[{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 เสรีภาพของบุคคลในการแสดงความคิดเห็นไม่ว่าในทางใดๆ ย่อมได้รับความคุ้มครอง</p><p> การแสดงความคิดเห็นในทางที่อาจก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม หรือที่ขัดต่อการอยู่ร่วมกันอย่างผาสุกของสังคมไม่ได้รับความคุ้มครองตามวรรคหนึ่ง</p><p>การจำกัดเสรีภาพเช่นว่านี้ให้กระทำได้โดยบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อการรักษาความมั่นคงของชาติ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อการสาธารณสุข”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “...เพื่อการสาธารณสุข”ตามความในวรรคสองของร่างมาตรา 34 หมายความถึงใน กรณีที่รัฐออกกฎหมายมาจำกัดสิทธิบางเรื่อง เช่น การห้ามไม่ให้มีการโฆษณาขายบุหรี่ และเหล้า ซึ่งถือว่า เป็นการจำกัดเสรีภาพตามร่างมาตรานี้</p><p>- ความว่า “...เพื่อการสาธารณสุข” อาจมีความหมายที่แคบ ควรใช้คำว่า “สุขอนามัย” น่าจะเป็น ถ้อยคำที่มีความเหมาะสมมากกว่า</p><p>- มีการตั้งข้อสังเกตว่า ตามร่างรัฐธรรมนูญที่ไม่ผ่านความเห็นชอบของสภาปฏิรูปแห่งชาติ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ในเรื่องดังกล่าวได้ใช้ความว่า “เพื่อป้องกัน หรือระงับความเสื่อมทรามทางจิตใจหรือสุขภาพของประชาชน”</p><p>- เมื่อพิจารณารัฐธรรมนูญ ปี 2550 ได้มีการบัญญัติที่มีความชัดเจนในเรื่องการให้เสรีภาพในการ แสดงความคิดเห็นในการเขียน การพิมพ์ การโฆษณา หรือการสื่อความหมายด้วยวิธีการอื่น ซึ่งเสรีภาพตาม วรรคหนึ่ง มิได้บังคับเฉพาะสื่อมวลชนเท่านั้น แต่มีผลบังคับกับบุคคลทั่วไปในการแสดงความเห็นด้วย ซึ่ง ที่ประชุมได้พิจารณาในประเด็นนี้แล้ว จึงเห็นควรให้มีการระบุถึงลักษณะของการแสดงความคิดเห็นไว้ เพื่อให้เกิดความชัดเจนในการตีความ</p><p>ที่ประชุมตั้งข้อสังเกตความในวรรคสองว่า การบัญญัติถึงการห้ามสร้างความเกลียดชังในสังคมนั้น เป็นการบัญญัติให้สอดคล้องกับสถานการณ์ในปัจจุบัน แต่ในประเด็นดังกล่าวเห็นควรให้ไปบัญญัติใน กฎหมายระดับพระราชบัญญัติน่าจะมีความเหมาะสมมากกว่า</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นควรให้ตัดความในวรรคสองของร่างมาตรา 34 ออก โดยให้นำ ประเด็นของการแสดงความเห็นที่ก่อให้เกิดความแตกแยกหรือที่มีลักษณะที่เป็นการสร้างความเกลียดชัง ของคนในสังคมไปบัญญัติไว้ในวรรคสามของร่างมาตรา 34</p><p>- มีกรรมการแสดงความเห็นว่า เสรีภาพตามมาตรา 34 นี้ สื่อมวลชนเป็นกลไกสำคัญของระบอบ ประชาธิปไตย ที่ผ่านมาในเรื่องสื่อมวลชนได้ยึดถือหลักคุ้มครองสื่อมวลชน 4 ประการ คือ</p><p>1. การปิดกิจการสื่อ หรือห้ามการพิมพ์ จะกระทำมิได้ 2. การเซ็นเซอร์จะกระทำมิได้</p><p>3. ความเป็นเจ้าของสื่อ โดยจะต้องเป็นบุคคลผู้มีสัญชาติไทย 4. การอุดหนุนโดยรัฐบาลหรือการแทรกแซงสื่อจะกระทำมิได้</p><p>สำหรับประเด็นที่มีความสำคัญคือ การเป็นเจ้าของสื่อ โดยวางหลักการเพื่อป้องกันทุนต่างชาติ เข้ามาครอบงำสื่อไทย ซึ่งถือว่าเกี่ยวข้องกับความมั่นคงด้วย และประเด็นที่ความสำคัญอีกประการหนึ่ง คือ การแทรกแซงของรัฐบาลด้วยวิธีการใช้เงิน แม้ว่าในอดีตที่ผ่านมาจะได้มีการบัญญัติไว้ในรัฐธรรมนูญ โดยห้ามมิให้รัฐบาลใช้เงินเพื่ออุดหนุนหนังสือพิมพ์ของเอกชนก็ตาม แต่ในทางปฏิบัติรัฐบาลมีการใช้เงิน ไปซื้อโฆษณา ดังนั้น จึงไม่ควรนำประเด็นดังกล่าวไปกำหนดในกฎหมายระดับพระราชบัญญัติ แต่ควรนำ ประเด็นปัญหาดังกล่าวบัญญัติไว้ในรัฐธรรมนูญ โดยอาจมีการกำหนดกรอบที่เป็นการควบคุมมิให้รัฐบาล ใช้เงินแทรกแซงสื่อได้</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า หลักการดังกล่าวได้มีการบัญญัติไว้โดยเฉพาะแล้วในร่าง มาตรา 46 ซึ่งเป็นเรื่องของสื่อมวลชนโดยเฉพาะ แต่ร่างมาตรา 34 เป็นเรื่องเสรีภาพในการแสดงความเห็น ของบุคคล ดังนั้น ในเรื่องเสรีภาพในการแสดงความคิดเห็นของสื่อมวลชนจะได้มีการพิจารณาถึงประเด็น ดังกล่าวอีกครั้งหนึ่งเมื่อได้พิจารณาถึงร่างมาตราดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้รัฐต้องสนับสนุนสื่อสารมวลชนโดยเฉลี่ยการใช้บริการ อย่างทั่วถึงจะเหมาะสมหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้รัฐเฉลี่ยการใช้บริการสื่อสารมวลชน อาจแก้ปัญหาไม่ให้รัฐเลือกสนับสนุน สื่อสารมวลชนใดโดยเฉพาะ แต่อาจทำให้เกิดปัญหาในการเฉลี่ยการใช้บริการ เนื่องจากสื่อสารมวลชน ในประเทศไทยมีจำนวนมาก และอาจมีการใช้หลักเกณฑ์ดังกล่าวนี้เพื่อแสวงหาประโยชน์</p><p>- ในส่วนที่เกี่ยวข้องกับประเด็นดังกล่าว ฝ่ายเลขานุการคณะกรรมการได้ยกร่างกำหนดไว้ในมาตรา 42 เรื่องสิทธิในการเข้าถึงข้อมูล และมาตรา 60 เรื่องการกำหนดให้รัฐต้องจัดให้มีฐานข้อมูลเกี่ยวกับการ ใช้จ่ายเงินของแผ่นดินเพื่อให้ประชาชนสามารถตรวจสอบได้ เป็นการตรวจสอบภาคประชาชนโดยไม่ต้อง กำหนดให้มีองค์กรอื่นใดมาทำการตรวจสอบเพิ่มเติม</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความเป็นวรรคสาม ดังนี้ “การจำกัดเสรีภาพตามวรรคสอง เพื่อป้องกันสุขภาพของประชาชน ต้องไม่มีลักษณะก่อให้เกิดความหวาดกลัวเกินความจริง”</p><p>- มีกรรมการแสดงความเห็นว่า อาจใช้คำว่า “เกินสมควรแก่เหตุ” แทนคำว่า “ก่อให้เกิดความ หวาดกลัวเกินความจริง” เพราะการจำกัดในเรื่องที่เกี่ยวกับพฤติกรรมอาจทำให้กฎหมายไม่มีสภาพบังคับ อย่างแท้จริง</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “การจำกัดเสรีภาพตามวรรค สองเพื่อป้องกันสุขภาพของประชาชน ต้องไม่มีลักษณะก่อให้เกิดความหวาดกลัวเกินความจริงหรือเกิน สมควรแก่เหตุ” และเสนอให้รอการพิจารณาความในวรรคนี้ไว้ก่อน</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองที่ว่า “เพื่อป้องกันมิให้เกิดความแตกแยกหรือ เกลียดชังในสังคม” ควรรวมอยู่ในเรื่องการรักษาความมั่นคงของชาติหรือไม่ การกำหนดเรื่องการป้องกันมิ ให้เกิดความแตกแยกหรือเกลียดชังในสังคมไว้ อาจทำให้เกิดปัญหาในการนำมาใช้เพื่อประโยชน์ของรัฐบาล ประธานกรรมการกล่าวว่า เรื่องการป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมนั้นรวมอยู่ กับเรื่องการรักษาความมั่นคงของชาติ แต่หลักสำคัญประการหนึ่งของการร่างรัฐธรรมนูญครั้งนี้ คือ การ สร้างความปรองดอง จึงจำเป็นต้องกำหนดเรื่องการป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมไว้ ทั้งนี้ การจำกัดเสรีภาพจะกระทำได้โดยบทบัญญัติแห่งกฎหมายซึ่งประชาชนจะสามารถติดตามตรวจสอบ</p><p>การออกกฎหมายได้ รัฐบาลไม่สามารถดำเนินการได้ตามอำเภอใจ</p><p>- มีกรรมการแสดงความเห็นว่า การเผยแพร่ความคิดเห็นนั้น รวมอยู่ในความหมายของคำว่า “การแสดงความคิดเห็น” หรือไม่</p><p>ประธานกรรมการกล่าวว่า การเผยแพร่ความคิดเห็นเป็นการแสดงความคิดเห็นรูปแบบหนึ่ง ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ข้อยกเว้นในการจำกัดเสรีภาพเรื่องการป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม ควรกำหนดไว้ในมาตรานี้ เนื่องจากเสรีภาพในการแสดงออกของบุคคลนั้นจะต้องมาพร้อมกับความ รับผิดชอบด้วย</p><p>- เรื่องการป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมนั้น ควรรอการพิจารณาไว้ก่อน โดยอาจเขียนให้มีความหมายในเชิงบวก เช่น เพื่อเสริมสร้างความปรองดองในสังคม เป็นต้น (เพื่อป้องกัน มิให้เกิดความแตกแยกหรือเกลียดชังในสังคม หรือเขียนอีกอย่างหนึ่งว่า เพื่อให้เกิดความสมัครสมานสามัคคี และปรองดองกันในสังคม)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในมาตรานี้ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"6-9"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น และมีเสรีภาพทางวิชาการ</p><p>การจำกัดเสรีภาพเช่นว่านี้จะกระทำมิได้ เว้นแต่โดยบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการรักษาความมั่นคงของชาติ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของประชาชน หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p><strike>การจำกัดเสรีภาพตามวรรคสองเพื่อป้องกันสุขภาพของประชาชน ต้องไม่มีลักษณะก่อให้เกิด</strike><strike>ความหวาดกลัวเกินความจริงหรือเกินสมควรแก่เหตุ</strike>”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ถ้อยคำว่า “เพื่อป้องกันมิให้เกิด ความแตกแยกหรือเกลียดชังในสังคม” ในวรรคสองนั้น ที่ประชุมเคยมีความเห็นว่าควรบัญญัติเนื้อหา ในลักษณะเชิงบวก ฝ่ายเลขานุการคณะกรรมการพิจารณาแล้วเห็นว่าควรใช้ถ้อยคำเดิมที่กำหนดไว้ เนื่องจากความในมาตรา 50 (7) ของหมวด 4 หน้าที่ของปวงชนชาวไทย ใช้ถ้อยคำว่า “ไม่ใช้สิทธิและ เสรีภาพในลักษณะที่จะก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม” เพื่อให้การใช้ถ้อยคำในบทบัญญัติ ของรัฐธรรมนูญเป็นไปในแนวทางเดียวกัน</p><p>ประธานกรรมการกล่าวว่า การจำกัดเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่นเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมนั้น เป็นมาตรการในการสร้างความปรองดองรูปแบบหนึ่ง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อความเหมาะสมควรตัดความในวรรคสามออกทั้งหมด</p><p>- ในประเด็นที่เกี่ยวข้องกับมาตรานี้มีข้อเสนอจากประชาชนว่า ควรกำหนดให้มีกลไกในการ คุ้มครองการแสดงความคิดเห็นของประชาชน เช่น การห้ามมิให้มีการฟ้องร้องดำเนินคดีกับบุคคลที่ใช้ เสรีภาพในการแสดงความคิดเห็นตามมาตรานี้</p><p>ประธานกรรมการกล่าวว่า การกำหนดห้ามมิให้บุคคลที่ได้รับความเสียหายฟ้องร้องดำเนินคดี ต่อบุคคลที่ใช้เสรีภาพในการแสดงความคิดเห็นอันเป็นการกระทบกระเทือนถึงสิทธิและเสรีภาพของบุคคลที่ ได้รับความเสียหาย เป็นการจำกัดสิทธิของบุคคลผู้ที่ได้รับความเสียหาย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 34 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"33-34"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 27 ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติถึงเด็กและ ผู้สูงอายุไว้ จึงควรแก้ไขเพิ่มเติมความในร่างมาตรา 27 วรรคสี่ ความว่า “...หรือเพื่อคุ้มครองหรืออำนวย ความสะดวกให้แก่สตรี ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...” เป็นความว่า “...หรือเพื่อคุ้มครอง หรืออำนวยความสะดวกให้แก<u>่เด็ก</u>สตรี<u>ผู้สูงอาย</u>ุ ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “ผู้อ่อนแอ” หมายความ รวมถึงเด็ก สตรี และผู้สูงอายุ หากเติมคำว่า “เด็ก หรือผู้สูงอายุ” ควรตัดคำว่า “ผู้อ่อนแอ” ออกด้วย</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขความในวรรคสี่ของร่างมาตรา 27 เป็นความว่า “...หรือเพื่อ คุ้มครองหรืออำนวยความสะดวกให้แก่<u>เด็ก</u>สตรี<u>ผู้สูงอาย</u>ุ ผู้พิการ<strike>ผู้อ่อนแอ</strike>หรือผู้ด้อยโอกาส...”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้สิทธิและเสรีภาพของประชาชนเป็นเรื่องปัจเจกบุคคลที่ ประชาชนแต่ละคนสามารถกล่าวอ้างสิทธิและเสรีภาพได้ ควรแก้ไขชื่อ “หมวด 3 สิทธิและเสรีภาพของปวง ชนชาวไทย” เป็นความว่า “หมวด 3 สิทธิและเสรีภาพของ<strike>ปวง</strike>ชนชาวไทย” นอกจากนั้น ร่างมาตรา 29 วรรคสาม ความว่า “การควบคุมหรือคุมขังตัวผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกัน มิให้มีการหลบหนี” และวรรคห้า ความว่า “คำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการ พิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมาย บัญญัติ” ควรนำไปบัญญัติในร่างมาตรา 28 และร่างมาตรา 29 วรรคสี่ ความว่า “ในคดีอาญา จะบังคับให้ บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” ควรบัญญัติไว้ในเรื่องสิทธิในกระบวนการยุติธรรมจะเหมาะสม มากกว่า สำหรับความในร่างมาตรา 34 ควรแยกเรื่องเสรีภาพทางวิชาการออกจากเสรีภาพในการแสดง ความคิดเห็น เนื่องจากเสรีภาพทางวิชาการมีขอบเขตที่มากกว่าการพูด การเขียนหรือแสดงความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ชื่อหมวด 3 “สิทธิและเสรีภาพของปวงชนชาวไทย” และหมวด 4 “หน้าที่ของปวงชนชาวไทย” มีความเหมาะสมแล้ว เนื่องจากเป็นการใช้ชื่อหมวดที่ให้ความหมายครอบคลุม ทั้งเรื่องปัจเจกบุคคลและเรื่องประชาชนทุกคนโดยรวม สำหรับเสรีภาพทางวิชาการในร่างมาตรา 34 หมายความรวมถึงเสรีภาพในการพูดและแสดงความคิดเห็นในทางวิชาการ จึงควรบัญญัติให้อยู่ในมาตรา เดียวกัน เพื่อให้การจำกัดเสรีภาพดังกล่าวมีแนวทางเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เสรีภาพทางวิชาการนอกจากการพูดหรือแสดงความเห็น ทางวิชาการแล้ว ยังมีรายละเอียดรวมถึงการศึกษา ค้นคว้าและวิจัย ซึ่งเป็นการแสวงหาความรู้เพื่อสร้าง องค์ความรู้ใหม่ด้วย ดังนั้น ควรแยกเสรีภาพทางวิชาการออกจากเรื่องเสรีภาพในการแสดงความเห็น</p><p>ประธานกรรมการกล่าวว่า เรื่องเสรีภาพทางวิชาการควรบัญญัติแยกเป็นวรรคใหม่ของร่างมาตรา 34 ทั้งนี้ ควรจำกัดเสรีภาพทางวิชาการในบางกรณี เพื่อป้องกันมิให้มีการอ้างเสรีภาพทางวิชาการกระทำ การที่เกินขอบเขตที่กฎหมายบัญญัติไว้</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันการทำวิจัยของมหาวิทยาลัยหลายแห่งในประเทศไทยจะมี การกำกับดูแลโดยคณะกรรมการจริยธรรมของมหาวิทยาลัย เช่น การทำแบบสอบถามต้องให้คณะกรรมการ จริยธรรมตรวจสอบในเบื้องต้นว่ามีคำถามที่ละเมิดสิทธิของผู้ตอบแบบสอบถามหรือไม่ นอกจากนั้น อาจารย์ ในมหาวิทยาลัยยังถูกกำหนดให้ต้องตีพิมพ์ผลงานในวารสารนานาชาติ ซึ่งมีเงื่อนไขว่าการเก็บข้อมูลจากกลุ่ม ตัวอย่างต้องผ่านการตรวจสอบจากคณะกรรมการจริยธรรมด้วย ดังนั้น เสรีภาพทางวิชาการในระดับ มหาวิทยาลัยถือว่าเป็นเสรีภาพทางวิชาการที่มีขอบเขตพอสมควร</p><p>- การจำกัดเสรีภาพเรื่องต่าง ๆ โดยใช้ถ้อยคำว่า “เพื่อความมั่นคงของรัฐ” หรือ “เพื่อความมั่นคง ของชาติ” มีความหมายแตกต่างกัน ควรพิจารณาถ้อยคำให้รอบคอบด้วย</p><p>- รัฐธรรมนูญ 2550 บัญญัติเรื่องเสรีภาพในการแสดงความคิดเห็นของบุคคลและสื่อมวลชนไว้ใน มาตราเดียวกัน แต่ร่างรัฐธรรมนูญของคณะกรรมการบัญญัติเรื่องเสรีภาพในการแสดงความคิดเห็นของ บุคคลและสื่อมวลชนแยกกันคนละมาตรา ทำให้ตีความได้ว่าร่างมาตรา 34 เป็นเรื่องเสรีภาพในการแสดง ความคิดเห็นของบุคคลทั่วไป ซึ่งมีการจำกัดเสรีภาพไว้ในวรรคสองของร่างมาตรา 34 ส่วนร่างมาตรา 35 เป็นเรื่องเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นของสื่อมวลชน ทั้งนี้ การเสนอข่าวสารของ สื่อมวลชนเป็นสาเหตุหนึ่งที่ทำให้เกิดความขัดแย้งในสังคม ดังนั้น ควรมีการจำกัดเสรีภาพของสื่อมวลชนใน การเสนอข่าวสารหรือการแสดงความคิดเห็นไว้เช่นเดียวกับความในวรรคสองของร่างมาตรา 34 หรือไม่</p><p>ประธานกรรมการกล่าวว่า การเสนอข่าวสารหรือการแสดงความคิดเห็นของบุคคลซึ่งประกอบ อาชีพสื่อมวลชน ต้องถูกจำกัดเสรีภาพภายใต้บังคับความในวรรคสองของร่างมาตรา 34 เช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า การจำกัดสิทธิและเสรีภาพของปวงชนชาวไทยตามร่างมาตรา 25 ควรเพิ่มเติมกรณีการจำกัดสิทธิและเสรีภาพเพื่อความมั่นคงปลอดภัยทางเศรษฐกิจด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 25 ความว่า “...ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ...” หมายความรวมถึงการจำกัด เสรีภาพเพื่อความมั่นคงปลอดภัยทางเศรษฐกิจด้วยแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง.เสรีภาพในการแสดงแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"4-5"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การ โฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจ ตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคล อื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของประชาชน หรือ เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้นต้องไม่ขัดต่อหน้าที่ของปวงชนชาวไทย หรือศีลธรรมอันดีของประชาชน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 34 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"18"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p> “มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัย อำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพ ของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของ ประชาชน หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของ ปวงชนชาวไทย หรือขัดต่อศีลธรรมอันดีของประชาชน</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีมีประเด็นข้อสังเกต เกี่ยวกับเรื่องการจำกัดเสรีภาพในการแสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย ที่ตราขึ้น เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า มีสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศเสนอ แก้ไขเพิ่มเติมร่างมาตรา 34 เป็นดังนี้</p><p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัย อำนาจตามบทบัญญัติแห่งกฎหมายเฉพาะ เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิเสรีภาพ เกียรติยศ ชื่อเสียง สิทธิในครอบครัวหรือความเป็นอยู่ส่วนตัวของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรม อันดีของประชาชน หรือเพื่อป้องกันหรือระงับความเสื่อมทรามทางจิตใจ หรือสุขภาพของประชาชน</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครองเท่าที่ไม่ขัดต่อหน้าที่ของปวงชนชาวไทย หรือขัดต่อ ศีลธรรมอันดีของประชาชน”</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 34 ของสมาชิกสภาขับเคลื่อน การปฏิรูปประเทศไม่มีความแตกต่างจากที่คณะกรรมการได้บัญญัติในร่างมาตรา 34 สำหรับประเด็นการ จำกัดเสรีภาพในการแสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อป้องกัน มิให้เกิดความแตกแยกหรือเกลียดชังในสังคม ควรแก้ไขถ้อยคำให้เหมาะสมยิ่งขึ้น ทั้งนี้ ควรมีการบัญญัติ รับรองสิทธิหรือเสรีภาพในการโกหกด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในต่างประเทศไม่มีการรับรองสิทธิหรือเสรีภาพในการโกหก เนื่องจากการโกหกมีหลายรูปแบบ การบัญญัติรัฐธรรมนูญให้ครอบคลุมเรื่องดังกล่าวกระทำได้ยาก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ประเด็นการจำกัดเสรีภาพในการ แสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อป้องกันมิให้เกิดความ แตกแยกหรือเกลียดชังในสังคมนั้น กติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights – ICCPR) ข้อ 20 (2) กำหนดว่า “การสนับสนุน ให้เกิดความเกลียดชังในชาติ เผ่าพันธุ์ หรือศาสนา ซึ่งยั่วยุให้เกิดการเลือกปฏิบัติ การเป็นปฏิปักษ์ หรือการ ใช้ความรุนแรง เป็นสิ่งต้องห้ามตามกฎหมาย”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 34 วรรคหนึ่ง ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือ เกลียดชังในสังคม” มีความไม่ชัดเจนและอาจเกิดปัญหาในการตีความได้ และความดังกล่าวได้บัญญัติไว้ใน หมวดหน้าที่ของปวงชนชาวไทยตามร่างมาตรา 47 (6) แล้ว จึงอาจตัดความดังกล่าวในร่างมาตรา 34 วรรคหนึ่งได้</p><p>- การจำกัดเสรีภาพในการแสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมนั้น ไม่สามารถบังคับตามรัฐธรรมนูญได้ทันที แต่จำเป็นต้องบัญญัติกฎหมายรองรับการจำกัดเสรีภาพดังกล่าวอีกครั้งหนึ่ง</p><p>- ความว่า “การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่ง กฎหมายที่ตราขึ้น...เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน” มีความหมายครอบคลุม ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” อยู่แล้ว จึงไม่จำเป็นต้องบัญญัติ ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ไว้ในร่างมาตรา 34</p><p>- ควรคงความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ในร่างมาตรา 34 ไว้ เนื่องจากถ้อยคำดังกล่าวไม่ทำให้เกิดความเสียหายแต่อย่างใด และในช่วงเวลาที่ผ่านมาสังคมไทยมีการสร้าง วาทกรรมที่สร้างความแตกแยกในสังคมจำนวนมาก หากคงความดังกล่าวไว้จะช่วยป้องกัน ระงับ และยับยั้งสิ่งที่ ไม่พึงปรารถนาที่เคยเกิดขึ้นในสังคมไทยไม่ให้เกิดขึ้นซ้ำอีกในอนาคต</p><p>- แนวทางการปฏิรูปและสร้างความปรองดองที่สำคัญ คือ ต้องยุติการแสดงความคิดเห็นหรือการพูด ที่ก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม ดังนั้น ควรคงความว่า “หรือเพื่อป้องกันมิให้เกิดความ แตกแยกหรือเกลียดชังในสังคม” ไว้ในร่างมาตรา 34</p><p>- ความว่า “เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” มีบัญญัติไว้แล้วใน ร่างมาตรา 47 (6) และมีความครอบคลุม จึงสามารถตัดความดังกล่าวในร่างมาตรานี้ออกได้</p><p>- ในร่างมาตรานี้เป็นเรื่องกรอบในการออกกฎหมายจึงอาจยังต้องคงความว่า “เพื่อป้องกันมิให้เกิด ความแตกแยกหรือเกลียดชังในสังคม” ไว้</p><p>- ควรแก้ไขความในร่างมาตรานี้ให้สอดคล้องกับข้อ 20 ของกติการะหว่างประเทศว่าด้วย สิทธิพลเมืองและสิทธิทางการเมือง (ICCPR) เพื่อให้เกิดความเป็นสากล</p><p>ประธานกรรมการกล่าวว่า ข้อ 20 ของกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการ เมือง (ICCPR) เป็นการห้ามบุคคลโดยตรง ซึ่งต่างจากเจตนารมณ์ของร่างมาตรานี้ที่ไม่ได้ห้ามบุคคลโดยตรง บุคคลยังมีสิทธิและเสรีภาพแต่ต้องอยู่ในกรอบของกฎหมาย จึงเห็นควรคงความในร่างมาตรานี้ ไว้เช่นเดิม</p><p>- มีกรรมการเสนอให้ใช้ความเดิมตามมาตรา 45 วรรคสอง ของรัฐธรรมนูญ 2550 ความว่า “เพื่อ ป้องกันหรือระงับความเสื่อมทรามทางจิตใจ” แทนความว่า “เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียด ชังในสังคม”</p><p>- “บุคคล” ในปัจจุบันมีการทำหน้าที่เป็น “สื่อพลเมือง” ด้วย กล่าวคือ บุคคลทำหน้าที่เป็นสื่อ ผ่านช่องทางสื่อสังคมออนไลน์ต่าง ๆ ซึ่งเป็นหนึ่งในสาเหตุที่นำไปสู่ความแตกแยกหรือเกลียดชังในสังคมได้ จึงเห็นควรให้คงความ “เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ในร่างมาตรานี้ไว้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 34 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"11-13"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การ โฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของประชาชน หรือเพื่อ<strike>ป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</strike><u>เสริมสร้างให้เกิดความสามัคคีของคนในชาต</u>ิ</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของปวงชนชาวไทย หรือขัดต่อศีลธรรมอันดีของประชาชน”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติเห็นชอบร่างมาตรา 34 โดยไม่มีการแก้ไข</p><p>นายภัทระ คำพิทักษ์ กรรมการ เสนอให้ทบทวนร่างมาตรา 34 โดยเสนอให้ตัดความตอนท้ายใน วรรคหนึ่ง ของร่างมาตรา 34 ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ออก เนื่องจากสื่อมวลชนเกรงว่ารัฐอาจออกกฎหมายเพื่อเข้าไปแทรกแซงสื่อในการนำเสนอข่าวสารต่อ สาธารณะได้ โดยอ้างเหตุว่า เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p>ประธานกรรมการกล่าวว่า จากข้อเสนอดังกล่าว เห็นควรให้มีการปรับแก้ความในตอนท้ายของ ร่างมาตรา 34 วรรคหนึ่ง ใหม่ โดยเสนอให้ใช้ความว่า “เสริมสร้างให้เกิดความสามัคคีของคนในชาติ” แทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 34 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์"],"ประชุมครั้งที่":"92","หน้า":"8-9"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การ โฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจ ตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคล อื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน <u>หรือ</u>เพื่อป้องกันสุขภาพของประชาชน <strike>หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</strike></p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของ ปวงชนชาวไทย หรือขัดต่อศีลธรรมอันดีของประชาชน” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การ โฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจ ตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคล อื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของประชาชน หรือ เพื่อ<strike>ป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</strike><u>เสริมสร้างให้เกิดความสามัคคีของคนในชาต</u>ิ</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของ ปวงชนชาวไทย หรือขัดต่อศีลธรรมอันดีของประชาชน”</p><p>ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- ควรตัดความว่า “เสริมสร้างให้เกิดความสามัคคีของคนในชาติ” ที่เพิ่มขึ้นใหม่ออก เพื่อเป็นการ ป้องกันไม่ให้มีการออกกฎหมายหรือกระทำการใด ๆ ที่จะเป็นการจำกัดเสรีภาพของบุคคลในการแสดง ความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น โดยกล่าวอ้างว่า เป็นไปเพื่อเสริมสร้างให้เกิดความสามัคคีของคนในชาติ</p><p>- ควรคงความว่า “เสริมสร้างให้เกิดความสามัคคีของคนในชาติ” ไว้ หากเป็นไปเพื่อความมั่นคง ของรัฐ ถ้ามีความกังวลว่ารัฐจะมีการออกกฎหมายหรือกระทำการใด ๆ ที่จะเป็นการจำกัดเสรีภาพของ บุคคลในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น หากรัฐมีการกระทำการดังกล่าวจริง ประชาชนย่อมต้องมีการเรียกร้องสิทธิและเสรีภาพดังกล่าวเอง</p><p>- ควรแก้ไขเพิ่มเติมความในวรรคหนึ่งให้สอดคล้องกับมาตรา 45 ของรัฐธรรมนูญแห่ง ราชอาณาจักรไทย พุทธศักราช 2550 ดังนี้ “หรือ<strike>เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังใน สังคม</strike><u>เพื่อป้องกันความเสื่อมทรามทางจิตใจหรือสุขภาพของประชาชน</u>”</p><p>- ควรคงความเดิมตามที่ที่ประชุมมีมติให้แก้ไขเพิ่มเติมในคราวประชุมคณะกรรมการ ร่างรัฐธรรมนูญ ครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 ไว้ เพื่อเป็นการหลีกเลี่ยงไม่ใช้ประทุษ วาจาหรือวาทกรรมสร้างความเกลียดชัง (hate speech) ซึ่งอาจนำไปสู่ความเกลียดชังหรือเกิดความรุนแรง ทางกายภาพได้</p><p>ประธานกรรมการกล่าวว่า การเพิ่มความว่า “เสริมสร้างให้เกิดความสามัคคีของคนในชาติ” เพื่อ เป็นสัญลักษณ์ให้ทราบว่าในห้วงเวลาที่มีการร่างรัฐธรรมนูญ ประเทศกำลังมีปัญหาในเรื่องใด แต่ทั้งนี้แม้ตัด ความดังกล่าวออก ก็ยังสามารถออกกฎหมายเพื่อป้องกันไม่ให้ใช้สิทธิเสรีภาพที่ทำให้เกิดความแตกแยกและ เกลียดชังในสังคมได้ โดยเป็นการออกกฎหมายเพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของ ประชาชน หรือเพื่อรักษาความมั่นคงของรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงความว่า “เสริมสร้างให้เกิดความสามัคคีของคนในชาติ” เพื่อลดความเกลียดชัง และ เสริมสร้างให้เกิดความสามัคคีของคนในชาติ</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ กล่าวว่า สำนักเลขาธิการนายกรัฐมนตรีเสนอให้แก้ไข เพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...เพื่อป้องกันมิให้เกิดความแตกแยก<strike>หรือเกลียดชังในสังคม</strike><u>อัน</u> <u>นำไปสู่การใช้ความรุนแรง</u>” เพื่อให้ครอบคลุมถึงการป้องกันการใช้ความรุนแรง ซึ่งนำไปสู่ความเสียหายและ กระทบต่อความมั่นคงของประเทศ</p><p>ประธานกรรมการกล่าวว่า ได้มีการบัญญัติเกี่ยวกับเรื่องไม่กระทำการใดที่อาจก่อให้เกิดความ แตกแยกหรือเกลียดชังในสังคมไว้แล้วในมาตรา 47 (10) หมวด 4 หน้าที่ของปวงชนชาวไทย จึงไม่ควรคง ความดังกล่าวไว้ในร่างมาตรานี้</p><p>- มีกรรมการแสดงความเห็นว่า หากความในร่างมาตรา 34 มีความครอบคลุมตามพันธกรณี ระหว่างประเทศเรื่องการป้องกันความเกลียดชังในสังคม และสามารถออกกฎหมายที่เกี่ยวข้องได้ การตัด ความว่า “ป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมเสริมสร้างให้เกิดความสามัคคีของคน ในชาติ” ออก ก็ไม่น่าจะเกิดผลกระทบใด ๆ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 34 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","พลเอก อัฏฐพร เจริญพานิช","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"22-24"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน <u>หรือ</u>เพื่อป้องกันสุขภาพของประชาชน <strike>หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</strike></p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของ ปวงชนชาวไทย หรือขัดต่อศีลธรรมอันดีของประชาชน<u>และต้องเคารพและไม่ปิดกั้นในความเห็นต่างของ</u><u>บุคคลอื่น</u>”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 96 วันพุธ ที่ 2 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การ โฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจ ตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคล อื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน <u>หรือ</u>เพื่อป้องกันสุขภาพของประชาชน <strike>หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</strike></p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของ ปวงชนชาวไทย หรือขัดต่อศีลธรรมอันดีของประชาชน”</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันเกิดปัญหาในเรื่องเสรีภาพทางวิชาการ เนื่องจากนักศึกษา จะต้องปรับปรุงแก้ไขวิทยานิพนธ์ (thesis) ตามแนวคิดของอาจารย์ที่ปรึกษา จึงเสนอแก้ไขความใน วรรคสอง เป็นดังนี้ “...หรือขัดต่อศีลธรรมอันดีของประชาชน<u>และต้องเคารพในความเห็นต่างของบุคคลอื่น</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในระบบของมหาวิทยาลัยโดยเฉพาะในสายวิทยาศาสตร์กำหนดให้อาจารย์จะต้องจัดตีพิมพ์ ผลงานวิจัย ซึ่งทำให้นักศึกษาจะต้องนำชื่ออาจารย์ที่ปรึกษาไปปรากฏอยู่ในงานวิทยานิพนธ์หรืองานวิจัย ของตนเองด้วย อาจารย์ที่ปรึกษาจึงอาจบังคับให้นักศึกษาแก้ไขวิทยานิพนธ์หรืองานวิจัยตามแนวคิดของ อาจารย์ที่ปรึกษา</p><p>- มีกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “...หรือขัดต่อศีลธรรมอันดีของประชาชน<u>และ</u> <u>พึงเคารพในความเห็นต่างของบุคคลอื่น</u>”</p><p>- เสนอแก้ไขความในวรรคสอง เป็นดังนี้ “...หรือขัดต่อศีลธรรมอันดีของประชาชน<u>และต้อง</u> <u>ไม่ปิดกั้นในความเห็นต่างของบุคคลอื่น</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอใช้คำว่า “ต้องเคารพ” เนื่องจาก การเคารพในความเห็นต่างถือเป็นพื้นฐานในเรื่องการรับฟังความคิดเห็นในระบอบประชาธิปไตย เพื่อให้มี การยอมรับและรับฟังความเห็นของบุคคลอื่น</p><p>ประธานกรรมการกล่าวว่า การทำงานวิจัยในสายวิทยาศาสตร์จะเป็นการทำวิจัยร่วมกัน แต่ในสาย สังคมศาสตร์นั้น นักศึกษาและอาจารย์อาจมีความเห็นที่แตกต่างกันได้ กรณีที่อาจารย์ที่ปรึกษาบังคับ นักศึกษาแก้ไขวิทยานิพนธ์หรืองานวิจัยตามแนวคิดของอาจารย์ที่ปรึกษาจึงไม่เหมาะสม เสนอแก้ไขความใน วรรคสอง เป็นดังนี้ “...หรือขัดต่อศีลธรรมอันดีของประชาชน<u>และต้องเคารพและไม่ปิดกั้นในความเห็นต่าง</u> <u>ของบุคคลอื่น</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 34 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"106","หน้า":"3-4"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย<u>เฉพาะ</u>ที่ตราขึ้น เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อป้องกัน สุขภาพของประชาชน</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของปวงชนชาวไทยหรือศีลธรรมอันดีของประชาชน และต้องเคารพและไม่ปิดกั้นความเห็นต่างของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า สภาการหนังสือพิมพ์แห่งชาติเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “..เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย<u>เฉพาะ</u>ที่ตราขึ้น...” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 34 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"108","หน้า":"3-4"},{"หมวด":"3","ส่วน":"","มาตรา":"34","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเฉพาะเพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของ บุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อป้องกันสุขภาพของประชาชน</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครอง แต่การใช้เสรีภาพนั้น ต้องไม่เป็นการขัดต่อหน้าที่ของปวงชนชาวไทยหรือศีลธรรมอันดีของประชาชน และต้องเคารพและไม่ปิดกั้นความเห็นต่างของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 34 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"20"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 เสรีภาพ<u>ในการเสนอข่าวสารหรือการแสดงความคิดเห็น</u>ของ<strike>บุคคล</strike>ผู้ประกอบ<strike>วิชาชีพ</strike><u>อาชีพ</u>สื่อมวลชน<strike>ในการเสนอข่าวสาร</strike>ตามจรรยาบรรณแห่งการประกอบ<strike>วิชาชีพ</strike><u>อาชีพ</u>ย่อมได้รับความคุ้มครอง</p><p><u>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่งจะกระทำมิได</u>้</p><p> การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบ<strike>วิชาชีพ</strike><u>อาชีพ</u>สื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่ในกรณีที่มีการประกาศ สถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ</p><p><u>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</u></p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- บทบัญญัติร่างมาตรา 46 นำหลักการมาจากมาตรา 45 และมาตรา 46 ของรัฐธรรมนูญ 2550 ดังนั้น เพื่อมิให้แตกต่างจากรัฐธรรมนูญ 2550 ในวรรคแรกควรกำหนดประเภทผู้ประกอบวิชาชีพ สื่อมวลชนให้ครบทุกประเภท เนื่องจากปัจจุบันแบ่งเป็นหน่วยงานของรัฐและภาคเอกชน ความในวรรคหนึ่ง จึงควรบัญญัติเพิ่มความว่า “เอกชนหรือลูกจ้างของเอกชน ข้าราชการหรือลูกจ้างของหน่วยงานราชการ</p><p>- ความในวรรคหนึ่ง ควรกำหนดห้ามหนังสือพิมพ์หรือสื่อมวลชนอื่นเสนอข่าวสารหรือแสดงความ คิดเห็นบางส่วน ด้วยการแทรกแซงด้วยวิธีการต่างๆ เพื่อลิดรอนสิทธิและเสรีภาพตามมาตรานี้จะกระทำมิได้ ซึ่งเป็นหลักการเดียวกับรัฐธรรมนูญ 2550</p><p>- วรรคสอง กำหนดว่า “การให้นำข่าวสารหรือข้อความใดๆ ที่ผู้ประกอบวิชาชีพสื่อมวลชนจัดทำ ขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใดๆ จะกระทำมิได้ เว้นแต่ในกรณีที่เป็น การประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงคราม หรือการรบ” เป็นหลักการที่กำหนดห้ามมิให้การทำหน้าที่ของสื่อมวลชนถูกแทรกแซง รวมทั้งควรเพิ่ม ประเด็นการห้ามปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นๆ เพื่อลิดรอนสิทธิและเสรีภาพตามมาตรานี้จะ กระทำมิได้</p><p>- ร่างมาตรา 46 ไม่มีการกำหนดประเด็นความเป็นเจ้าของสื่อมวลชนซึ่งต้องเป็นของคนไทยเท่านั้น เนื่องจากการเป็นเจ้าของสื่อมวลชนจะสามารถแทรกแซงการนำเสนอข่าว ควรบัญญัติเรื่องข้อห้ามความเป็น เจ้าของกิจการสื่อมวลชนไว้ด้วย</p><p>- หลักการของร่างมาตรา 46 เป็นการบัญญัติรับรองสิทธิและเสรีภาพของสื่อมวลชนอย่างกว้างไว้ ในรัฐธรรมนูญ ส่วนรายละเอียดควรนำไปบัญญัติในกฎหมายลำดับรอง</p><p>- ควรมีคำนิยามหรือให้ความหมายการทำหน้าที่ของสื่อมวลชนอย่างชัดเจนว่าการทำหน้าที่ลักษณะ ใดถือเป็นการทำหน้าที่ของสื่อมวลชน เช่น ผู้ประกาศข่าวมีสถานะเป็นสื่อมวลชนหรือไม่ เป็นต้น เนื่องจาก ปัจจุบันไม่มีความชัดเจนในความหมายของคำว่า “สื่อมวลชน”</p><p>- จรรยาบรรณของการประกอบวิชาชีพสื่อมวลชนและการทำหน้าที่ของสมาคมสื่อมวลชน เนื่องจากปัจจุบันไม่มีมาตรการบังคับกำหนดให้สื่อมวลชนทุกกิจการต้องเป็นสมาชิกของสมาคมสื่อมวลชน แต่ละประเภท เช่น สภาการหนังสือพิมพ์แห่งชาติ หนังสือพิมพ์หลายฉบับไม่ได้เป็นสมาชิก จะมีมาตรการ การควบคุมหนังสือพิมพ์ที่ไม่เป็นสมาชิกสภาการหนังสือพิมพ์แห่งชาติอย่างไร เป็นต้น ในปี 2540 มีการ เสนอกฎหมายการประกอบวิชาชีพสื่อมวลชน แต่ไม่ได้รับการสนับสนุนจากผู้ประกอบวิชาชีพสื่อมวลชน เนื่องจากเกรงว่ารัฐจะออกกฎหมายเพื่อเข้าแทรกแซงการทำหน้าที่ของสื่อมวลชน แต่ในขณะเดียวกันการ กำกับดูแลระหว่างสื่อมวลชนด้วยกันเองกลับมีช่องว่าง อย่างไรก็ตาม ควรปล่อยให้เป็นไปตามธรรมชาติ จะทำให้มาตรการควบคุมดูแลระหว่างสื่อมวลชนเกิดขึ้นเอง</p><p>- หลักการของร่างมาตรา 46 กำหนดเพื่อควบคุมผู้ประกอบอาชีพหรือควบคุมธุรกิจสื่อมวลชน การใช้คำว่า “วิชาชีพ” มาตรการใดที่จะกำหนดว่าสื่อมวลชนเป็นวิชาชีพ เนื่องจากมาตรฐานการประกอบ วิชาชีพแต่ละอาชีพ เช่น แพทย์ วิศวกร พยาบาล เป็นต้น มีมาตรฐานการประกอบอาชีพตามที่กฎหมาย บัญญัติ ดังนั้น มาตรฐานการประกอบอาชีพสื่อมวลชนควรมีกฎหมายบัญญัติเช่นเดียวกัน</p><p>- ระบอบประชาธิปไตยเสรีภาพของสื่อมวลชนมีความสำคัญอย่างยิ่ง รัฐธรรมนูญของประเทศ สหรัฐอเมริกากำหนดว่า เสรีภาพเป็นหลักค้ำประกันและไม่มีสิ่งใดมาเป็นเครื่องกีดขวางเสรีภาพได้ ความในร่างมาตรา 46 ได้วางหลักเสรีภาพของสื่อมวลชนในภาพรวม ไม่จำแนกว่าเป็นเสรีภาพขององค์กร หรือเสรีภาพของบุคคลในภาพรวมถือเป็นเสรีภาพในระบอบประชาธิปไตย การให้สิทธิและเสรีภาพ แก่สื่อมวลชนอยู่ภายใต้บังคับกฎหมายลำดับรอง เช่น กฎหมายแพ่งและพาณิชย์ กฎหมายอาญา กฎหมาย ว่าด้วยสิทธิเด็ก กฎหมายว่าด้วยการกระทำความผิดทางคอมพิวเตอร์ เป็นต้น โดยบังคับให้สื่อมวลชนต้อง รับผิดชอบต่อหน้าที่ถือเป็นมาตรการควบคุมทางกฎหมาย ประกอบมาตรการควบคุมโดยสังคม เช่น การทำหน้าที่ของสื่อสังคมออนไลน์ ประชาชนติดตามการทำหน้าที่ของสื่อมวลชนหากสื่อมวลชนทำหน้าที่ผิดพลาด ย่อมส่งผลต่อความน่าเชื่อถือในการทำหน้าที่ของสื่อมวลชนเช่นเดียวกัน ดังนั้น มาตรการควบคุม สื่อมวลชนจำแนกได้สามลักษณะคือ (1) ควบคุมกันเอง (2) กฎหมาย และ (3) สังคม</p><p>- ควรบัญญัติให้เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย และห้ามมิให้รัฐแทรกแซงการทำหน้าที่ของสื่อมวลชน ซึ่งเป็นหลักการสำคัญที่ควรบัญญัติไว้ในรัฐธรรมนูญ</p><p>- การบัญญัติมาตรการคุ้มครองเสรีภาพของสื่อมวลชนเป็นเรื่องสำคัญที่ควรบัญญัติไว้ในรัฐธรรมนูญ ประเด็นที่สังคมตั้งคำถามในการทำหน้าที่ของสื่อมวลชนคือ มาตรการควบคุมระหว่างสื่อมวลชนด้วยกันเอง จะมีมาตรการควบคุมอย่างไร เนื่องจากสังคมเห็นว่ามาตรการในการดูแลสังคมสื่อมวลชนจะทำหน้าที่ ภายในกรอบมาตรการที่กำหนดไว้ได้อย่างมีประสิทธิภาพอย่างไร นับแต่ปี 2540 สื่อมวลชนไม่ยอมรับ กติกาว่าจำเป็นต้องมีกฎหมายควบคุมการประกอบวิชาชีพสื่อมวลชน โดยอ้างว่ามีมาตรการในการ ควบคุมดูแลกันเอง ซึ่งสังคมเห็นว่าการให้สื่อมวลชนควบคุมกันเองไม่เหมาะสม ควรมีมาตรการทางกฎหมาย ในการควบคุมสื่อมวลชนจะเหมาะสมกว่า</p><p>- การทำหน้าที่ของสื่อมวลชนในอดีตมีข้อจำกัดด้านจำนวนผู้ประกอบกิจการสื่อมวลชนและ ประเภทของสื่อมวลชนที่มีเพียงไม่กี่ประเภท การปิดกั้นสื่อมวลชนในอดีตมองว่าอาจไม่เหมาะสม แต่ปัจจุบันผู้ประกอบกิจการสื่อมวลชน หรือประเภทของสื่อมวลชนมีไม่จำกัด เช่น สื่อออนไลน์ เป็นต้น ประชาชนสามารถรับข้อมูลข่าวสารได้หลายช่องทาง ดังนั้น สื่อมวลชนควรยอมรับกติกาทางกฎหมายและ การรวมตัวกันเป็นสมาคม เนื่องจากปัจจุบันมีมาตรการกำกับดูแลการทำหน้าที่สื่อมวลชน แต่สื่อมวลชนบาง ประเภทก็ไม่เข้าร่วมเนื่องจากไม่ต้องการอยู่ในกำกับของสมาคม ดังนั้น สื่อมวลชนควรกำหนดบทบาทการ ทำหน้าที่ของตนให้ชัดเจน ควรมีคำจำกัดความที่ชัดเจน จรรยาบรรณของสื่อมวลชนจะต้องมีมาตรการการ ลงโทษการฝ่าฝืนจรรยาบรรณที่ชัดเจน หรือการควบคุมภายในต้องมีกลไกที่สามารถควบคุมระหว่าง สื่อมวลชนกันเองได้อย่างมีประสิทธิภาพ</p><p>- สภาพปัญหาการทำหน้าที่ของสื่อมวลชนในปัจจุบัน สังคมไม่สามารถแยกได้ว่าการใดถือเป็นการ ทำหน้าที่ของสื่อมวลชนเนื่องจากภูมิศาสตร์ของสื่อได้เปลี่ยนแปลงไป ประชาชนทุกคนสามารถทำหน้าที่ สื่อมวลชนได้เพราะมีช่องทางเป็นของตนเอง เช่น การโพสข้อความลงในสื่อสังคมออนไลน์ เป็นต้น พฤติกรรมของสังคมทำให้คำนิยามของคำว่า “สื่อ” เปลี่ยนไป แต่คำนิยามของคำว่า “สื่อมวลชน” ไม่เปลี่ยนแปลง เนื่องจากการทำหน้าที่ของสื่อมวลชนต้องเป็นมืออาชีพ มีหน้าที่ความรับผิดชอบต่อการ ปฏิบัติหน้าที่ในฐานะสื่อมวลชน ประเด็นดังกล่าวต้องให้เวลาสังคมในการแยกว่าสิ่งใดเป็นการทำหน้าที่ของ สื่อมวลชนอย่างแท้จริง</p><p>- เสรีภาพในการพูด การคิด การอ่าน การเขียน ถือเป็นเสรีภาพของบุคคลที่ควรบัญญัติใน รัฐธรรมนูญ เป็นเสรีภาพขั้นพื้นฐานของการปกครองระบอบประชาธิปไตย ดังนั้น การบัญญัติจำกัดสิทธิ เสรีภาพการทำหน้าที่ของสื่อมวลชน การบัญญัติในเชิงบวกจะเหมาะสมกว่าการบัญญัติเชิงควบคุมซึ่งถือเป็น นวัตกรรมใหม่ทางสังคม</p><p>- เงื่อนไขการควบคุมการทำหน้าที่สื่อมวลชน คือ การออกใบอนุญาต ในประวัติศาสตร์มีความ พยายามดำเนินการออกใบอนุญาตสำหรับการประกอบวิชาชีพสื่อมวลชน แต่ไม่สามารถดำเนินการได้ เนื่องจากสื่อมวลชนมีความกังวลว่ารัฐจะแทรกแซงการทำหน้าที่ แต่ปัจจุบันความเห็นในประเด็นดังกล่าว เปลี่ยนแปลงไป เนื่องจากรัฐไม่สามารถเข้าแทรกแซงได้</p><p>- ความว่า “ตามจรรยาบรรณแห่งการประกอบอาชีพ” กำหนดโดยองค์กรใด มีกฎหมายรองรับ หรือไม่ การทำหน้าที่ของสื่อมวลชนในบางครั้งเป็นการทำหน้าที่ตามจรรยาบรรณของสื่อมวลชนหรือไม่</p><p>มาตรฐานการประกอบวิชาชีพของสื่อมวลชนที่จะกำหนดว่าบุคคลใดหรือกิจการใดที่ควรประกอบอาชีพ สื่อมวลชนได้ รัฐธรรมนูญรับรองการทำหน้าที่ของสื่อมวลชนที่ปฏิบัติตามจรรยาบรรณแห่งวิชาชีพ ย่อมได้รับความคุ้มครอง ดังนั้น ควรกำหนดกรอบจรรยาบรรณของสื่อมวลชนให้ชัดเจน</p><p>- ความในวรรคแรกความว่า “หรือการแสดงความคิดเห็นของผู้ประกอบอาชีพสื่อมวลชน” ควร แก้ไขเป็น “หรือการแสดงความคิดเห็นของสื่อมวลชน” ซึ่งครอบคลุมกว่า เนื่องจากอาจมีคอลัมนิสต์บางคน ไม่ได้ประกอบอาชีพสื่อมวลชน</p><p>- การใช้ “จรรยาบรรณ” ในการกำกับเสรีภาพของสื่อมวลชนอาจจะไม่เพียงพอ ควรมีกฎหมาย ควบคุมการประกอบวิชาชีพเพื่อกำกับเสรีภาพของสื่อมวลชนด้วย เช่น ในต่างประเทศจะมีกฎหมาย หมิ่นประมาทในการกำกับเสรีภาพของสื่อมวลชนด้วย</p><p>ประธานกรรมการกล่าวว่า การจำกัดเสรีภาพของสื่อมวลชนมีบัญญัติไว้ในมาตรา 34 แล้ว ซึ่งการ บัญญัติในมาตรา 46 เพื่อเป็นการเน้นย้ำการจำกัดเสรีภาพของสื่อมวลชนอีกครั้งหนึ่ง ดังนั้น ควรเพิ่มความว่า “ตามมาตรา 34” ในตอนท้ายของวรรคหนึ่ง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หากเพิ่มความว่า “ตามมาตรา 34” ในตอนท้ายของวรรคหนึ่ง จะทำให้รัฐอาศัยมาตรา 34 ในการเข้ามาควบคุมสื่อมวลชน</p><p>- การที่มีผู้เสนอให้เพิ่มหลักการเรื่อง “เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคล สัญชาติไทย” นั้น การบัญญัติหลักการดังกล่าวไว้ในรัฐธรรมนูญจะเป็นการลิดรอนสิทธิการทำหน้าที่ของ สื่อมวลชนต่างประเทศหรือไม่ การจำกัดว่าเจ้าของกิจการสื่อมวลชนต้องเป็นคนไทยเป็นการบัญญัติเพื่อ คุ้มครองว่าอาชีพสื่อมวลชนเป็นอาชีพของคนไทย แต่จะเขียนอย่างไรเพื่อรองรับความจริงในปัจจุบันว่าเป็น สังคมการสื่อสารไร้พรมแดน การจำกัดสิทธิดังกล่าวเป็นการห้ามมิให้ขายกิจการสื่อทุกประเภทให้แก่ ต่างชาติใช่หรือไม่</p><p>- ความว่า “เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย” มีความจำเป็น เนื่องจากหนังสือพิมพ์เป็นเรื่องของการนำเสนอข่าว ในต่างประเทศสื่ออย่างอื่นที่ไม่ใช่หนังสือพิมพ์จะไม่ห้าม ชาวต่างชาติเป็นเจ้าของกิจการ</p><p>ประธานกรรมการกล่าวว่า ความว่า “เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคล สัญชาติไทย” เป็นความที่ใช้กันมานานเพื่อป้องกันไม่ให้สื่อต่างชาติตั้งหน่วยงานในประเทศไทยเพื่อ แทรกแซงหรือโจมตีประเทศไทย</p><p>ที่ประชุมแดสงความเห็น ดังนี้</p><p>- เหตุผลที่ไม่บัญญัติข้อห้ามเรื่องเจ้าของกิจการสื่อมวลชนต้องเป็นคนไทย เนื่องจากไม่มีเหตุผลที่จะ ห้ามสื่อมวลชนต่างประเทศมาตั้งสำนักงานในประเทศไทย เหตุใดต้องจำกัดเสรีภาพด้านการรับรู้ข่าวสาร ของประชาชน ควรเปิดให้เป็นสากลมีการแข่งขันกัน จึงไม่มีเหตุผลใดที่ต้องไปเขียนจำกัดลักษณะดังกล่าว</p><p>- การควบคุมมาตรฐานจรรยาบรรณการประกอบวิชาชีพสื่อมวลชนแบ่งออกเป็น (1) สื่อหนังสือพิมพ์ กำกับโดยสภาการหนังสือพิมพ์แห่งชาติ (2) สื่อโทรทัศน์กำกับโดยคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) (3) สื่ออิเล็กทรอนิกส์อ้างอิงมาตรฐานของสภา การหนังสือพิมพ์แห่งชาติ ดังนั้น สื่อมวลชนที่มิได้อยู่ในการควบคุมมาตรฐานจรรยาบรรณการประกอบ อาชีพดังกล่าวย่อมไม่ได้รับความคุ้มครองตามรัฐธรรมนูญ</p><p>- ความเป็นเจ้าของกิจการสื่อมวลชนเป็นประเด็นสำคัญควรบัญญัติไว้ในรัฐธรรมนูญเพื่อเป็นการ ป้องกันมิให้ต่างประเทศที่มีเงินทุนจำนวนมากเข้ามาเป็นเจ้าของกิจการสื่อมวลชนในประเทศไทยและมี อำนาจในการแทรกแซงการทำหน้าที่ของสื่อมวลชนในการนำเสนอข่าวสารต่อประชาชน</p><p>- หลักการของร่างมาตรา 46 ไม่ครอบคลุมกรณีการห้ามเป็นเจ้าของสื่อข้ามประเภท เช่น เจ้าของ สื่อโทรทัศน์ซื้อกิจการสื่อหนังสือพิมพ์ เป็นต้น เพื่อเป็นมาตรการควบคุมการเป็นเจ้าของกิจการสื่อมวลชน ในประเด็นดังกล่าวต่างประเทศกำหนดให้บุคคลสามารถประกอบกิจการสื่อมวลชนเพียงประเภทใดประเภท หนึ่งเท่านั้นห้ามเป็นเจ้าของกิจการสื่อหลายประเภท ประเด็นดังกล่าวมีความสำคัญที่ควรบัญญัติ ไว้ในรัฐธรรมนูญ</p><p>- จรรยาบรรณการประกอบอาชีพสื่อมวลชนเป็นเรื่องคุณภาพของผู้ประกอบวิชาชีพสื่อมวลชนแต่ ละบุคคล โดยเฉพาะปัญหาการศึกษาประวัติศาสตร์ความเป็นมาในการทำหน้าที่ของสื่อมวลชนในอดีต เพื่อนำมาพัฒนาการทำหน้าที่ของสื่อมวลชนในปัจจุบัน เนื่องจากการทำหน้าที่ของของสื่อมวลชนบางกรณี เป็นการละเมิดสิทธิของบุคคลอื่นโดยไม่รู้ตัว</p><p>ประธานกรรมการแสดงความเห็นว่า การทำหน้าที่ของสื่อมวลชนต่างประเทศ เช่น สื่อหนังสือพิมพ์ หรือสื่อโทรทัศน์ เป็นต้น ไม่จำเป็นต้องตั้งสำนักงานหรือเป็นเจ้าของกิจการสื่อในประเทศไทย ดังนั้น การบัญญัติหลักการเรื่องเจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย ซึ่งรัฐธรรมนูญฉบับก่อนๆ บัญญัติไว้ การไม่บัญญัติห้ามไว้ในรัฐธรรมนูญอาจทำให้สังคมตั้งคำถามประเด็น ดังกล่าวได้ว่าเหตุใดจึงไม่บัญญัติหลักการดังกล่าวไว้ในรัฐธรรมนูญ</p><p>หลักการเรื่อง “การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของ เอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่จ่ายเงินให้สื่อมวลชนเพื่อการโฆษณาหรือประชาสัมพันธ์ ต้อง เปิดเผยรายละเอียดให้ประชาชนทราบตามวิธีการที่กฎหมายบัญญัติ” และหลักการเรื่อง “เจ้าหน้าที่ของรัฐ ที่ปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามมาตรา 46 วรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้สอดคล้องกับ วัตถุประสงค์ของหน่วยงานที่ตนสังกัดอยู่” ควรนำไปบัญญัติในร่างมาตรา 34</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดความว่า “การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชน อื่นของเอกชน รัฐจะกระทำมิได้” อาจจะไม่เหมาะสม เพราะรัฐอาจจะใช้วิธีการอื่นในการอุดหนุนสื่อมวลชนได้ เช่น การพาสื่อมวลชนไปศึกษาดูงานที่ต่างประเทศ ซึ่งในต่างประเทศก็ให้รัฐสามารถให้เงินหรือทรัพย์สินอื่น เพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชนได้ เพียงแต่จะมีกฎเกณฑ์กำหนดไว้ เช่น ต้อง เปิดเผยข้อมูล ซึ่งจะทำให้สื่อมวลชนได้ตรวจสอบกันเอง</p><p>- ความว่า “การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของ เอกชน รัฐจะกระทำมิได้” เป็นแนวคิดเพื่อป้องกันเหตุการณ์ที่เกิดขึ้นสมัยรัฐบาลจอมพลถนอม กิตติขจร ที่รัฐให้เงินสื่อมวลชนตั้งหนังสือพิมพ์ขึ้นมา ส่วนความว่า “หน่วยงานของรัฐที่จ่ายเงินให้สื่อมวลชนเพื่อการ โฆษณาหรือประชาสัมพันธ์ ต้องเปิดเผยรายละเอียดให้ประชาชนทราบตามวิธีการที่กฎหมายบัญญัติ” ควร ปรับแก้ไขความเป็น “หน่วยงานของรัฐที่จ่ายเงินให้สื่อมวลชนเพื่อการโฆษณาหรือประชาสัมพันธ์ ต้อง เปิดเผยรายละเอียดให้ประชาชนทราบโดยรายงานต่อรัฐสภา” เพื่อให้รัฐสภาเป็นผู้ตรวจสอบให้เกิดความ โปร่งใส และเพื่อไม่ให้กฎหมายลำดับรองมีความสำคัญกว่ากฎหมายรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า บางเรื่องเขียนรับรองเสรีภาพเพื่อที่จะเขียนเรื่องเงื่อนไขของการใช้ เสรีภาพ ซึ่งเป็นการเขียนเพื่อกำหนดกรอบของเสรีภาพใน 2 ประการ คือ 1) ออกกฎหมายมาจำกัด</p><p>เสรีภาพได้เพื่ออะไร และ 2) ออกกฎหมายมาจำกัดเสรีภาพได้ แต่ต้องไม่บัญญัติจนเกินความจำเป็นหรือ กระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ ซึ่งการระบุว่า “หน่วยงานของรัฐที่จ่ายเงินให้สื่อมวลชนเพื่อ การโฆษณาหรือประชาสัมพันธ์ ต้องเปิดเผยรายละเอียดให้ประชาชนทราบตามวิธีการที่กฎหมายบัญญัติ” เพื่อเป็นการกำหนดวิธีการในการเปิดเผยข้อมูล</p><p>ประธานกรรมการเสนอให้แก้ความเป็นดังนี้ “การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการ หนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่จ่ายเงินหรือทรัพย์สินให้ สื่อมวลชนเพื่อประโยชน์ในการโฆษณาหรือประชาสัมพันธ์ในหนังสือพิมพ์หรือสื่อมวลชนอื่นโดยมีค่าตอบแทน ต้องเปิดเผยรายละเอียดให้ประชาชนทราบตามวิธีการที่กฎหมายบัญญัติ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องค่าตอบแทนนั้น ในบางประเทศจะกำหนดไว้ในกฎหมายให้หน่วยงานใด ๆ ที่มีปฏิสัมพันธ์ หรือความสัมพันธ์กับสื่อจะต้องเปิดเผยข้อมูลเพื่อให้เกิดความโปร่งใส</p><p>- ควรใช้คำว่า “มีลักษณะเป็นการต่างตอบแทน” แทนคำว่า “ค่าตอบแทน”</p><p>- ปัจจุบันรัฐมีการจ้างสื่อจัดงาน (event) ให้กับหน่วยงานของรัฐ ซึ่งมีลักษณะเป็นการต่างตอบแทน ประธานกรรมการเสนอให้รอการพิจารณาความว่า “ประชาสัมพันธ์ในหนังสือพิมพ์หรือสื่อมวลชนอื่นโดยมีค่าตอบแทน”หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 46 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"16-21"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 เสรีภาพ<u>ในการเสนอข่าวสารหรือการแสดงความคิดเห็น</u>ของ<strike>บุคคล</strike>ผู้ประกอบ<strike>วิชาชีพ</strike><u>อาชีพ</u>สื่อมวลชน<strike>ในการเสนอข่าวสาร</strike>ตามจรรยาบรรณแห่งการประกอบ<strike>วิชาชีพ</strike><u>อาชีพ</u>ย่อมได้รับความ คุ้มครอง</p><p><u>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่งจะกระทำมิได</u>้</p><p> การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบ<strike>วิชาชีพ</strike><u>อาชีพ</u>สื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่ในกรณีที่มีการประกาศ สถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ</p><p><u>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</u> </p><p><u>การให้เงินหรือทรัพย์สินเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำ</u><u>มิได</u>้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมคณะกรรมการครั้งที่ผ่านมาที่ประชุมรอการพิจารณาร่างมาตรา 46 วรรคห้า ความว่า “การให้เงินหรือทรัพย์สินเพื่อ อุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้” โดยเห็นว่ายังไม่ครอบคลุมถึง กรณีซื้อไปแจก การจ้างทำ event เนื่องจากหน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชนเพื่อ ประโยชน์ในการโฆษณาหรือประชาสัมพันธ์ในหนังสือพิมพ์หรือสื่อมวลชนอื่นโดยมีค่าตอบแทน ต้องเปิดเผย รายละเอียดให้ประชาชนทราบตามวิธีการที่กฎหมายบัญญัติ เมื่อพิจารณาความในวรรคห้าของร่างมาตรา 46 เสร็จแล้ว ที่ประชุมเห็นควรให้นำไปบัญญัติต่อท้ายร่างมาตรา 34 ทั้งนี้ ฝ่ายเลขานุการคณะกรรมการได้ ยกร่างบทบัญญัติร่างมาตรา 46 วรรคห้า ในประเด็นที่ที่ประชุมได้ตั้งข้อสังเกตนำเสนอที่ประชุมเพื่อ พิจารณา ดังนี้ “หน่วยงานของรัฐที่ใช้เงินของแผ่นดินเพื่อประโยชน์ในการประชาสัมพันธ์ไม่ว่าจะโดย วิธีการใดๆ ต้องเปิดเผยข้อมูลการใช้จ่ายดังกล่าวต่อสาธารณะตามวิธีการที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการกล่าวว่า เนื้อหาของร่างวรรคห้าที่ฝ่ายเลขานุการคณะกรรมการนำเสนอ ความว่า “ใช้เงินของแผ่นดิน” จะใช้ความดังกล่าวไม่ได้ ดังนั้น เพื่อให้การพิจารณาเป็นไปอย่างรอบคอบเสนอให้รอ การพิจารณาร่างมาตรา 46 ไว้ก่อน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 46 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"13","หน้า":"3"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"46/1","ร่างบทบัญญัติ":"<p>“มาตรา 46/1 เจ้าหน้าที่ของรัฐที่ปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามมาตรา 46 วรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์<u>และภารกิจ</u>ของหน่วยงานที่ตนสังกัดอยู่”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สืบเนื่องจากการประชุมครั้งที่ 12 วันพุธ ที่ 21 ตุลาคม 2558 ประธานกรรมการได้เสนอให้เพิ่มความเป็นร่างมาตรา 46/1 แต่ที่ประชุม ยังไม่ได้พิจารณา โดยที่ประชุมมีความเห็นว่าเมื่อพิจารณาเสร็จแล้ว ให้นำไปบัญญัติต่อท้ายร่างมาตรา 34</p><p>ประธานกรรมการกล่าวว่า ความมุ่งหมายของร่างมาตรา 46/1 เนื่องจากการปฏิบัติงานของ สื่อมวลชนของรัฐที่มีความเป็นอิสระจะทำรายการใดก็ได้ โดยไม่คำนึงว่าตนเป็นสื่อมวลชนของรัฐ ซึ่งการทำหน้าที่ลักษณะดังกล่าวมิใช่การทำหน้าที่ในฐานะสื่อมวลชนของรัฐที่เป็นอิสระ การแสดงความ คิดเห็นหรือนำเสนอข่าวจะต้องคำนึงถึงหน้าที่ของตนในฐานะเป็นสื่อมวลชนของรัฐด้วย มิใช่นำเสนอ โดยไม่คำนึงถึงหน้าที่ของตน ดังนั้น ควรเพิ่มประเด็นการปฏิบัติหน้าที่สื่อมวลชนที่เป็นเจ้าหน้าที่ของรัฐ นอกจากสอดคล้องกับวัตถุประสงค์ของหน่วยงานแล้วจะต้องสอดคล้องกับภารกิจของหน่วยงานที่ตนสังกัดด้วย โดยแก้ไขเพิ่มเติมความเป็นดังนี้ “เจ้าหน้าที่ของรัฐที่ปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามมาตรา 46 วรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์<u>และภารกิจ</u>ของหน่วยงานที่ตนสังกัดอยู่”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ภารกิจของสื่อมวลชนที่เป็นหน่วยงานของรัฐมีหน้าที่เผยแพร่ข้อมูลข่าวสารที่เป็นประโยชน์ สาธารณะต่อสังคม เจ้าหน้าที่ของรัฐที่ปฏิบัติหน้าที่สื่อมวลชนจึงต้องปฏิบัติหน้าที่ให้สอดคล้องกับภารกิจ ของหน่วยงานที่ตนสังกัดด้วย</p><p>- กรณีเจ้าหน้าที่ของรัฐไม่มีหน้าที่รับผิดชอบโดยตรงในการปฏิบัติหน้าที่สื่อมวลชน ย่อมไม่ได้รับ ความคุ้มครองตามร่างมาตรา 46/1 แต่ได้รับความคุ้มครองตามร่างมาตรา 34 ใช่หรือไม่</p><p>- ในร่างมาตรา 46/1 ความว่า “เจ้าหน้าที่ของรัฐ” ควรแก้ไขเพิ่มเติมเป็นความว่า “หน่วยงานของ รัฐ” เนื่องจากหน่วยงานของรัฐเป็นผู้กำหนดนโยบายและมีอำนาจบังคับบัญชาเจ้าหน้าที่ของรัฐในการ ปฏิบัติหน้าที่ จะครอบคลุมมากกว่าความว่า “เจ้าหน้าที่ของรัฐ”</p><p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 46/1 เป็นการคุ้มครองเจ้าหน้าที่ผู้ปฏิบัติงาน เนื่องจากความว่า “บุคคลผู้ทำหน้าที่สื่อมวลชน” หรือ “ผู้ประกอบอาชีพสื่อมวลชน” ซึ่งหมายความถึง บุคคลผู้ทำหน้าที่สื่อมวลชน แม้จะมีความหมายครอบคลุมผู้ปฏิบัติหน้าที่สื่อมวลชนที่เป็นเจ้าหน้าที่ ของรัฐด้วย เพื่อความชัดเจนจึงบัญญัติร่างมาตรา 46/1 เพื่อบัญญัติคุ้มครองการทำหน้าที่ข้าราชการและ เจ้าหน้าที่ของรัฐที่ทำหน้าที่สื่อมวลชน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 46 ของร่างรัฐธรรมนูญซึ่งไม่ผ่านความเห็นชอบจากสภาปฏิรูปแห่งชาติ วรรคหนึ่ง ว่าด้วยพนักงานหรือลูกจ้างของเอกชน วรรคสองว่าด้วยข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงาน ราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจ ในกิจการวิทยุกระจายเสียง วิทยุโทรทัศน์หรือสื่อมวลชนอื่น ย่อมมีเสรีภาพเช่นเดียวกับพนักงานหรือลูกจ้างของเอกชนตามวรรคหนึ่ง ส่วนหลักการในร่างมาตรา 46/1 บัญญัติจำแนกการคุ้มครองเฉพาะเจ้าหน้าที่ของรัฐโดยต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์ และภารกิจของหน่วยงานที่ตนสังกัดอยู่ แต่ไม่ครอบคลุมหลักการเรื่องการกระทำใดๆ ไม่ว่าโดยทางตรง หรือทางอ้อมของผู้ดำรงตำแหน่งทางการเมือง เจ้าหน้าที่ของรัฐหรือเจ้าของกิจการเอกชน อันเป็นการ</p><p>ขัดขวางหรือแทรกแซงการนำเสนอข้อมูลข่าวสารหรือความคิดเห็นจะกระทำมิได้ การทำหน้าที่ของ สื่อมวลชนย่อมมีเสรีภาพผู้ใดแทรกแซงการทำหน้าที่ต้องมีความผิด ดังนั้น ควรบัญญัติห้ามการกระทำที่เป็น การขัดขวางหรือแทรกแซงการทำหน้าที่สื่อมวลชนไว้ในรัฐธรรมนูญหรือไม่</p><p>- กรณีแทรกแซงการทำหน้าที่ของสื่อมวลชนถือเป็นการกระทำละเมิด ในร่างรัฐธรรมนูญที่ไม่ผ่าน ความเห็นชอบจากสภาปฏิรูปแห่งชาติ มีบทบัญญัติห้ามการใช้อำนาจหรือจงใจใช้อำนาจโดยไม่ชอบไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า โดยหลักการเมื่อรัฐธรรมนูญรับรองสิทธิและเสรีภาพใดแล้ว ผู้ใดกระทำ ละเมิดต่อสิทธิหรือเสรีภาพของบุคคลอื่น ผู้นั้นต้องรับผิดชอบต่อการกระทำนั้น ในร่างรัฐธรรมนูญจึงไม่บัญญัติ ในลักษณะดังกล่าว</p>","มติที่ประชุม":"<p>1. คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 46/1 เป็นดังนี้</p><p>“มาตรา 46/1 เจ้าหน้าที่ของรัฐที่ปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามมาตรา 46 วรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์<u>และภารกิจ</u>ของหน่วยงานที่ตนสังกัดอยู่”</p><p>2. ให้นำความในร่างมาตรา 46/1 ไปบัญญัติต่อท้ายร่างมาตรา 34</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"13","หน้า":"4-5"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p>“มาตรา 35<strike>ผู้</strike><u>บุคคลซึ่ง</u>ประกอบอาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นตามจรรยาบรรณแห่งการประกอบอาชีพ</p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้</p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่ในกรณีที่มีการประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย และไม่เป็นผู้ดำรง ตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะ กระทำมิได้<u>หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการโฆษณา</u><u>ประชาสัมพันธ์ หรือเพื่อการอื่นใดในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการตรวจเงิน</u><u>แผ่นดินทราบ ตามระยะเวลาที่คณะกรรมการตรวจเงินแผ่นดินกำหนด และให้คณะกรรมการตรวจเงิน</u><u>แผ่นดินประกาศให้ประชาชนทราบด้วย</u></p><p>เจ้าหน้าที่ของรัฐ<strike>ที่</strike><u>ซึ่ง</u>ปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ถ้อยคำว่า “เพื่อป้องกันมิให้เกิด ความแตกแยกหรือเกลียดชังในสังคม” ในวรรคสองนั้น ที่ประชุมเคยมีความเห็นว่าควรบัญญัติเนื้อหา ในลักษณะเชิงบวก ฝ่ายเลขานุการคณะกรรมการพิจารณาแล้วเห็นว่าควรใช้ถ้อยคำเดิมที่กำหนดไว้ เนื่องจากความในมาตรา 50 (7) ของหมวด 4 หน้าที่ของปวงชนชาวไทย ใช้ถ้อยคำว่า “ไม่ใช้สิทธิและ เสรีภาพในลักษณะที่จะก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม” เพื่อให้การใช้ถ้อยคำในบทบัญญัติ ของรัฐธรรมนูญเป็นไปในแนวทางเดียวกัน</p><p>ประธานกรรมการกล่าวว่า การจำกัดเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่นเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมนั้น เป็นมาตรการในการสร้างความปรองดองรูปแบบหนึ่ง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อความเหมาะสมควรตัดความในวรรคสามออกทั้งหมด</p><p>- ในประเด็นที่เกี่ยวข้องกับมาตรานี้มีข้อเสนอจากประชาชนว่า ควรกำหนดให้มีกลไกในการ คุ้มครองการแสดงความคิดเห็นของประชาชน เช่น การห้ามมิให้มีการฟ้องร้องดำเนินคดีกับบุคคลที่ใช้ เสรีภาพในการแสดงความคิดเห็นตามมาตรานี้</p><p>ประธานกรรมการกล่าวว่า การกำหนดห้ามมิให้บุคคลที่ได้รับความเสียหายฟ้องร้องดำเนินคดี ต่อบุคคลที่ใช้เสรีภาพในการแสดงความคิดเห็นอันเป็นการกระทบกระเทือนถึงสิทธิและเสรีภาพของบุคคลที่ ได้รับความเสียหาย เป็นการจำกัดสิทธิของบุคคลผู้ที่ได้รับความเสียหาย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 35 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"34-37"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามของร่างมาตรา 35 ความว่า “...เว้นแต่จะกระทำ ในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม” ควรแก้ไขเป็นความว่า “...เว้นแต่จะกระทำในระหว่างเวลาที่ ประเทศอยู่ในภาวะสงคราม<u>หรือการรบ</u>” เนื่องจากภาวะสงครามต้องมีการประกาศสงครามก่อน แต่ปัจจุบันมีความขัดแย้งกันโดยใช้กำลังทางอาวุธที่ไม่ใช่ภาวะสงคราม จึงควรเพิ่มความว่า “หรือการรบ” เพื่อให้ถ้อยคำสมบูรณ์ยิ่งขึ้น</p><p>- หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติให้ประชาชนมีสิทธิที่จะมีส่วนร่วม ในการบริหารราชการแผ่นดิน การให้ข้อมูลข่าวสารแก่ภาครัฐ หรือการร่วมตรวจสอบการกระทำทุจริตของ ภาครัฐ เป็นต้น มีเพียงการบัญญัติให้บุคคลและชุมชนมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครอง</p><p>ส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติตามร่างมาตรา 35</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญได้บัญญัติให้รัฐมีหน้าที่ในการเปิดเผยข้อมูลเกี่ยวกับการ จัดทำและดำเนินการให้เป็นไปตามนโยบาย และการกระทำใดที่มีผลกระทบต่อประชาชน ต้องให้ประชาชน มีส่วนร่วมในการแสดงความคิดเห็น แต่ไม่มีการบัญญัติให้ประชาชนมีส่วนร่วมในการบริหารราชการแผ่นดิน โดยตรง เนื่องจากจะทำให้การบริหารราชการแผ่นดินเปลี่ยนสภาพเป็นการบริหารราชการแผ่นดิน โดยประชาชนซึ่งอาจเกิดปัญหาได้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง เสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นตวามจริยธรรมแห่งวิชาชีพของบุคคลซึ่งประกอบวิชาชีพสื่อมวลชนแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"5-6"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p>“มาตรา 35 บุคคลซึ่งประกอบอาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นตามจรรยาบรรณแห่งการประกอบอาชีพ</p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ </p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ ในภาวะสงครามหรือการรบ</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะ กระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการโฆษณา ประชาสัมพันธ์ หรือเพื่อการอื่นใดในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการตรวจเงิน แผ่นดินทราบตามระยะเวลาที่กำหนด และให้ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้ สอดคล้องกับวัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 35 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"18"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p>“มาตรา 35 บุคคลซึ่งประกอบอาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นตาม<strike>จรรยาบรรณแห่งการประกอบอาชีพ</strike><u>จริยธรรมแห่งวิชาชีพ</u></p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ </p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม<strike>หรือการรบ</strike></p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะ กระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการโฆษณา ประชาสัมพันธ์ หรือเพื่อการอื่นใดในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการตรวจเงิน แผ่นดินทราบตามระยะเวลาที่กำหนด และให้ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้ สอดคล้องกับวัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่”</p>","ประเด็นการพิจารณา":"<p>นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมว่า ความในร่างมาตรา 35 วรรคหนึ่ง ความว่า “บุคคลซึ่งประกอบอาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นตาม จรรยาบรรณแห่งการประกอบอาชีพ” นั้น ปัจจุบันการทำหน้าที่ของสื่อมวลชนยึดถือจริยธรรมแห่งวิชาชีพ มิใช่จรรยาบรรณแห่งวิชาชีพ ส่วนความในวรรคสามของร่างมาตรา 35 ความว่า “เว้นแต่จะกระทำ ในระหว่างเวลาที่ประเทศอยู่ในภาวะสงครามหรือการรบ” นั้น ความหมายของความว่า “ภาวะสงคราม” หมายความรวมถึงการรบหรือการสู้รบด้วยแล้ว จึงควรตัดคำว่า “หรือการรบ” ออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 35 เป็นดังนี้ “บุคคล ซึ่งประกอบอาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นตาม<strike>จรรยาบรรณ แห่งการประกอบอาชีพ</strike><u>จริยธรรมแห่งวิชาชีพ</u>”</p><p>ที่ประชุมแสดงความเห็นดังนี้</p><p>- ความว่า “เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงครามหรือการรบ” ตามวรรคสาม ของร่างมาตรา 35 นั้น บัญญัติเหมือนกับความในร่างมาตรา 30 เรื่องการเกณฑ์แรงงานจึงบัญญัติ โดยใช้ความว่า “หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ”</p><p>- ไม่เห็นด้วยกับการตัดความว่า “หรือการรบ” ในวรรคสามของร่างมาตรา 35 ออก เนื่องจาก ภาวะสงคราม (war) เป็นสงครามเต็มรูปแบบซึ่งมีการประกาศภาวะสงคราม แต่หากเป็นการสู้รบบริเวณ แนวชายแดนจะไม่มีการประกาศภาวะสงคราม จะทำให้ไม่มีมาตรการควบคุมการนำเสนอข้อมูลข่าวสาร ของสื่อมวลชนซึ่งอาจส่งผลกระทบต่อความมั่นคงของประเทศ</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 30 หรือร่างมาตรา 35 วรรคสาม ไม่จำเป็นต้องบัญญัติ ความว่า “หรือการรบ” เนื่องจากคณะกรรมการใช้คำว่า “ภาวะสงคราม” ไม่ได้ใช้คำว่า “สงคราม” อีกทั้ง การนำเสนอข่าวสารของสื่อมวลชนอยู่ในบังคับร่างมาตรา 34 เรื่องเสรีภาพในการแสดงความคิดเห็น การ พูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น แต่การเสนอข้อมูลข่าวสารดังกล่าว จะขัดต่อบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของ บุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของประชาชน</p><p>หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมไม่ได้ ดังนั้น เสนอตัดความว่า “หรือการรบ” ในร่างมาตรา 30 และร่างมาตรา 35 วรรคสามออก</p>","มติที่ประชุม":"<p>แก้ไขเพิ่มเติมร่างมาตรา 35 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"38-39"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>พลเอก อัฏฐพร เจริญพานิช กรรมการ ชี้แจงว่า สื่อมวลชนเสนอตัดคำว่า “หรือการรบ” ในร่าง มาตรา 35 วรรคสาม ความว่า “การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำข้ึน ไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำใน ระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม” ออก ซึ่งในรัฐธรรมนูญ 2550 ก็ไม่มีคำว่า “หรือการรบ” เช่นกัน สำหรับร่างมาตรา 30 เป็นเรื่องการเกณฑ์แรงงาน ซึ่งในภาวะสงครามหรือการรบ พระราชบัญญัติ การเกณฑ์ช่วยราชการทหาร พ.ศ. 2530 กำหนดให้สามารถเกณฑ์แรงงานได้รวมถึงทรัพย์สินที่เจ้าหน้าที่ ฝ่ายทหารเห็นว่าเป็นประโยชน์และจำเป็นแก่กิจการของทางราชการทหาร</p>","มติที่ประชุม":"<p> มีการกล่าวถึงการให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบการวิชาชีพสื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ แต่ไม่มีการลงมติ</p>","หมายเหตุ":"","ผู้อภิปราย":["พลเอก อัฏฐพร เจริญพานิช"],"ประชุมครั้งที่":"87","หน้า":"9"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p> “มาตรา 35 บุคคลซึ่งประกอบอาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความความคิดเห็นตามจริยธรรมแห่งวิชาชีพ</p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ </p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย </p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการโฆษณา ประชาสัมพันธ์ หรือเพื่อการอื่นใด ในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการตรวจเงิน แผ่นดินทราบตามระยะเวลาที่กำหนด และให้ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ต้องปฏิบัติหน้าที่ให้ สอดคล้องกับวัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีเสนอเพิ่มความว่า “การรบ” ในวรรคสาม ของร่างมาตรา 35</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 ให้ใช้เฉพาะภาวะสงครามเท่านั้น ไม่รวมถึงการรบ ประกอบกับความใน วรรคสามเป็นเรื่องการให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำขึ้นไปให้ เจ้าหน้าที่ตรวจ จึงควรจะกระทำในระหว่างเวลาที่ประเทศอยู่ในสงครามเท่านั้น</p><p>- รัฐธรรมนูญ 2540 ได้มีการบัญญัติความว่า “การรบ” ไว้ด้วย</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ ชี้แจงว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการสื่อสารมวลชนเสนอเพิ่มความว่า “จลาจล สภาวะฉุกเฉินอย่างยิ่งที่เป็นอันตรายต่อความมั่นคงของ ประเทศ จะต้องอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราเพื่อการนั้น” เพื่อแก้ปัญหาการตรวจสอบ ข้อมูลข่าวสารก่อนที่สื่อมวลชนจะนำไปเผยแพร่เป็นการป้องกันปัญหาที่อาจเกิดขึ้นจากการเผยแพร่ข้อมูล ข่าวสาร</p><p>ประธานกรรมการกล่าวว่า ด้วยสภาวะของสังคมในปัจจุบันที่มีการใช้สื่อสังคมออนไลน์จำนวนมาก ทำให้เป็นการยากที่จะตรวจสอบข้อมูลข่าวสารก่อนที่จะนำไปเผยแพร่ จึงเห็นควรให้คงไว้ตามร่างเดิม</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 34 และร่างมาตรา 35 สามารถนำมารวมเป็นมาตราเดียวกันเช่นเดียวกับรัฐธรรมนูญ 2550 หรือไม่</p><p>ประธานกรรมการกล่าวว่า การนำร่างมาตรา 34 และร่างมาตรา 35 มารวมเป็นมาตราเดียวกัน อาจต้องมีการแก้ไขเพิ่มเติมอีกหลายประการ เนื่องจากร่างมาตรา 35 เป็นเรื่องที่เกี่ยวกับอาชีพสื่อมวลชน จึงเห็นควรคงไว้เช่นเดิม</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความว่า “แต่ต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์และ ภารกิจของหน่วยงานที่ตนสังกัดอยู่” ในวรรคหก อาจทำให้ผู้บังคับบัญชาสั่งหรือบังคับเจ้าหน้าที่ของรัฐซึ่ง ปฏิบัติหน้าที่สื่อมวลชนให้เสนอข่าวที่ไม่ตรงตามความเป็นจริง ทำให้ขาดเสรีภาพในการเสนอข่าวสารหรือ การแสดงความความคิดเห็นตามจริยธรรมแห่งวิชาชีพ</p><p>ประธานกรรมการกล่าวว่า เมื่อมีการตั้งหน่วยงานของรัฐ เจ้าหน้าที่ของรัฐในหน่วยงานนั้น ๆ ต้อง ปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่ ดังนั้น เจ้าหน้าที่ของรัฐ ซึ่งปฏิบัติหน้าที่สื่อมวลชนก็ต้องปฏิบัติหน้าที่ให้สอดคล้องกับวัตถุประสงค์และภารกิจของหน่วยงานที่ตน สังกัดอยู่ แต่ทั้งนี้เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการ แสดงความความคิดเห็นตามจริยธรรมแห่งวิชาชีพ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 35 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"13-14"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p>“มาตรา 35 บุคคลซึ่งประกอบ<strike>อา</strike><u>วิชา</u>ชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความความคิดเห็นตามจริยธรรมแห่งวิชาชีพ </p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ </p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบ<strike>อา</strike><u>วิชา</u>ชีพสื่อมวลชนจัดทำขึ้นไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย </p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการโฆษณา ประชาสัมพันธ์ หรือเพื่อการอื่นใด ในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการตรวจเงิน แผ่นดินทราบ ตามระยะเวลาที่กำหนด และให้ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่<strike>ต้องปฏิบัติหน้าที่</strike>ให้<strike>สอดคล้องกับ</strike><u>คำนึงถึง</u>วัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า สภาการหนังสือพิมพ์แห่งชาติเสนอแก้ไขความว่า “อาชีพสื่อมวลชน” เป็นความว่า “วิชาชีพสื่อมวลชน” และแก้ไขเพิ่มเติมความในวรรคหก เป็นดังนี้ “...แต่<strike>ต้องปฏิบัติหน้าที่</strike>ให้ <strike>สอดคล้องกับ</strike><u>คำนึงถึง</u>วัตถุประสงค์...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 35 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"108","หน้า":"2-3"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p>“มาตรา 35 บุคคลซึ่งประกอบ<strike>อา</strike><u>วิชา</u>ชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความความคิดเห็นตามจริยธรรมแห่งวิชาชีพ </p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ </p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบวิชาชีพสื่อมวลชนจัดทำขึ้น ไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการ โฆษณา ประชาสัมพันธ์ หรือเพื่อการอื่นใดในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการตรวจเงินแผ่นดินทราบตามระยะเวลาที่กำหนด และให้ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ให้คำนึงถึงวัตถุประสงค์ และภารกิจของหน่วยงานที่ตนสังกัดอย<u>ู่ด้วย</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “บุคคลซึ่งประกอบ<strike>อา</strike><u>วิชา</u>ชีพ</p><p>สื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดงความความคิดเห็นตามจริยธรรมแห่งวิชาชีพ” และแก้ไขเพิ่มเติมความในวรรคหก เป็นดังนี้ “เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตาม</p><p>วรรคหนึ่ง แต่ให้คำนึงถึงวัตถุประสงค์และภารกิจของหน่วยงานที่ตนสังกัดอยู่<u>ด้วย</u>” เพื่อให้ความในวรรคนี้ สมบูรณ์ขึ้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 35 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"20-21"},{"หมวด":"3","ส่วน":"","มาตรา":"35","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p> “มาตรา 35 บุคคลซึ่งประกอบวิชาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดง<strike>ความ</strike>ความคิดเห็นตามจริยธรรมแห่งวิชาชีพ</p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ </p><p>การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบวิชาชีพสื่อมวลชนจัดทำขึ้น ไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการโฆษณา<u>หรือ</u>ประชาสัมพันธ์ หรือเพื่อการอื่นใดในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการ ตรวจเงินแผ่นดินทราบตามระยะเวลาที่กำหนด และ<strike>ให้</strike>ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ให้คำนึงถึงวัตถุประสงค์ และภารกิจของหน่วยงานที่ตนสังกัดอยู่ด้วย”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 35 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 35 บุคคลซึ่งประกอบวิชาชีพสื่อมวลชนย่อมมีเสรีภาพในการเสนอข่าวสารหรือการแสดง</p><p><strike>ความ</strike>ความคิดเห็นตามจริยธรรมแห่งวิชาชีพ</p><p>การสั่งปิดกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นเพื่อลิดรอนเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบวิชาชีพสื่อมวลชนจัดทำขึ้น ไปให้เจ้าหน้าที่ตรวจ</p><p>ก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศ อยู่ในภาวะสงคราม</p><p>เจ้าของกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นต้องเป็นบุคคลสัญชาติไทย</p><p>การให้เงินหรือทรัพย์สินอื่นเพื่ออุดหนุนกิจการหนังสือพิมพ์หรือสื่อมวลชนอื่นของเอกชน รัฐจะกระทำมิได้ หน่วยงานของรัฐที่ใช้จ่ายเงินหรือทรัพย์สินให้สื่อมวลชน ไม่ว่าเพื่อประโยชน์ในการ โฆษณา<u>หรือ</u>ประชาสัมพันธ์ หรือเพื่อการอื่นใดในทำนองเดียวกัน ต้องเปิดเผยรายละเอียดให้คณะกรรมการ ตรวจเงินแผ่นดินทราบตามระยะเวลาที่กำหนด และ<strike>ให้</strike>ประกาศให้ประชาชนทราบด้วย</p><p>เจ้าหน้าที่ของรัฐซึ่งปฏิบัติหน้าที่สื่อมวลชนย่อมมีเสรีภาพตามวรรคหนึ่ง แต่ให้คำนึงถึงวัตถุประสงค์ และภารกิจของหน่วยงานที่ตนสังกัดอยู่ด้วย”</p>","มติที่ประชุม":"คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขร่างมาตรา 35 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญเสนอ","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"10-11"},{"หมวด":"3","ส่วน":"","มาตรา":"36","ร่างมาตรา":"35","ร่างบทบัญญัติ":"<p>มาตรา 35 เสรีภาพของบุคคลในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ ย่อมได้รับความคุ้มครอง </p><p>การตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกันจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- มาตรา 36 วรรคสอง ของรัฐธรรมนูญ 2550 กำหนดว่า “การตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกันจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย เฉพาะเพื่อรักษาความ มั่นคงของรัฐ หรือเพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน” ในมาตรานี้ฝ่ายเลขานุการ คณะกรรมการได้ตัดข้อยกเว้นเรื่องเพื่อรักษาความมั่นคงของรัฐ หรือเพื่อรักษาความสงบเรียบร้อยหรือ ศีลธรรมอันดีของประชาชนออก เพราะมีความหมายกว้างเกินไป</p><p>- การกำหนดความในมาตราไว้ในลักษณะเช่นนี้ทำให้รัฐต้องขอหมายศาลเพื่อตรวจ การกัก หรือ การเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกันใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐอาจอาศัยเหตุอื่นตามที่กฎหมายบัญญัติในการตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกันได้ เช่น กฎหมายเกี่ยวกับดิจิทัล เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงข้อยกเว้นเรื่องการรักษาความมั่นคงของรัฐ หรือรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีไว้ โดยรายละเอียดให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้กำหนดว่าหากมีคำสั่งหรือหมายของศาลก็สามารถตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้ หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกันได้ไม่ว่าด้วยเหตุอะไร ซึ่งในการขอให้ศาลมีคำสั่งหรือออกหมาย จะต้องแจ้งให้ศาลทราบว่าเพราะเหตุใดจึงขอให้ศาลออกหมายหรือมีคำสั่ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 35 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"9"},{"หมวด":"3","ส่วน":"","มาตรา":"36","ร่างมาตรา":"36","ร่างบทบัญญัติ":"<p>“มาตรา 36 บุคคลย่อมมีเสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ</p><p>การตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกันจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า การมีเสรีภาพที่สามารถติดต่อถึงกันไม่ว่าในทางใดๆ นั้น อาจส่งผลให้ บุคคลอื่นสามารถได้รับข้อมูลได้ด้วยเช่นกัน และการส่งข้อมูลในกรณีที่เป็นข้อมูลที่ไม่เหมาะสมจะมีความผิด หรือไม่ เพราะแม้ปัจจุบันพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ พ.ศ. 2550 มีผลใช้บังคับแล้วก็ตาม แต่หากมีการยื่นเรื่องให้ศาลรัฐธรรมนูญตีความเรื่องเสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใดๆ ยกตัวอย่างเช่น การส่งข้อมูลสื่อลามกให้เฉพาะกลุ่มของตนเท่านั้น โดยผ่านทางสื่อสังคมออนไลน์ เช่น เฟสบุ๊ก หรือไลน์ จะเป็นความผิดหรือไม่ นอกจากนี้ การติดต่อสื่อสารถึงกันในปัจจุบัน ส่วนใหญ่เป็นการดำเนินการโดยผ่านระบบอินเตอร์เน็ต ทำให้การดำเนินการตรวจ และการกักข้อมูล เป็นเรื่องที่กระทำได้ยาก อีกทั้งการแพร่กระจายข้อมูลยังเป็นวงกว้าง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีมุมมองสำคัญในแง่ของความมั่นคงแห่งรัฐ (national security) ซึ่งรัฐส่วนใหญ่ต่างมีความกังวลในแง่การอ้างเสรีภาพในการติดต่อสื่อสารทางอินเตอร์เน็ต พระราชบัญญัติว่าด้วยการกระทำความผิด เกี่ยวกับคอมพิวเตอร์ พ.ศ. 2550 ได้มีการบัญญัติเกี่ยวกับระบบการเก็บกักข้อมูล (lock file) ซึ่งสะท้อนให้เห็นว่ารัฐสามารถเข้ามาตรวจสอบการใช้ข้อมูลผ่านระบบอินเตอร์เน็ตได้ ทั้งนี้ ในอนาคตหากมีเทคโนโลยีระบบอินเตอร์ระดับสูงตามแบบ protocol version 6 รัฐจะสามารถตรวจสอบข้อมูลการติดต่อสื่อสารถึงกันได้ทุกครัวเรือน ทำให้รัฐสามารถทราบการติดต่อสื่อสารของทุกครัวเรือนได้ทั้งหมด ดังนั้น สิ่งสำคัญคือรัฐจะต้องไม่นำเทคโนโลยีดังกล่าวไปใช้อย่างไม่ถูกต้อง กล่าวคือ รัฐจะต้องไม่เข้าไปแทรกแซงชีวิตส่วนตัวของประชาชน</p><p>- การติดต่อสื่อสารโดยระบบคอมพิวเตอร์ถือเป็นการติดต่อในเชิงสาธารณะ และเป็นเรื่องยากในการควบคุม ขณะเดียวกันมีการอ้างเสรีภาพในการติดต่อสื่อสารเพื่อแสวงหาประโยชน์ในการเข้าโจมตีข้อมูลทั้งของภาคเอกชนและของภาครัฐจนทำให้เกิดความเสียหาย ความในวรรคสองจึงถือว่ายังคงมีความจำเป็น เพื่อให้รัฐสามารถดำเนินการตามที่กฎหมายบัญญัติในการควบคุม หรือตรวจสอบการเข้าสู่ระบบคอมพิวเตอร์ได้ในระดับหนึ่ง</p><p>- ความว่า “บุคคลย่อมมีเสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ” ในวรรคหนึ่งถือเป็น สิทธิขั้นพื้นฐานในระบอบประชาธิปไตย ส่วนความว่า “เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่น ตามที่กฎหมายบัญญัติ” ในวรรคสองแสดงให้เห็นว่าไม่ได้เป็นการเปิดกว้างจนไร้ขอบเขต ทั้งนี้ การติดต่อสื่อสารเป็นการส่งข้อมูลถึงกันและกัน ถือเป็นสิทธิขั้นพื้นฐานของบุคคล จึงไม่ควรบัญญัติให้มี ลักษณะเคร่งครัดมากจนเกินไป และจากข้อเท็จจริงในปัจจุบันถึงแม้รัฐพยายามจะบังคับก็ไม่สามารถกระทำได้ แต่กลับจะถูกสังคมโจมตีหากรัฐพยายามเข้าควบคุม</p><p>ประธานกรรมการกล่าวว่า เสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ เป็นเสรีภาพในการติดต่อถึงกัน แต่เนื้อหาจะผิดกฎหมายหรือไม่เป็นอีกเรื่องหนึ่ง ซึ่งเจ้าหน้าที่ของรัฐสามารถดำเนินการตรวจสอบได้ตามที่กฎหมายบัญญัติไว้ หากเจ้าหน้าที่ของรัฐพบว่ามีการกระทำความผิดขัดต่อบทบัญญัติ ร่างมาตรา 34 แต่บทบัญญัติในร่างมาตรานี้ให้ความสำคัญกับเสรีภาพในการติดต่อสื่อสาร ไม่ใช่เนื้อหาข้อมูลที่ใช้ในการติดต่อสื่อสาร</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 36 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"37-38"},{"หมวด":"3","ส่วน":"","มาตรา":"36","ร่างมาตรา":"36","ร่างบทบัญญัติ":"<p>“มาตรา 36 บุคคลย่อมมีเสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ</p><p>การตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกัน จะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 36 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"19"},{"หมวด":"3","ส่วน":"","มาตรา":"36","ร่างมาตรา":"36","ร่างบทบัญญัติ":"<p>“มาตรา 36 บุคคลย่อมมีเสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ</p><p>การตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกัน จะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า คณะรัฐมนตรี และสภานิติบัญญัติแห่งชาติ ไม่ได้เสนอความเห็นใด ๆ ในร่างมาตรานี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 36 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"87","หน้า":"14"},{"หมวด":"3","ส่วน":"","มาตรา":"36","ร่างมาตรา":"36","ร่างบทบัญญัติ":"<p>“มาตรา 36 บุคคลย่อมมีเสรีภาพในการติดต่อสื่อสารถึงกันไม่ว่าในทางใด ๆ</p><p>การตรวจ การกัก หรือการเปิดเผยข้อมูลที่บุคคลสื่อสารถึงกัน รวมทั้งการกระทำด้วยประการใด ๆ เพื่อให้ล่วงรู้หรือได้มาซึ่งข้อมูลที่บุคคลสื่อสารถึงกัน จะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 36 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"21"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"36","ร่างบทบัญญัติ":"<p>“มาตรา 36 สิทธิของบุคคลในทรัพย์สินและการสืบมรดกย่อมได้รับความคุ้มครอง</p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การเวนคืนอสังหาริมทรัพย์ให้กระทำได้โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายเฉพาะเพียงเพื่อการจัดทำบริการสาธารณะ การพัฒนาที่ดิน การเกษตร หรือการอุตสาหกรรม หรือเพื่อประโยชน์ สาธารณะอย่างอื่น รวมตลอดทั้งกิจการอื่นที่เกี่ยวเนื่อง และต้องชดใช้ค่าทดแทนที่เป็นธรรมโดยคำนึงถึงความได้สัดส่วนระหว่างประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น (และต้องชดเชยความเสียหายหรือผลกระทบให้แก่ผู้ถูกเวนคืนอย่างเป็นธรรม ทั้งนี้ ตามที่กฎหมายบัญญัติ)</p><p>การคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวงเล็บ (และต้องชดเชยความเสียหายหรือผลกระทบให้แก่ผู้ถูกเวนคืนอย่างเป็นธรรม ทั้งนี้ ตามที่กฎหมายบัญญัติ) ฝ่ายเลขานุการคณะกรรมการเสนอให้ที่ประชุมพิจารณาเป็นทางเลือกในเรื่อง การชดเชยความเสียหาย</p><p>ประธานกรรมการสอบถามว่า เหตุใดจึงต้องกำหนดเรื่องการสืบมรดกไว้ในมาตรานี้ และในเรื่อง การสืบมรดกนั้นกำหนดไว้ตั้งแต่รัฐธรรมนูญฉบับใด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการสืบมรดกกำหนดไว้ครั้งแรกในรัฐธรรมนูญ 2492</p><p>- ความในวรรคสามเรื่องการเวนคืนอสังหาริมทรัพย์นั้น หากกำหนดข้อยกเว้นว่าเพื่อการบริการสาธารณะหรือเพื่อประโยชน์สาธารณะอย่างอื่น จะเหมาะสมกว่าการกำหนดกิจการต่าง ๆ ไว้โดยเฉพาะ หรือไม่ การกำหนดกิจการต่าง ๆ ไว้โดยเฉพาะอาจทำให้เห็นว่าข้อยกเว้นนั้นจะมีเฉพาะกิจการที่กำหนดไว้เท่านั้น และบางกิจการที่กำหนดไว้นั้นเป็นไปเพื่อประโยชน์สาธารณะอย่างแท้จริงหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดข้อยกเว้นเรื่องการบริการสาธารณะจะครอบคลุมบริการสาธารณะทุกประเภท ควรกำหนดข้อยกเว้นเฉพาะกิจการอันเป็นสาธารณูปโภคเท่านั้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การชดใช้ค่าทดแทนที่เป็นธรรมโดยคำนึงถึงความได้สัดส่วนระหว่างประโยชน์สาธารณะ และผลกระทบต่อผู้ถูกเวนคืนนั้น หมายรวมถึงการคำนึงถึงราคาที่ซื้อขายกันตามปกติในท้องตลาดด้วยหรือไม่</p><p>- ข้อยกเว้นในเรื่องการเวนคืน มีการกำหนดเพิ่มเติมในรัฐธรรมนูญเพิ่มขึ้นเรื่อย ๆ เนื่องจากประเทศพัฒนามากขึ้น และในอนาคตก็อาจจำเป็นต้องเพิ่มเติมเรื่องต่าง ๆ ขึ้นอีก เมื่อกำหนดเรื่องต่าง ๆ ไว้ อาจเกิดการตีความว่าข้อยกเว้นจะมีเฉพาะแต่เรื่องที่กำหนดไว้เท่านั้น จึงมีหลายกรณีที่รัฐไม่สามารถเวนคืนได้เพราะไม่เข้าหลักเกณฑ์</p><p>- ข้อมูลของผู้ที่เสียชีวิตที่อยู่ใน e-mail หรือ cloud ซึ่งสามารถนำมาทำประโยชน์ในทางธุรกิจนั้นเป็นทรัพย์สินหรือไม่</p><p>ประธานกรรมการกล่าวว่า ทรัพย์สิน หมายรวมถึงทรัพย์ไม่มีตัวตนที่อาจมีราคาและถือเอาได้ อย่างเช่นทรัพย์สินทางปัญญา ข้อมูลใน e-mail หรือ cloud ถือเป็นทรัพย์สินอย่างหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดข้อยกเว้นในเรื่องต่าง ๆ ไว้มาก อาจทำให้เกิดข้อจำกัดในการใช้มาตรการในการเวนคืนเพื่อประโยชน์ในการดำเนินการบางอย่าง เช่น การพัฒนาเมือง หรือการพัฒนาพื้นที่ ซึ่งไม่ใช่เรื่องผังเมืองที่มีความจำเป็น เป็นต้น หลักการสำคัญของการเวนคืนอสังหาริมทรัพย์ของ ประเทศเยอรมนี ประเทศญี่ปุ่น และประเทศเนเธอร์แลนด์ นั้น กำหนดว่าหากมีการบังคับเวนคืนเพื่อประโยชน์สาธารณะ รัฐจะต้องใช้ค่าทดแทนที่เป็นธรรม และอาจมีการทดแทนในลักษณะอย่างอื่นนอกจากค่าทดแทนด้วย</p><p>ประธานกรรมการกล่าวว่า ขึ้นอยู่กับว่าคณะกรรมการต้องการให้รัฐเวนคืนเพื่อประโยชน์สาธารณะในลักษณะกว้าง ๆ หรือกำหนดเฉพาะเพื่อประโยชน์เฉพาะเรื่อง</p><p>- มีกรรมการแสดงความเห็นว่า ในการเวนคืนนั้นจะมีมาตรการเพิ่มเติมจากที่กำหนดไว้ในรัฐธรรมนูญเป็นกลไกควบคุมกระบวนการการเวนคืน เช่น การออกกฎหมาย การรับฟังความคิดเห็นจาก เอกชน และการสำรวจ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า การกำหนดข้อยกเว้นในการเวนคืนไว้หลายเรื่องอาจต้องตัดออกบางเรื่อง โดยคงข้อยกเว้นเรื่องเพื่อประโยชน์สาธารณะอย่างอื่นไว้</p><p>- มีกรรมการแสดงความเห็นว่า ข้อยกเว้นในเรื่องการเวนคืนควรกำหนดไว้ในลักษณะกว้าง ๆ หากกำหนดไว้เฉพาะบางเรื่องอาจไม่ครอบคลุม</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “การเวนคืนอสังหาริมทรัพย์ให้ กระทำได้โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายเฉพาะเพียงเพื่อการ<strike>จัดทำบริการสาธารณะ การ พัฒนาที่ดิน การเกษตร หรือการอุตสาหกรรม</strike><u>อันเป็นสาธารณูปโภค การอันจำเป็นเพื่อป้องกันประเทศ</u> <u>การได้มาซึ่งทรัพยากรธรรมชาต</u>ิ หรือเพื่อประโยชน์สาธารณอย่างอื่น <strike>รวมตลอดทั้งกิจการอื่นที่เกี่ยวเนื่อง </strike>และต้องชดใช้ค่าทดแทนที่เป็นธรรมโดยคำนึงถึงความได้สัดส่วนระหว่างประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น” ที่ผ่านมาเกิดปัญหาว่ารัฐได้เวนคืนที่ดินเกินไปกว่าที่จะนำไปใช้จริง แล้วนำที่ดินส่วนที่เหลือไปใช้ประโยชน์ในทางธุรกิจอย่างอื่น กรณีเช่นนี้อาจต้องกำหนดให้รัฐเวนคืนได้เฉพาะเท่าที่จำเป็นเพื่อกิจการนั้น ๆ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- อาจเพิ่มเติมให้การเวนคืนต้องระบุวัตถุประสงค์แห่งการเวนคืนและการกำหนดระยะเวลาการ เข้าใช้อสังหาริมทรัพย์ และถ้าไม่ได้ใช้เพื่อการนั้นภายในเวลากำหนดให้คืนเจ้าของเดิมหรือทายาท เช่นเดียวกับที่กำหนดไว้ในมาตรา 42 วรรคสาม ของรัฐธรรมนูญ 2550</p><p>- การกำหนดให้รัฐคืนอสังหาริมทรัพย์หากไม่ได้ใช้ประโยชน์ภายในเวลากำหนดเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนแล้วใช้เงินไปหมดแล้วจะทำอย่างไร</p><p>ประธานกรรรมการกล่าวว่า เจ้าของอสังหาริมทรัพย์นั้นต้องนำเงินมาคืนทั้งหมด แต่จะได้ประโยชน์จากการได้อสังหาริมทรัพย์คืน เนื่องจากอสังหาริมทรัพย์นั้นจะมีราคาสูงขึ้น และเสนอให้เพิ่มเติมความเป็นวรรคสี่ไว้ก่อนหน้าวรรคสี่เดิม ดังนี้ “การเวนคืนอสังหาริมทรัพย์ให้กระทำเท่าที่จำเป็นที่จะต้องใช้เพื่อการ อันบัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เจ้าของ อสังหาริมทรัพย์ที่ถูกเวนคืนตามหลักเกณฑ์ที่กฎหมายบัญญัติ” เพื่อให้รัฐชดเชยให้เจ้าของอสังหาริมทรัพย์ ซึ่งถูกเวนคืนโดยการจัดสรรที่ดินให้บางส่วนซึ่งใกล้เคียงกับบริเวณที่ถูกเวนคืน</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้ดำเนินการในรูปแบบของการจัดรูปอสังหาริมทรัพย์ เพื่อเฉลี่ยที่ดินให้กับผู้ที่ถูกเวนคืนทั้งหมด</p><p>ประธานกรรมการกล่าวว่า การจัดรูปอสังหาริมทรัพย์อาจไม่เหมาะสม เนื่องจากอาจมีการ ดำเนินการจัดรูปอสังหาริมทรัพย์ไปให้กับบุคคลอื่นซึ่งไม่ได้ถูกเวนคืนด้วย และเสนอให้แก้ไขเพิ่มเติมความในวรรคสี่ใหม่ เป็นดังนี้ “การเวนคืนอสังหาริมทรัพย์ให้กระทำเท่าที่จำเป็นที่จะต้องใช้เพื่อการอันบัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามหลักเกณฑ์ที่กฎหมายบัญญัติ”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดไว้ในลักษณะเช่นนี้ไม่ได้เป็นการบังคับรัฐว่าต้อง ดำเนินการตามข้อยกเว้น</p><p>ประธานกรรมการกล่าวว่า การกำหนดไว้ในลักษณะเช่นนี้เพื่อเปิดช่องให้รัฐดำเนินการได้ เพราะบางกรณีอาจไม่จำเป็นจะต้องชดเชยให้เจ้าของอสังหาริมทรัพย์</p><p>- มีกรรมการแสดงความเห็นว่า การชดเชยความเสียหายแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนนั้น ควรกำหนดในเรื่องความรวดเร็วในการชดเชย รวมทั้งเป็นจำนวนที่เหมาะสมและเป็นธรรมด้วย</p><p>ประธานกรรมการกล่าวว่า เรื่องการชดเชยความเสียหายแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนนั้น ควรกำหนดในเรื่องความรวดเร็วในการชดเชย รวมทั้งเป็นจำนวนที่เหมาะสมและเป็นธรรมนั้น ได้ถูกกำหนดไว้ในพระราชบัญญัติว่าด้วยการเวนคืนอสังหาริมทรัพย์ พ.ศ. 2530 แล้ว โดยในกฎหมายดังกล่าวกำหนดว่าทันทีที่มีการประกาศเวนคืนอสังหาริมทรัพย์ให้นำราคาตลาด และราคาประเมินที่ใช้ในการเสียภาษีมาเฉลี่ยแล้วจ่ายให้กับเจ้าของอสังหาริมทรัพย์นั้นก่อนซึ่งจะทำให้เจ้าของอสังหาริมทรัพย์ได้ราคาที่สูงขึ้น หากไม่พอใจก็สามารถอุทธรณ์ได้</p><p>- มีกรรมการสอบถามว่า คำว่า “เจ้าของอสังหาริมทรัพย์” ในวรรคสี่ใหม่ กับคำว่า “เจ้าของและ ทายาท” ในวรรคห้า (วรรคสี่เดิม) มีความแตกต่างกันอย่างไร</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสี่ใหม่เป็นเรื่องที่กระทำในขณะที่เวนคืนจึงต้องกำหนดว่า เจ้าของอสังหาริมทรัพย์ ส่วนความในวรรคห้า (วรรคสี่เดิม) เป็นเรื่องหลังจากการเวนคืนซึ่งเจ้าของ อสังหาริมทรัพย์อาจถึงแก่กรรมแล้วจึงกำหนดว่าให้คืนแก่เจ้าของและทายาท</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้กรณีที่รัฐเวนคืนโดยวัตถุประสงค์อย่างหนึ่ง แต่ในเวลาต่อมาต้องการจะนำไปดำเนินการโดยวัตถุประสงค์อีกอย่างหนึ่ง จะต้องมีการคืนให้กับเจ้าของหรือทายาท ทำให้รัฐต้องดำเนินการเวนคืนใหม่</p><p>ประธานกรรมการกล่าวว่า หากรัฐไม่ได้นำอสังหาริมทรัพย์ที่เวนคืนไปใช้ตามวัตถุระสงค์ก็ต้องคืน แก่เจ้าของหรือทายาท หากต้องการอสังหาริมทรัพย์นั้นเพื่อวัตถุประสงค์อย่างอื่นก็ต้องทำการเวนคืนใหม่ และไปดำเนินการกับบุคคลที่มีส่วนเกี่ยวข้องในการเวนคืนครั้งก่อน</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้รัฐเปลี่ยนวัตถุประสงค์ในการเวนคืนได้ แต่ต้องมีการชดเชยเพิ่มเติมให้กับเจ้าของอสังหาริมทรัพย์ ซึ่งทำให้ประหยัดเวลาในการเวนคืน</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้เปลี่ยนวัตถุประสงค์การเวนคืนได้อาจทำให้เกิดการทุจริต</p><p>- มีกรรมการเสนอให้เพิ่มเติมบทบัญญัติที่ห้ามนำอสังหาริมทรัพย์ที่ถูกเวนคืนไปใช้ประโยชน์อย่างอื่น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในมาตรานี้ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"9-12"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก</p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การเวนคืนอสังหาริมทรัพย์ให้กระทำได้โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของตลอดจนผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงความได้สัดส่วนระหว่างประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืนและกำหนดระยะเวลาการเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้เพื่อการนั้นภายในระยะเวลาที่กำหนดหรือที่เหลือจากการใช้ประโยชน์ หากเจ้าของเดิมหรือทายาทประสงค์จะได้คืน ให้คืนแก่เจ้าของเดิมหรือทายาท</p><p><u>ระยะเวลา</u>การขอคืน และการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไปให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า สาระสำคัญในบทบัญญัติร่างมาตรานี้ คือ การยอมให้เวนคืนที่ดินเพื่อชดเชยให้แก่ผู้ที่ถูกเวนคืน เป็นลักษณะการเฉลี่ยสุขและเฉลี่ยทุกข์ โดยไม่ต้องการให้บุคคลใดสูญเสียทั้งหมด หรือได้ทั้งหมด</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคสาม ความว่า “และต้องชดใช้ค่าทดแทนที่เป็นธรรม” เป็นความเดิมที่มีการบัญญัติ ไว้ในรัฐธรรมนูญฉบับก่อนๆ แต่รัฐธรรมนูญ 2550 ได้บัญญัติเพิ่มความให้ต้องคำนึงถึงราคาซื้อขายกัน ตามปกติในท้องตลาดด้วย แต่ร่างมาตรา 37 ได้ตัดความดังกล่าวออกไป อาจก่อให้เกิดปัญหาการตีความ โดยคำว่า “ค่าทดแทนที่เป็นธรรม” นี้ ที่ผ่านมาเคยมีปัญหา เนื่องจากเมื่อมีการเวนคืนเกิดขึ้น กลับไม่ได้ราคาเวนคืนที่เหมาะสมและเป็นธรรมต่อผู้ถูกเวนคืน</p><p>- ร่างมาตรา 37 เป็นการบัญญัติในลักษณะการเฉลี่ยสุข และเฉลี่ยทุกข์ แต่ในความเป็นจริงตามสภาพสังคมไทย เป็นเรื่องยากที่จะยินยอมและเต็มใจให้มีการดำเนินการดังกล่าว โดยรูปแบบลักษณะการถูกเวนคืนที่ดินของบุคคลคนหนึ่งเพื่อเฉลี่ยไปให้กับบุคคลอีกคนหนึ่ง อาจจะส่งผลให้เกิดปัญหารูปแบบใหม่ในสังคม</p><p>- การเวนคืนนั้นรัฐจะต้องมีความชัดเจนว่าจะใช้ที่ดินเพื่อไปดำเนินการอย่างใดอย่างหนึ่ง และจะต้องมีการกำหนดขอบเขตที่ดินให้ชัดเจน รวมทั้งจะต้องคำนึงถึงการดำเนินการที่จะต้องเป็นไปเพื่อประโยชน์แห่งสาธารณะ</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่ง ความว่า “และต้องชดใช้ค่าทดแทนที่เป็นธรรม” นั้น มีกรอบกลไกการชดใช้ตามกฎหมายเวนคืนอยู่แล้ว ซึ่งบทบัญญัติในรัฐธรรมนูญ 2550 ได้คัดลอกมาจาก กฎหมายเวนคืน นอกจากนี้ ร่างมาตรานี้ไม่ต้องการให้มีการเปลี่ยนแปลงวัตถุประสงค์ในการเวนคืน และเสนอแก้ไขเพิ่มเติมความในวรรคหก เป็นดังนี้ “<u>ระยะเวลา</u>การขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียก คืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ” ส่วนการปักเสาพาดสาย ถือว่าเป็นการลิดรอนสิทธิตามมาตรานี้ เนื่องจากเป็นการเวนคืนที่ดินอสังหาริมทรัพย์บางส่วน และต้องชดใช้ค่าที่ดินอสังหาริมทรัพย์ในส่วนนั้น</p><p>อย่างไรก็ตาม การเวนคืนจะต้องมีการตรากฎหมายซึ่งจะต้องได้รับการยอมรับจากสังคมด้วย หากสังคมไม่ยอมรับก็ไม่สามารถตรากฎหมายเวนคืนได้ ลักษณะการเฉลี่ยสุขและเฉลี่ยทุกข์ในกรณีการเวนคืนถือเป็นส่วนหนึ่งในการสร้างสังคมให้มีความปรองดอง ซึ่งสังคมไทยจำเป็นจะต้องเรียนรู้ และหลักการเวนคืนตามมาตรานี้ถือว่าเป็นหลักสากลที่ทุกประเทศใช้อยู่ในปัจจุบัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 37 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"38-40"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก </p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p> การเวนคืนอสังหาริมทรัพย์จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของตลอดจนผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืนและกำหนดระยะเวลาการเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้เพื่อการนั้นภายในระยะเวลาที่กำหนดหรือที่เหลือจากการใช้ประโยชน์ และเจ้าของเดิมหรือทายาทประสงค์จะได้คืนให้คืนแก่เจ้าของเดิมหรือทายาท</p><p>ระยะเวลาการขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การตราพระราชบัญญัติเวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เหตุที่มีการบัญญัติให้รัฐสามารถเวนคืนอสังหาริมทรัพย์ได้แม้จะเป็นการเฉพาะเจาะจง อสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ได้นั้น เนื่องจากการเวนคืนอสังหาริมทรัพย์นั้นอาจมีการเวนคืน เป็นการเฉพาะรายเกิดขึ้นได้ ดังนั้น จึงบัญญัติให้มีความชัดเจนในร่างมาตรา 37 วรรคท้าย ว่าสามารถตรา กฎหมายเวนคืนเฉพาะเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ได้ โดยไม่ต้องห้ามตามร่าง มาตรา 26 วรรคสอง แต่อย่างใด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 37 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"67","หน้า":"19-20"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก </p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ ให้เป็นไปตามที่กฎหมายบัญญัติ </p><p>การเวนคืนอสังหาริมทรัพย์จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของตลอดจนผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงถึงประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืน และกำหนดระยะเวลาการเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้เพื่อการนั้นภายในระยะเวลาที่กำหนดหรือที่เหลือจากการใช้ประโยชน์ และเจ้าของเดิมหรือทายาทประสงค์จะได้คืน ให้คืนแก่เจ้าของเดิมหรือทายาท</p><p>ระยะเวลาการขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การตราพระราชบัญญัติเวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในร่างมาตรานี้กระทรวงมหาดไทยเสนอเพิ่มความว่า “การผังเมือง” ในวรรคสาม ความเป็นดังนี้ “<u>การผังเมือง</u>หรือเพื่อประโยชน์สาธารณะอย่างอื่น” เพื่อให้เกิดความชัดเจน</p><p>ประธานกรรมการกล่าวว่า เดิมในรัฐธรรมนูญมีการระบุรายละเอียดเรื่องการเวนคืนไว้มาก ทำให้เกิดปัญหาว่าเรื่องที่ไม่ได้ระบุไว้ไม่สามารถเวนคืนได้ แต่ในร่างรัฐธรรมนูญนี้มีการบัญญัติความว่า “หรือเพื่อ ประโยชน์สาธารณะอย่างอื่น” ซึ่งครอบคลุมการเวนคืนทุกประเภทที่เวนคืนเพื่อประโยชน์สาธารณะ อย่างอื่น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 37 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"87","หน้า":"15"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายอุดม รัฐอมฤต โฆษกกรรมการ หารือต่อที่ประชุมว่า เหตุใดการเวนคืนอสังหาริมทรัพย์ ต้องกระทำโดยการบัญญัติเป็นพระราชบัญญัติเท่านั้น เนื่องจากในต่างประเทศการเวนคืนอสังหาริมทรัพย์ เพื่อสาธารณประโยชน์สามารถกระทำในรูปแบบคำสั่งทางปกครองได้ ทั้งนี้ การเวนคืนอสังหาริมทรัพย์โดยการ บัญญัติเป็นพระราชบัญญัติใช้ระยะเวลานาน ซ่ึงไม่สอดคล้องกับประโยชน์สาธารณะที่จะได้รับ อย่างไรก็ตาม ร่างรัฐธรรมนูญเบื้องต้นได้บัญญัติแนวคิดใหม่เกี่ยวกับการเวนคืนอสังหาริมทรัพย์เพื่อสาธารณประโยชน์ โดยกำหนดให้รัฐต้องชดเชยค่าเสียหายที่เหมาะสมแก่ผู้ได้รับผลกระทบ ซึ่งเป็นหลักการที่ดีที่ควรเผยแพร่และ ชี้แจงต่อประชาชนให้เข้าใจหลักการดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 14 (3) ของรัฐธรรมนูญ เยอรมันได้บัญญัติหลักการเรื่องการเวนคืนที่ดินไว้ว่า การเวนคืนที่ดินจะกระทำได้ก็แต่เพื่อส่วนรวม การเวนคืนจะกระทำได้ก็แต่โดยกฎหมายให้อำนาจกระทำได้ หรืออาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย ซึ่งบัญญัติถึงลักษณะ และขอบเขตค่าชดเชยด้วย การกำหนดค่าชดเชยนั้น ให้คำนึงถึงผลประโยชน์ สาธารณะ และผลประโยชน์ของผู้เสียหาย ในกรณีที่ไม่อาจตกลงกันได้เรื่องค่าชดเชยให้ฟ้องร้องต่อ ศาลยุติธรรมได้ เหตุผลที่รัฐธรรมนูญเยอรมันบัญญัติหลักการในเรื่องการเวนคืนที่ดินเนื่องจากในสมัย อดอล์ฟ ฮิตเลอร์ ได้มีการลิดรอนสิทธิการถือครองที่ดินของประชาชนด้วยการเวนคืนที่ดินโดยออกเป็นคำสั่ง ของฝ่ายบริหาร รัฐธรรมนูญเยอรมัน มาตรา 14 (3) จึงได้บัญญัติหลักการในเรื่องการเวนคืนที่ดินว่ารัฐจะ เวนคืนที่ดินของประชาชนได้จะต้องตราเป็นกฎหมายเท่านั้น</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ สอบถามว่า เรื่องการเวนคืนที่ดินนั้น ประเทศใดบ้างที่ใช้การ เวนคืนที่ดินโดยออกเป็นคำสั่งทางปกครองโดยไม่ต้องตราเป็นกฎหมายเวนคืนที่ดิน</p><p>ประธานกรรมการกล่าวว่า เรื่องการเวนคืนที่ดินนั้น แม้จะมีประเทศที่ใช้การเวนคืนที่ดินโดย ออกเป็นคำสั่งทางปกครองโดยไม่ต้องตราเป็นกฎหมายเวนคืนที่ดินก็ตาม คณะกรรมการก็ไม่ควรนำหลักการ ดังกล่าวมาบัญญัติไว้ในรัฐธรรมนูญของไทย เนื่องจากการให้อำนาจฝ่ายบริหารในการเวนคืนที่ดินโดยไม่ต้อง ตราเป็นกฎหมายจะทำให้เกิดปัญหาทางปฏิบัติ ภาครัฐอาจใช้อำนาจออกคำสั่งทางปกครองเวนคืนที่ดินของ ประชาชนอย่างไม่เป็นธรรมได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ระบบการเวนคืนที่ดินของ ประเทศเพื่อนบ้านในอาเซียน เช่น ประเทศสิงคโปร์ที่ดินเป็นของรัฐเกือบทั้งหมด แต่จะใช้วิธีการให้ ประชาชนครอบครองแบบเช่าระยะยาว (leasehold) กรณีที่ภาครัฐจะนำที่ดินมาใช้ประโยชน์ในการจัดทำ บริการสาธารณะก็จะอาศัยอำนาจตามสัญญา ทั้งนี้ จากการตรวจสอบข้อมูลไม่พบว่ามีประเทศใดใช้ระบบ การออกคำสั่งทางปกครองเพื่อเวนคืนที่ดิน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ระบบการเวนคืนที่ดินในต่างประเทศนั้น บางประเทศใช้วิธีการเวนคืนที่ดินโดยระบุเงื่อนเวลาไว้ใน กฎหมายว่าด้วยการผังเมือง โดยกำหนดว่าหากมีการถือครองที่ดินครบระยะเวลาที่กำหนด เช่น ครอบครอง ติดต่อกันเป็นเวลา 20 ปี ให้มีผลเป็นการเวนคืนที่ดินโดยอัตโนมัติ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องการเวนคืนที่ดินนั้น กฎหมายไทยบางฉบับได้ระบุไว้ในกฎหมาย เช่น กฎหมายว่าด้วยการจัดทำผังเมืองซึ่งมีลักษณะเดียวกับต่างประเทศ แต่กฎหมายไทยยังไม่เคยตรา กฎหมายที่มีลักษณะเป็นการกำหนดผังเมืองเฉพาะซึ่งมีสถานะเดียวกับการเวนคืนที่ดิน ส่วนตัวเห็นว่าการ กำหนดผังเมืองเฉพาะดังกล่าวจำเป็นต้องตราเป็นกฎหมายเนื่องจากมีสถานะเป็นการริบทรัพย์สินคือที่ดิน ของประชาชน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการเวนคืนอสังหาริมทรัพย์ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"93","หน้า":"15-16"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก </p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p> การเวนคืนอสังหาริมทรัพย์จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของตลอดจนผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงถึงประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืน และกำหนดระยะเวลาการเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้เพื่อการนั้นภายในระยะเวลาที่กำหนดหรือที่เหลือจากการใช้ประโยชน์ และเจ้าของเดิมหรือทายาทประสงค์จะได้คืน ให้คืนแก่เจ้าของเดิมหรือทายาท</p><p>ระยะเวลาการขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การตราพระราชบัญญัติเวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เรื่องการเวนคืนนั้น ในกรณีที่เป็นการเวนคืนที่ดินเพื่อสร้างสาธารณูปโภค เช่น ทางรถไฟ หน่วยงาน ของรัฐต้องการจะเวนคืนที่ดินเผื่อไว้เพื่อการสร้างเมืองเศรษฐกิจในอนาคต เพื่อให้คุ้มค่าใช้จ่ายในการลงทุน</p><p>ประธานกรรมการกล่าวว่า ไม่สามารถเวนคืนเผื่อได้ ต้องเวนคืนเฉพาะเท่าที่จำเป็นต้องใช้เท่านั้น มิเช่นนั้น ประชาชนที่ถูกเวนคืนจะไม่ได้รับความเป็นธรรม หากหน่วยงานของรัฐต้องการพื้นที่เพิ่มเติมเพื่อการสร้างเมืองเศรษฐกิจซึ่งเป็นเรื่องของการลงทุนควรต้องทำการซื้อที่ดิน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 37 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"108","หน้า":"6-7"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก</p><p> ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การเวนคืนอสังหาริมทรัพย์จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของ ตลอดจนผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงถึงประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืน และกำหนดระยะเวลาการเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้เพื่อการนั้นภายในระยะเวลาที่กำหนดหรือที่เหลือจากการใช้ประโยชน์ และเจ้าของเดิมหรือทายาทประสงค์จะได้คืน ให้คืนแก่เจ้าของเดิมหรือทายาท</p><p>ระยะเวลาการขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การตรา<strike>พระราชบัญญัติ</strike><u>กฎหมาย</u>เวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในมาตรานี้ในส่วนที่เกี่ยวข้องกับการคืนอสังหาริมทรัพย์ที่รัฐมิได้ ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาทนั้น อาจทำให้เกิดความไม่เป็นธรรม ต่อรัฐ เนื่องจากในอนาคตอสังหาริมทรัพย์จะมีราคาสูงขึ้น แต่เจ้าของเดิมและทายาทสามารถขอคืนโดยการ คืนค่าทดแทนในจำนวนที่เท่ากับค่าทดแทนที่รัฐจ่ายให้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ความในมาตรานี้ยังมีข้อถกเถียงว่าควรกำหนดให้รัฐสามารถเปลี่ยนแปลงวัตถุประสงค์ของการเวนคืนได้ หรือไม่ ในกรณีที่รัฐไม่ได้ใช้ประโยชน์จากอสังหาริมทรัพย์ที่ถูกเวนคืนทั้งหมดหรือแต่บางส่วน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการสำคัญของความในมาตรานี้ คือ การป้องกันไม่ให้รัฐเวนคืนอสังหาริมทรัพย์มากกว่าที่ จำเป็นจะต้องใช้ ดังนั้น จึงเป็นการยุติธรรมแล้วที่รัฐจะต้องคืนให้แก่เจ้าของหรือทายาท</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดระยะเวลาในการขอคืนอสังหาริมทรัพย์ที่ถูกเวนคืนจากรัฐ หรือไม่ เพื่อทำให้เกิดความเป็นธรรมต่อรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า อาจนำมาตรการทางด้านภาษีมาบังคับกับเจ้าของหรือทายาทที่ขอ คืนอสังหาริมทรัพย์ซึ่งมีราคาสูงขึ้นด้วย</p><p>ประธานกรรมการกล่าวว่า ควรนำเรื่องระยะเวลาการขอคืนอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่ กำหนดไว้ในวรรคหกไปบัญญัติรายละเอียดให้ชัดเจนในกฎหมายลำดับรอง เพื่อกำหนดระยะเวลาในการ ขอคืนอสังหาริมทรัพย์ให้ชัดเจนมากขึ้น</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอแก้ไขเพิ่มเติมความในวรรคเจ็ด เป็นดังนี้</p><p>“การตรา<strike>พระราชบัญญัติ</strike><u>กฎหมาย</u>เวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือ</p><p>เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคหกควรเพิ่มเติมความว่า “ภายในระยะเวลาตามความ ในวรรคห้า” หลังความว่า “ที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์” หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหกของมาตรานี้มีความเหมาะสมแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 37 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"21-23"},{"หมวด":"3","ส่วน":"","มาตรา":"37","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก</p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ ให้เป็นไปตามที่กฎหมายบัญญัติ </p><p>การเวนคืนอสังหาริมทรัพย์จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อ ประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของตลอดจนผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงถึงประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืนและกำหนดระยะเวลาการเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้<u>ประโยชน</u>์เพื่อการนั้นภายในระยะเวลาที่กำหนด หรือ<strike>ที่</strike><u>มีอสังหาริมทรัพย</u>์เหลือจากการใช้ประโยชน์ และเจ้าของเดิมหรือทายาทประสงค์จะได้คืน ให้คืนแก่เจ้าของเดิมหรือทายาท</p><p>ระยะเวลาการขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การตรากฎหมายเวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 37 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 37 บุคคลย่อมมีสิทธิในทรัพย์สินและการสืบมรดก</p><p>ขอบเขตแห่งสิทธิและการจำกัดสิทธิเช่นว่านี้ ให้เป็นไปตามที่กฎหมายบัญญัติ </p><p>การเวนคืนอสังหาริมทรัพย์จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการอันเป็นสาธารณูปโภค การป้องกันประเทศ หรือการได้มาซึ่งทรัพยากรธรรมชาติ หรือเพื่อ ประโยชน์สาธารณะอย่างอื่น และต้องชดใช้ค่าทดแทนที่เป็นธรรมภายในเวลาอันควรแก่เจ้าของตลอดจน ผู้ทรงสิทธิบรรดาที่ได้รับความเสียหายจากการเวนคืน โดยคำนึงถึงประโยชน์สาธารณะ ผลกระทบต่อผู้ถูกเวนคืน รวมทั้งประโยชน์ที่ผู้ถูกเวนคืนอาจได้รับจากการเวนคืนนั้น</p><p>การเวนคืนอสังหาริมทรัพย์ ให้กระทำเพียงเท่าที่จำเป็นต้องใช้เพื่อการที่บัญญัติไว้ในวรรคสาม เว้นแต่เป็นการเวนคืนเพื่อนำอสังหาริมทรัพย์ที่เวนคืนไปชดเชยให้เกิดความเป็นธรรมแก่เจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามที่กฎหมายบัญญัติ</p><p>กฎหมายเวนคืนอสังหาริมทรัพย์ต้องระบุวัตถุประสงค์แห่งการเวนคืนและกำหนดระยะเวลา การเข้าใช้อสังหาริมทรัพย์ให้ชัดแจ้ง ถ้ามิได้ใช้<u>ประโยชน</u>์เพื่อการนั้นภายในระยะเวลาที่กำหนด หรือ<strike>ที่</strike><u>มีอสังหาริมทรัพย</u>์เหลือจากการใช้ประโยชน์ และเจ้าของเดิมหรือทายาทประสงค์จะได้คืน ให้คืนแก่เจ้าของเดิมหรือทายาท</p><p>ระยะเวลาการขอคืนและการคืนอสังหาริมทรัพย์ที่ถูกเวนคืนที่มิได้ใช้ประโยชน์หรือที่เหลือจากการใช้ประโยชน์ให้แก่เจ้าของเดิมหรือทายาท และการเรียกคืนค่าทดแทนที่ชดใช้ไป ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การตรากฎหมายเวนคืนอสังหาริมทรัพย์โดยระบุเจาะจงอสังหาริมทรัพย์หรือเจ้าของอสังหาริมทรัพย์ที่ถูกเวนคืนตามความจำเป็น มิให้ถือว่าเป็นการขัดต่อมาตรา 26 วรรคสอง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 37 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"11-12"},{"หมวด":"3","ส่วน":"","มาตรา":"38","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 เสรีภาพของบุคคลในการเดินทางและการเลือกถิ่นที่อยู่ย่อมได้รับความคุ้มครอง การจำกัดเสรีภาพเช่นว่านี้ให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อความมั่นคงของรัฐ หรือการอันเป็นประโยชน์สาธารณะอย่างอื่น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- การเดินทางโดยเทคโนโลยีสมัยใหม่ หากไม่มีกฎหมายห้ามไว้สามารถเดินทางได้โดยอิสระใช่หรือไม่ กฎหมายควรจะต้องตามให้ทันความก้าวหน้าทางเทคโนโลยีด้วย</p><p>ประธานกรรมการกล่าวว่า บุคคลมีเสรีภาพที่จะเดินทางไปที่ใดก็ได้โดยอิสระไม่ว่าจะโดยวิธีใด ซึ่งในแต่ละวิธีในการเดินทางนั้นก็อาจมีกฎหมายกำหนดไว้โดยเฉพาะ เช่น การเดินทางโดยรถยนต์ก็จะอยู่ภายใต้บังคับของพระราชบัญญัติการจราจรทางบก พ.ศ. 2522 เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้มีความมุ่งหมายในเรื่องความเป็นอิสระของบุคคลในการเดินทาง</p><p>- มีกรรมการสอบถามว่า คำว่า “บุคคล” ในมาตรานี้รวมถึงคนต่างด้าวด้วยหรือไม่</p><p> ประธานกรรมการกล่าวว่า มาตรานี้อยู่ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย จึงใช้เฉพาะกับคนไทยเท่านั้น</p><p>- มีกรรมการสอบถามว่า การห้ามบุคคลเดินทางเข้าเขตโรคระบาดนั้น รวมอยู่ในความหมายของคำว่า “เพื่อประโยชน์สาธารณะ” ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า “เพื่อประโยชน์สาธารณะ” ครอบคลุมถึงเรื่องอื่น ๆ ด้วย เช่น การจราจร การผังเมือง เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องประโยชน์สาธารณะอย่างอื่นนั้นจะครอบคลุมเรื่องการสาธารณสุข และเรื่องการชุมนุมสาธารณะด้วย แต่ในบางมาตราจะมีการกำหนดเรื่องการสาธารณสุขไว้เพื่อให้เป็นไปตามพันธกรณีที่ประเทศไทยทำความตกลงไว้จึงต้องกำหนดให้ชัดเจน</p><p>- ขอให้ฝ่ายเลขานุการคณะกรรมการตรวจสอบถ้อยคำที่ใช้ในร่างรัฐธรรมนูญให้สอดคล้องกัน เนื่องจากในหลายมาตราใช้คำแตกต่างกัน โดยในบางมาตราใช้คำว่า “ความมั่นคงของรัฐ” บางมาตราใช้คำ ว่า “ความมั่นคงของชาติ” หรือ “ความมั่นคงของประเทศ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 37 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"12-13"},{"หมวด":"3","ส่วน":"","มาตรา":"38","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p>“มาตรา 38 บุคคลย่อมมีเสรีภาพในการเดินทางและการเลือกถิ่นที่อยู่</p><p>การจำกัดเสรีภาพ<strike>เช่นว่านี้ให้กระทำโดยบทบัญญัติแห่งกฎหมายที่จะตราขึ้นเพื่อความมั่นคง</strike><strike>ของประเทศหรือการอันเป็นประโยชน์สาธารระอย่างอื่น</strike><u>ตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัย</u><u>อำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของ</u><u>ประชาชน การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว์</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2550 บัญญัติเหตุในการจำกัดเสรีภาพไว้หลายประการ แต่ร่างมาตรานี้บัญญัติไว้เพียงสองประการ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 34 วรรคสอง ของรัฐธรรมนูญ 2550 บัญญัติว่า การจำกัดเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจ ตามบทบัญญัติแห่งกฎหมาย เฉพาะเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของ ประชาชน การผังเมือง หรือเพื่อสวัสดิภาพของผู้เยาว์</p><p>ประธานกรรมการกล่าวว่า มาตรา 34 วรรคสอง ของรัฐธรรมนูญ 2550 ไม่ได้บัญญัติความครอบคลุมถึงครอบครัว ซึ่งเสรีภาพในการเลือกถิ่นที่อยู่ของชายและหญิงที่เป็นสามีภรรยากันได้ถูกจำกัดเสรีภาพไว้บางส่วน ถือเป็นการยินยอมให้มีการจำกัดเสรีภาพได้</p><p>ดังนั้น ควรแก้ไขเพิ่มเติมความในวรรคสองเป็นดังนี้ “การจำกัดเสรีภาพ<strike>เช่นว่านี้ให้กระทำโดยบทบัญญัติแห่งกฎหมายที่จะตราขึ้นเพื่อความมั่นคง</strike></p><p><strike>ของประเทศหรือการอันเป็นประโยชน์สาธารระอย่างอื่น</strike><u>ตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัย</u> <u>อำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของ</u> <u>ประชาชน การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว</u>์”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 38 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"60","หน้า":"40-41"},{"หมวด":"3","ส่วน":"","มาตรา":"38","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p>“มาตรา 38 บุคคลย่อมมีเสรีภาพในการเดินทางและการเลือกถิ่นที่อยู่</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของประชาชน การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว์”</p>","ประเด็นการพิจารณา":"<p> </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 38 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"20"},{"หมวด":"3","ส่วน":"","มาตรา":"38","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p>“มาตรา 38 บุคคลย่อมมีเสรีภาพในการเดินทางและการเลือกถิ่นที่อยู่</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของประชาชน การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว์”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 38 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"87","หน้า":"15-16"},{"หมวด":"3","ส่วน":"","มาตรา":"38","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p> “มาตรา 38 บุคคลย่อมมีเสรีภาพในการเดินทางและการเลือกถิ่นที่อยู่</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของประชาชน การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว์”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 38 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"23"},{"หมวด":"3","ส่วน":"","มาตรา":"38","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p>“มาตรา 38 บุคคลย่อมมีเสรีภาพในการเดินทางและการเลือกถิ่นที่อยู่</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของประชาชน <u>หรือ</u>การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว์”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 38 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 38 บุคคลย่อมมีเสรีภาพในการเดินทางและการเลือกถิ่นที่อยู่ </p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือสวัสดิภาพของประชาชน <u>หรือ</u>การผังเมือง หรือเพื่อรักษาสถานภาพของครอบครัว หรือเพื่อสวัสดิภาพของผู้เยาว์”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 38 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"13"},{"หมวด":"3","ส่วน":"","มาตรา":"39","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p> “มาตรา 38 การเนรเทศบุคคลสัญชาติไทยออกนอกราชอาณาจักร หรือห้ามมิให้ผู้มีสัญชาติไทยเข้ามาในราชอาณาจักร จะกระทำมิได้</p><p>การถอนสัญชาติของบุคคลซึ่งมีสัญชาติไทยโดยการเกิดจะกระทำมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในมาตรานี้เป็นหลักสากลที่ให้ความคุ้มครองบุคคลที่มีสัญชาติไทยไม่ให้ถูกเนรเทศออกนอกราชอาณาจักรหรือห้ามมิให้เข้ามาภายในราชอาณาจักรไม่ได้</p><p>ที่ประชุมสอบถาม ดังนี้</p><p>- บุคคลที่ถือสองสัญชาติคือสัญชาติไทยและสัญชาติอื่น ถือว่ายังเป็นบุคคลสัญชาติไทยใช่หรือไม่</p><p> ประธานกรรมการกล่าวว่า บุคคลที่ถือสองสัญชาติ คือ สัญชาติไทยและสัญชาติอื่นยังถือว่าเป็นบุคคลสัญชาติไทย โดยกฎหมายไทยให้สิทธิที่จะสละสัญชาติมากกว่าจะบังคับให้สละสัญชาติ การบังคับ เกี่ยวกับเรื่องสัญชาติจะมีในกรณีที่บุคคลแปลงสัญชาติหรือบุคคลได้สัญชาติโดยการสมรส ซึ่งในประเทศ สหรัฐอเมริกาหากบุคคลต้องการแปลงสัญชาติเป็นอเมริกันตามกฎหมายต้องให้สละสัญชาติเดิม เป็นต้น</p><p>- มีกรรมการสอบถามว่า หากบุคคลสัญชาติไทยเป็นบุคคลที่สังคมไม่พึงประสงค์จะสามารถเนรเทศได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลที่สังคมไม่พึงประสงค์ไม่สามารถเนรเทศได้เพราะเป็นสิทธิขั้นพื้นฐานของมนุษย์และสิทธิความเป็นมนุษย์จะไปละเมิดมิได้ แต่สามารถใช้หลักกฎหมายในการลงโทษทั้งทางแพ่งและอาญาได้</p><p>- มีกรรมการสอบถามว่า ในอดีตเคยมีการเนรเทศนักการเมืองหรือไม่ </p><p>ประธานกรรมการกล่าวว่า ในอดีตไม่เคยมีการเนรเทศ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 38 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"13-14"},{"หมวด":"3","ส่วน":"","มาตรา":"39","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p>“มาตรา 39 การเนรเทศบุคคลสัญชาติไทยออกนอกราชอาณาจักร หรือห้ามมิให้ผู้มีสัญชาติไทยเข้ามาในราชอาณาจักร จะกระทำมิได้</p><p>การถอนสัญชาติของบุคคลซึ่งมีสัญชาติไทยโดยการเกิดจะกระทำมิได้”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- บุคคลต่างชาติผู้ได้มาซึ่งสัญชาติไทยโดยวิธีการต่างๆ เช่น การสมรสกับหญิงไทย เป็นต้น ซึ่งมีจำนวนหนึ่งเข้ามาถือสัญชาติไทยเพื่อแสวงหาผลประโยชน์ และบางรายมีการกระทำที่ผิดกฎหมาย ซึ่งก่อให้เกิดภัยร้ายแรงทั้งในสังคมไทยและสังคมโลก ความในร่างมาตรานี้ส่งผลถึงกลุ่มคนดังกล่าวหรือไม่</p><p>ประธานกรรมการกล่าวว่า กลุ่มคนดังกล่าวไม่ได้สัญชาติไทยโดยการเกิด หากมีการกระทำความผิดตามกฎหมาย ย่อมส่งผลให้ถูกถอนสัญชาติได้ และเมื่อถูกถอนสัญชาติไทยแล้วก็สามารถทำการเนรเทศได้ ทั้งนี้หากบุคคลดังกล่าวยังถือสัญชาติไทยไม่สามารถทำการเนรเทศได้เพราะเป็นการผิดหลักสากล แต่ทั้งนี้การถอนสัญชาติของบุคคลซึ่งมีสัญชาติไทยโดยการเกิดจะกระทำมิได้ เพราะหากเนรเทศบุคคลที่ถือสัญชาติไทย โดยการเกิดซึ่งถือว่าเป็นคนไทย บุคคลเหล่านั้นจะไม่มีประเทศให้อยู่อาศัย</p><p>- มีกรรมการสอบถามว่า กรณีทายาทของบุคคลต่างชาติผู้ได้มาซึ่งสัญชาติไทยโดยวิธีการต่างๆ แล้ว หากกระทำความผิดไม่สามารถเนรเทศได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า การเนรเทศไม่สามารถกระทำได้ แต่ต้องได้รับโทษตามที่กฎหมายกำหนด แต่ท้ังนี้หากบุคคลดังกล่าวถือสองสัญชาติก็อาจถูกถอนสัญชาติได้ ซึ่งเป็นไปตามกลไกในการถอนสัญชาติ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 39 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"41"},{"หมวด":"3","ส่วน":"","มาตรา":"39","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p>“มาตรา 39 การเนรเทศบุคคลสัญชาติไทยออกนอกราชอาณาจักร หรือห้ามมิให้ผู้มีสัญชาติไทยเข้ามาในราชอาณาจักร จะกระทำมิได้</p><p>การถอนสัญชาติของบุคคลซึ่งมีสัญชาติไทยโดยการเกิดจะกระทำมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 39 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"20"},{"หมวด":"3","ส่วน":"","มาตรา":"39","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p> “มาตรา 39 การเนรเทศบุคคลสัญชาติไทยออกนอกราชอาณาจักร หรือห้ามมิให้ผู้มีสัญชาติไทยเข้ามาในราชอาณาจักร จะกระทำมิได้</p><p>การถอนสัญชาติของบุคคลซึ่งมีสัญชาติไทยโดยการเกิด จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะรัฐมนตรี และสภานิติบัญญัติแห่งชาติ ไม่ได้เสนอความเห็นใด ๆ ในร่างมาตรานี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 39 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"87","หน้า":"16"},{"หมวด":"3","ส่วน":"","มาตรา":"39","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p>“มาตรา 39 การเนรเทศบุคคลสัญชาติไทยออกนอกราชอาณาจักร หรือห้ามมิให้ผู้มีสัญชาติไทย เข้ามาในราชอาณาจักร จะกระทำมิได้</p><p>การถอนสัญชาติของบุคคลซึ่งมีสัญชาติไทยโดยการเกิด จะกระทำมิได้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 39 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"23-24"},{"หมวด":"3","ส่วน":"","มาตรา":"40","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p> “มาตรา 39 บุคคลย่อมมีเสรีภาพในการประกอบอาชีพ </p><p>การจำกัดเสรีภาพตามวรรคหนึ่งให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อการรักษาความมั่นคงของรัฐหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกันหรือขจัดการผูกขาด การคุ้มครองผู้บริโภค การจัดระเบียบการประกอบอาชีพ หรือเพื่อประโยชน์สาธารณะอย่างอื่น”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า ความว่า “... เพื่อการรักษาความมั่นคงของรัฐหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกันหรือขจัดการผูกขาด การคุ้มครองผู้บริโภค ...” จะมีผลในทางบังคับ หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความดังกล่าวมีผลในทางบังคับเพราะกฎหมายที่เป็นการจำกัดเสรีภาพ ในการประกอบอาชีพ เช่น พระราชบัญญัติว่าด้วยความผิดเกี่ยวกับการเสนอราคาต่อหน่วยงานของรัฐ และพระราชบัญญัติการแข่งขันทางการค้า ต้องอาศัยข้อยกเว้นนี้ในการออกกฎหมาย</p><p>สำหรับความว่า “การจัดระเบียบการประกอบอาชีพ” ทำให้ผู้ประกอบอาชีพต่าง ๆ รวมตัวกันเป็น กลุ่มเพื่อออกกฎหมายวิชาชีพ ซึ่งต่อมากฎหมายวิชาชีพกลายเป็นกลไกในการกีดกัน ทำให้รัฐไม่สามารถเข้า มาจัดการได้เนื่องจากเป็นเรื่องของวิชาชีพ ในปัจจุบันกลุ่มวิชาชีพดังกล่าวได้สร้างกลไกเข้ามากำหนด หลักสูตร รับรองหลักสูตร รับรองปริญญา และรับรองมหาวิทยาลัย ซึ่งเรื่องดังกล่าวไม่ใช่อำนาจหน้าที่ของ เอกชน ควรมีการบัญญัติความเพื่อแก้ไขปัญหาดังกล่าวหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กลุ่มวิชาชีพที่สร้างกลไกเข้ามากำหนดหลักสูตร รับรองหลักสูตร รับรองปริญญา และรับรอง มหาวิทยาลัย เป็นการกีดกันสิทธิเสรีภาพทางวิชาการหรือไม่ เนื่องจากในมหาวิทยาลัยไม่ได้มีวิชาหรือทำ การสอนเฉพาะเพื่อประกอบอาชีพเท่านั้น แต่ยังมีการให้ความรู้ ให้แนวความคิด และแนวทางการใช้ชีวิต ด้วย การกีดกันดังกล่าวจึงเป็นการผิดวัตถุประสงค์การเปิดวิชาการเสรีที่ให้ผู้เรียนมีทางเลือกหลากหลายใน การเรียนรู้</p><p>- เสรีภาพในทางวิชาการรวมอยู่ในเสรีภาพในการแสดงความคิดเห็นในร่างมาตรา 34 ตามเอกสาร ที่ฝ่ายเลขานุการคณะกรรมการเสนอต่อที่ประชุม</p><p>- ปัจจุบันในประเทศไทยผู้ที่จะเป็นครูต้องมีใบอนุญาต (license) ถ้าไม่มีใบอนุญาตจะไม่สามารถ ทำการสอนได้กล่าวคือ ถึงจะมีความรู้หากไม่มีใบอนุญาตก็จะไม่สามารถทำการสอนได้ ซึ่งเป็นประเด็นเชิง แนวคิด (concept) โดยในทางครุศาสตร์ (pedagogy) มองว่าถึงมีความรู้แต่ไม่ได้เรียนเรื่องการสอนจะสอน ไม่ได้ ดังนั้น จึงต้องมีใบอนุญาตด้านการสอน และการมีใบอนุญาตยังหมายรวมถึงค่าตอบแทนด้วย ซึ่งอาจ ต้องมีการพิจารณาว่าครูควรมีใบอนุญาตหรือไม่ วิชาชีพพยาบาล หากไม่มีการสอบวิชาชีพพยาบาลอาจได้ บุคคลที่ต่ำกว่าคุณสมบัติที่ต้องการเป็นพยาบาลซึ่งเป็นอันตรายต่อคนไข้ได้ ในประเทศมาเลเซียการ พิจารณาหลักสูตรจะเชิญสภาวิชาชีพกับมหาวิทยาลัยมาพิจารณาเรื่องหลักสูตรร่วมกัน มหาวิทยาลัยจึงต้อง ปฏิบัติตามแนวทางที่สภาวิชาชีพกำหนด ทั้งนี้ การกำหนดหลักสูตรของสภาวิชาชีพ คือ การกำหนดว่า ต้องมีหลักสูตรดังกล่าวจึงจะรับรองแต่ไม่ปิดกั้นผู้เรียนในการเรียนเรื่องอื่นนอกเหนือจากหลักสูตรที่ สภาวิชาชีพกำหนด</p><p>- ควรตัดความว่า “การจัดระเบียบการประกอบอาชีพ” เพื่อแก้ปัญหาและปิดช่องว่างไม่ให้สภา วิชาชีพหรือองค์กรใด ๆ มีอำนาจในการกระทำการใด ๆ ที่อาจเป็นไปในทางกีดกัน แต่ยังมีกรณีที่ไม่ได้ถูก จำกัดโดยกฎหมายแต่เป็นการจำกัดด้วยข้อตกลงระหว่างประเทศ หรือข้อตกลงของประเทศสมาชิกอาเซียน เช่น มีข้อกำหนดในประเทศสิงคโปร์ว่าแพทย์ที่จะไปประกอบวิชาชีพในประเทศสิงคโปร์ต้องเป็นแพทย์ที่จบ จากจุฬาลงกรณ์มหาวิทยาลัยเท่านั้น เรื่องดังกล่าวเป็นการจำกัดเสรีภาพหรือไม่</p><p>- การจัดระเบียบการประกอบอาชีพควรต้องเป็นไปเพื่อประโยชน์ในการประกอบวิชาชีพนั้นเท่านั้น แต่ต้องไม่ไปแทรกแซงหรือไม่ไปจำกัดเสรีภาพในการประกอบวิชาชีพของบุคคลอื่นหรืออาชีพอื่นกล่าวคือ สภาวิชาชีพต้องไม่ใช้อำนาจเกินกว่าที่กฎหมายได้ให้อำนาจไว้ และในการสอบใบประกอบวิชาชีพไม่ควรถึง ขั้นกำหนดว่ามหาวิทยาลัยต้องสอนวิชาอะไรหรือมีหลักสูตรอย่างไร ถ้าสภาวิชาชีพเห็นว่าวิชาใดมี ความสำคัญก็ให้นำวิชานั้นมาออกข้อสอบ มหาวิทยาลัยก็จะจัดให้มีการสอนในวิชานั้นเอง</p><p>- การจัดระเบียบการประกอบอาชีพ ไม่ได้หมายความเฉพาะในเรื่องวิชาชีพเท่านั้นแต่ยัง หมายรวมถึงทุกอาชีพ ซ่ึงในอาชีพอื่นก็มีเงื่อนไขในการประกอบอาชีพด้วย เช่น กฎหมายการประมง หาก ตัดความดังกล่าวออกจะทำให้การจัดระเบียบการประกอบอาชีพอื่นทำได้ยาก</p><p>- ควรแก้ไขเพิ่มเติมเป็น “การจัดระเบียบการประกอบอาชีพหรือวิชาชีพซึ่งต้องไม่ก่อให้เกิดการ ผูกขาดเกินความจำเป็น” ตามร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่ผ่านมา (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ)</p><p>- สภาวิชาชีพควรเน้นดูแลมาตรฐานของวิชาชีพ และจรรยาบรรณของวิชาชีพ มากกว่าการเข้าไป กำหนดหลักสูตรของมหาวิทยาลัยซึ่งเป็นการจำกัดเสรีภาพในทางวิชาการ</p><p>ประธานกรรมการเสนอให้เพิ่มความเป็นวรรคสอง ดังนี้“การตรากฎหมายเพื่อจัดระเบียบการ ประกอบวิชาชีพ ต้องไม่มีลักษณะเป็นการก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา”</p><p>- มีกรรมการสอบถามว่า การประกอบวิชาชีพกับการประกอบอาชีพมีความแตกต่างอย่างไร</p><p>ประธานกรรมการชี้แจงว่า การประกอบอาชีพรวมถึงการประกอบวิชาชีพด้วย แต่ความใน วรรคสองที่เพิ่มขึ้นมุ่งเฉพาะการประกอบวิชาชีพ เพราะกฎหมายการประกอบอาชีพส่วนใหญ่มุ่งไปในทาง ส่งเสริมผลักดันให้มีความรู้ แต่กฎหมายการประกอบวิชาชีพจะมุ่งไปในทางกีดกัน ทั้งนี้ หมายรวมถึง การศึกษาทุกระดับทั้งในระดับอุดมศึกษาและอาชีวศึกษา โดยให้สภาวิชาชีพมีหน้าที่กำหนดมาตรฐานของ วิชาชีพ และให้มหาวิทยาลัยมีอำนาจหน้าที่ในการให้การศึกษา</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองหากใช้ความว่า “การจัดระเบียบการประกอบ อาชีพ” จะกว้างกว่า “การจัดระเบียบการประกอบวิชาชีพ” หรือไม่ เนื่องจากในปัจจุบันมีสถาบันคุณวุฒิ วิชาชีพ ภายใต้สังกัดสำนักนายกรัฐมนตรี ที่จัดทำมาตรฐานอาชีพให้ได้มาตรฐาน</p><p>ประธานกรรมการกล่าวว่า การประกอบอาชีพโดยปกติไม่มีกฎหมายบังคับ จึงเป็นเสรีภาพในการ ประกอบอาชีพ แต่การประกอบวิชาชีพมีการออกกฎหมายมาบังคับใช้ ความในวรรคสองบัญญัติไว้เพื่อ บอกว่า การออกกฎหมายที่มีลักษณะดังกล่าวกระทำไม่ได้ มิเช่นนั้น จะเป็นปัญหาในอนาคต</p><p>ตัวอย่างหนึ่งที่เห็นได้ชัดเจน คือ Test of English as a Foreign Language (TOEFL) และ International English Language Testing System (IELTS) ซึ่งเป็นตัวกำหนดมาตรฐานภาษาที่เป็นที่ เชื่อถือ หากต้องการประกาศนียบัตรรับรองต้องสอบให้ได้ตามมาตรฐาน โดยไม่เคยกำหนดว่าสถานศึกษา ต้องสอนอย่างไร ดังนั้น สภาวิชาชีพจึงควรมีหน้าที่กำหนดมาตรฐานว่า ผู้ที่จะประกอบวิชาชีพนั้นต้องรู้เรื่อง อะไร มีความชำนาญอย่างไร แล้วให้เป็นอำนาจหน้าที่ของสถานศึกษาไปกำหนดแนวทาง สภาวิชาชีพไม่ควร ไปกำหนดหลักสูตร ต้องไม่ไปทำหน้าที่อื่นจนลืมหน้าที่ของตนเอง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การจัดระเบียบการประกอบอาชีพเริ่มบัญญัติในปี 2534 โดยแต่เดิมรับรองเสรีภาพในการ ประกอบอาชีพ (freedom of occupation) โดยให้เสรีภาพที่จะเลือกประกอบอาชีพที่กฎหมายไม่ได้ห้าม (freedom to choose legal occupation) การกีดกันการประกอบอาชีพใด ๆ ที่กฎหมายไม่ได้ห้ามจะ กระทำไม่ได้</p><p>- หากเขียน “เสรีภาพที่จะเลือกประกอบอาชีพที่กฎหมายไม่ได้ห้าม” (freedom to choose legal occupation) อาจทำให้เกิดการเพิ่มกฎหมายห้ามการประกอบอาชีพได้</p><p>- ความในวรรคสองอาจทำให้สภาวิชาชีพไม่ไปก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา แต่จะไม่รับรองโดยอ้างว่าเรียนวิชาไม่ครบหรือขาดคุณสมบัติ ดังนั้น จะเขียนอย่างไรในวรรคสองให้สภา วิชาชีพไม่สามารถจำกัดการเข้าสู่วิชาชีพของคนที่จบการศึกษาจากสถาบันการศึกษาที่เห็นต่างได้</p><p>- ในร่างมาตรา 26 ที่กำหนดว่ากฎหมายต้องไม่เพิ่มภาระหรือจำกัดสิทธิเสรีภาพของบุคคลเกิน สมควรแก่เหตุเพียงพอแล้วหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ยังไม่เพียงพอเพราะกฎหมายวิชาชีพให้อำนาจ หมายความว่าเป็นการ สมควร จึงไม่ถือว่าเกินสมควรแก่เหตุ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณา</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"14-16"},{"หมวด":"3","ส่วน":"","มาตรา":"40","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p> “มาตรา 39 บุคคลย่อมมีเสรีภาพในการประกอบอาชีพ </p><p>การจำกัดเสรีภาพตามวรรคหนึ่งให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อการรักษาความมั่นคงของรัฐหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกันหรือขจัดการผูกขาด การคุ้มครองผู้บริโภค การจัดระเบียบการประกอบอาชีพ หรือเพื่อประโยชน์สาธารณะอย่างอื่น”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่ประชุมได้รอการพิจารณา ร่างมาตรา 39 ไว้เพื่อพิจารณาว่าควรกำหนดเรื่องการจัดระเบียบการประกอบอาชีพไว้ในวรรคท้ายหรือไม่ อย่างไร</p><p>ประธานกรรมการกล่าวว่า ควรรอการพิจารณาร่างมาตรา 39 ไว้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณา</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"12","หน้า":"3"},{"หมวด":"3","ส่วน":"","มาตรา":"40","ร่างมาตรา":"40","ร่างบทบัญญัติ":"<p> “มาตรา 40 บุคคลย่อมมีเสรีภาพในการประกอบอาชีพ </p><p>การจำกัดเสรีภาพตามวรรคหนึ่งให้กระทำได้โดยบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อรักษาความมั่นคงหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกันหรือขจัดการผูกขาด การคุ้มครอง ผู้บริโภค การจัดระเบียบการประกอบอาชีพเพียงเท่าที่จำเป็น หรือเพื่อประโยชน์สาธารณะอย่างอื่น</p><p>การตรากฎหมายเพื่อจัดระเบียบการประกอบวิชาชีพตามวรรคสอง ต้องไม่มีลักษณะเป็นการ ก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในวรรคสามยังมีเรื่องค้างการ พิจารณาว่าจะเลือกใช้ความว่า “การตรากฎหมายเพื่อจัดระเบียบการประกอบวิชาชีพตามวรรคสอง ต้องไม่มีลักษณะเป็นการก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา” หรือความว่า “การตรากฎหมาย เพื่อจัดระเบียบการประกอบวิชาชีพตามวรรคสอง ต้องไม่กระทบกระเทือนต่อการจัดการศึกษา”</p><p>ประธานกรรมการกล่าวว่า ควรใช้ความว่า “การตรากฎหมายเพื่อจัดระเบียบการประกอบวิชาชีพ ตามวรรคสอง ต้องไม่มีลักษณะเป็นการก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา” เพราะหมายความ ถึงการจัดการศึกษาของสถาบันการศึกษา</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในกรณีการรับรองปริญญาที่สภาวิชาชีพกำหนดว่าการจะเป็นสมาชิกของสภาวิชาชีพนี้ต้องมี ปริญญาที่ได้รับการรับรอง ส่งผลให้ผู้จบการศึกษาจากมหาวิทยาลัยที่ไม่ได้รับการรับรองจากสภาวิชาชีพไม่ สามารถเข้าเป็นสมาชิกได้ถือเป็นการก้าวก่ายหรือไม่</p><p>ประธานกรรมการกล่าวว่า ถือเป็นการก้าวก่ายเนื่องจากการรับรองไม่ได้เป็นอำนาจหน้าที่ของสภา วิชาชีพ แต่เป็นอำนาจหน้าที่ของกระทรวงศึกษาธิการ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามเป็นกรณีที่บุคคลจบการศึกษาจาก สถาบันการศึกษาแล้ว แต่ยังไม่สามารถทำงานได้จนกว่าจะได้รับการอนุญาตหรือได้รับการขึ้นทะเบียนจาก สภาวิชาชีพ ซึ่งแม้สภาวิชาชีพจะไม่ได้เข้ามาจัดการศึกษาหรือจัดหลักสูตรโดยตรง แต่การอ้างกฎเกณฑ์การ ขึ้นทะเบียนเพื่อประกอบวิชาชีพถือเป็นการก้าวก่ายการจัดหลักสูตรการเรียนการสอนของสถาบันการศึกษา ประธานกรรมการกล่าวว่า สภาวิชาชีพมีสิทธิกำหนดเรื่องความรู้พื้นฐานที่จะจัดทดสอบเพื่อรับรอง</p><p>หรือให้ใบอนุญาตได้ แต่การเข้ามาจัดการศึกษาหรือจัดหลักสูตรของมหาวิทยาลัยไม่สามารถทำได้</p><p>- มีกรรมการแสดงความเห็นว่า การที่สภาวิชาชีพกำหนดเงื่อนไขใด ๆ ในการรับรองผู้จบการศึกษา ไม่ถือเป็นการไปก้าวก่ายการจัดการศึกษา สามารถกระทำได้ เช่น กรณีผู้สอบบัญชี ผู้ที่สภาวิชาชีพบัญชี จะให้การรับรองจะต้องผ่านเงื่อนไขตามที่สภาวิชาชีพบัญชีกำหนด โดยต้องไปทำงานในสำนักงานบัญชี ที่ได้รับอนุญาตเป็นเวลาไม่น้อยกว่า 300 ชั่วโมง เป็นต้น</p><p>- เนื้อหาของร่างรัฐธรรมนูญในหลายมาตรามีลักษณะที่แตกต่างกัน บางมาตรามีการลงรายละเอียด แต่ในบางมาตราไม่มีการลงรายละเอียด ควรต้องมีการแก้ไขอย่างไรหรือไม่</p><p>ประธานกรรมการกล่าวว่า แม้ร่างรัฐธรรมนูญในบางมาตรามีการลงรายละเอียด ในบางมาตราไม่มี การลงรายละเอียด แต่ทุกมาตราถูกร่างขึ้นภายใต้หลักการว่า การทำให้สิทธิลดน้อยถอยลงหรือมีการจำกัด สิทธิต้องตราเป็นกฎหมาย หากไม่มีเรื่องที่ต้องระวังป้องกันก็ไม่ต้องลงรายละเอียด แต่หากในมาตรานั้นมี เรื่องที่ต้องระวังป้องกันก็จะต้องใส่เงื่อนไขเป็นรายละเอียดไว้ เพื่อระวังป้องกันมิให้มีการตรากฎหมายไป ละเมิดสิทธิของประชาชนจนเกินกว่าเหตุ</p><p>- ความในวรรคสองและวรรคสามนำมาบัญญัติรวมเป็นวรรคเดียวได้หรือไม่ ประธานกรรมการกล่าวว่า ความในวรรคสองเป็นเรื่องวัตถุประสงค์ของกฎหมาย ส่วนวรรคสาม</p><p>เน้นเรื่องการจัดระเบียบการประกอบวิชาชีพ และในส่วนการกำหนดการจัดระเบียบการประกอบอาชีพ เพียงเท่าที่จำเป็นก็เพื่อไม่ให้เกิดการรวมตัวแล้วนำไปสู่การจำกัดสิทธิในการประกอบอาชีพ เช่น การเป็น นักหนังสือพิมพ์ หรือนักวิทยาศาสตร์ ต้องสามารถเป็นได้แม้ไม่จบการศึกษาทางด้านวารสารศาสตร์ หรือ ทางด้านวิทยาศาสตร์โดยตรง</p><p>- มีกรรมการแสดงความเห็นว่า สภาวิชาชีพไม่ควรเข้ามาก้าวก่ายในการบริหารหรือการจัดการ หลักสูตรของสถานศึกษาว่าการจัดหลักสูตรนั้นเป็นไปตามมาตรฐานหรือไม่ สภาวิชาชีพควรจะทำหน้าที่ ทดสอบความรู้ด้านวิชาชีพเท่านั้น หรือพิจารณาว่าผู้เข้ามาทดสอบความรู้ด้านวิชาชีพมีมาตรฐานความรู้ ตามที่กำหนดหรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการสำคัญคือบุคคลย่อมมีเสรีภาพในการประกอบอาชีพ ดังนั้น สิ่งที่ควรพิจารณาคือบุคคลผู้นั้นมีความรู้เพียงพอที่จะประกอบอาชีพหรือไม่</p><p>- มีกรรมการสอบถามว่า หลังจากประกาศใช้รัฐธรรมนูญแล้ว สมาคมหรือสภาวิชาชีพต่าง ๆ ต้องมี การทบทวนบทบาทและอำนาจหน้าที่เพื่อให้เป็นไปตามรัฐธรรมนูญหรือไม่ และหากกฎหมายเดิมมีการ จำกัดสิทธิไว้ต้องทำอย่างไร</p><p>ประธานกรรมการกล่าวว่า หลังจากรัฐธรรมนูญประกาศใช้แล้ว สมาคมหรือสภาวิชาชีพต่าง ๆ ต้อง มีการทบทวนบทบาทและอำนาจหน้าที่ของตนให้เป็นไปตามรัฐธรรมนูญ ส่วนกฎหมายเดิมที่มีการจำกัด สิทธิไว้ต้องมีการแก้ไข</p><p>- มีกรรมการสอบถามว่า สถาบันคุณวุฒิวิชาชีพซึ่งดำเนินการศึกษาวิจัยและพัฒนาระบบคุณวุฒิ วิชาชีพ ส่งเสริมและสนับสนุนกลุ่มอาชีพหรือกลุ่มวิชาชีพในการจัดทำมาตรฐานอาชีพ และให้การรับรอง องค์กรที่มีหน้าที่รับรองสมรรถนะของบุคคลตามมาตรฐานอาชีพ ยังสามารถดำเนินการต่อไปได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตราบใดที่เป็นการจัดระเบียบการประกอบอาชีพเพียงเท่าที่จำเป็น และ ไม่กีดกันบุคคลในการประกอบอาชีพก็สามารถดำเนินการต่อไปได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 40 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"41-43"},{"หมวด":"3","ส่วน":"","มาตรา":"40","ร่างมาตรา":"40","ร่างบทบัญญัติ":"<p> “มาตรา 40 บุคคลย่อมมีเสรีภาพในการประกอบอาชีพ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกัน หรือขจัดการผูกขาด การคุ้มครองผู้บริโภค การจัดระเบียบการประกอบอาชีพเพียงเท่าที่จำเป็น หรือเพื่อ ประโยชน์สาธารณะอย่างอื่น</p><p>การตรากฎหมายเพื่อจัดระเบียบการประกอบวิชาชีพตามวรรคสอง ต้องไม่มีลักษณะเป็นการเลือก ปฏิบัติหรือก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 40 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"20"},{"หมวด":"3","ส่วน":"","มาตรา":"40","ร่างมาตรา":"40","ร่างบทบัญญัติ":"<p> “มาตรา 40 บุคคลย่อมมีเสรีภาพในการประกอบอาชีพ </p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกัน หรือขจัดการผูกขาด การคุ้มครองผู้บริโภค การจัดระเบียบการประกอบอาชีพเพียงเท่าที่จำเป็น หรือเพื่อ ประโยชน์สาธารณะอย่างอื่น</p><p>การตรากฎหมายเพื่อจัดระเบียบการประกอบอาชีพตามวรรคสอง ต้องไม่มีลักษณะเป็นการเลือกปฏิบัติหรือก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา”</p>","ประเด็นการพิจารณา":"<p> นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอให้มีการ บัญญัติกำหนดให้มีการปรับปรุงเนื้อหาหลักสูตรที่อาจจะก่อให้เกิดความขัดแย้งระหว่างวิชาชีพที่ไม่ตรงกับ ความต้องการของตลาดแรงงาน</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวเป็นเรื่องของรายละเอียด จึงไม่ควรนำมาบัญญัติไว้ใน รัฐธรรมนูญ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 40 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"87","หน้า":"16"},{"หมวด":"3","ส่วน":"","มาตรา":"40","ร่างมาตรา":"40","ร่างบทบัญญัติ":"<p> “มาตรา 40 บุคคลย่อมมีเสรีภาพในการประกอบอาชีพ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกัน หรือขจัดการ<u>กีดกันหรือการ</u>ผูกขาด การคุ้มครองผู้บริโภค การจัดระเบียบการประกอบอาชีพเพียงเท่าที่ จำเป็น หรือเพื่อประโยชน์สาธารณะอย่างอื่น</p><p>การตรากฎหมายเพื่อจัดระเบียบการประกอบอาชีพตามวรรคสองต้องไม่มีลักษณะเป็นการ เลือกปฏิบัติหรือก้าวก่ายการจัดการศึกษาของสถาบันการศึกษา”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มความว่า “การแข่งแข่งขันโดยเสรีและเป็นธรรม” ไว้ในส่วนท้ายของความในวรรคหนึ่งหรือไม่</p><p>ประธานกรรมการกล่าวว่า การแข่งแข่งขันโดยเสรีและเป็นธรรมเป็นเรื่องของระบบเศรษฐกิจ</p><p>แบบเสรีซึ่งคณะกรรมการได้กำหนดไว้แล้วในหมวด 6 แนวนโยบายแห่งรัฐ แล้ว ความในมาตรานี้เป็นเรื่อง ของเสรีภาพในการประกอบอาชีพโดยจะแข่งขันหรือไม่แข่งขันกับใครก็ได้</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองของมาตรานี้ควรเพิ่มเติมข้อยกเว้นในเรื่องสวัสดิภาพ ของประชาชนและการผังเมืองไว้ด้วยหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่ประชุมเคยพิจารณาแล้วว่า ความว่า “ประโยชน์สาธารณะอย่างอื่น” ในวรรคสอง ครอบคลุมถึงเรื่องสวัสดิภาพของประชาชนและ การผังเมืองอยู่แล้ว ในส่วนของการแข่งขันอย่างเป็นธรรมนั้น จะเกิดขึ้นได้ก็ต่อเมื่อมีองค์กรใดองค์กรหนึ่ง เข้ามารับผิดชอบ ฉะนั้น การกำหนดเรื่องการแข่งขันอย่างเป็นธรรมไว้ในวรรคสองจึงเหมาะสมแล้ว</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่ง กฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงหรือเศรษฐกิจของประเทศ การแข่งขันอย่างเป็นธรรม การป้องกัน หรือขจัดการ<u>กีดกันหรือการ</u>ผูกขาด การคุ้มครองผู้บริโภค การจัดระเบียบการประกอบอาชีพเพียงเท่าที่ จำเป็น หรือเพื่อประโยชน์สาธารณะอย่างอื่น”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 40 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"24-25"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"40","ร่างบทบัญญัติ":"<p> “มาตรา 40 สิทธิของบุคคลในการเสนอเรื่องราวร้องทุกข์และฟ้อง<strike>คดี</strike><u>หน่วยงานของรัฐ</u>ย่อมได้รับความคุ้มครอง</p><p>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า เหตุใดจึงต้องรับรองสิทธิในการฟ้องคดีไว้ในร่างรัฐธรรมนูญ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญ 2540 และ รัฐธรรมนูญ 2550 แยกเรื่องสิทธิการเสนอเรื่องราวร้องทุกข์และสิทธิการฟ้องคดีออกจากกัน โดยกำหนดให้บุคคลย่อมมีสิทธิที่จะฟ้องส่วนราชการให้รับผิดเนื่องจากการกระทำความผิดได้</p><p>- มีกรรมการแสดงความเห็นว่า สิทธิการฟ้องคดีอาจถือเป็นสิทธิพื้นฐานของประชาชนที่ไม่ได้รับ ความเป็นธรรมให้สามารถฟ้องคดีต่อศาลได้ เช่น คดีอาญาหากจำเลยเห็นว่าไม่ได้รับความเป็นธรรมจาก กระบวนการยุติธรรมทางอาญาสามารถใช้สิทธิตามมาตรา 40 เป็นต้น</p><p>ประธานกรรมการกล่าวว่า สิทธิในการฟ้องคดีเป็นสิทธิที่ไม่สามารถลบล้างได้ แต่อาจเกิดปัญหา จากการที่ประชาชนไม่สามารถฟ้องคณะรัฐมนตรี กระทรวง ทบวง กรม หรือหน่วยงานของรัฐ จึงควร กำหนดให้มีการรับรองเรื่องการฟ้องหน่วยงานของรัฐไว้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 40 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"3"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ <strike>และย่อมมีสิทธิได้รับความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมจากรัฐ ขอบเขตแห่งสิทธิและการใช้สิทธิเช่น</strike><strike>ว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ</strike></p><p><u>บุคคลย่อมมีสิทธิได้รับความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมจากรัฐ</u></p><p><u>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่งและวรรคสองให้เป็นไปตามที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้ควรเปลี่ยนจากความว่า “ที่จำเป็นและเหมาะสม จากรัฐ” เป็นความว่า “ให้มีคุณภาพได้มาตรฐานทางวิชาชีพที่เป็นที่ยอมรับได้” เพื่อให้ประชาชนหรือสังคม ได้รับบริการที่มีคุณภาพจากทนายอาสาที่เป็นรูปธรรมยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า การกำหนดในรายละเอียดเรื่องคุณสมบัติไว้สูงในรัฐธรรมนูญอาจ ก่อให้เกิดปัญหาในทางปฏิบัติ ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ <strike>และย่อมมีสิทธิ</strike><strike>ได้รับความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมจากรัฐ ขอบเขตแห่งสิทธิและการใช้สิทธิเช่น</strike><strike>ว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ</strike></p><p><u>บุคคลย่อมมีสิทธิได้รับความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมจากรัฐ</u> <u>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่งและวรรคสองให้เป็นไปตามที่กฎหมายบัญญัต</u>ิ”</p><p>ทั้งนี้ เพื่อแยกสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ และสิทธิได้รับความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมจากรัฐให้ชัดเจน เพื่อประโยชน์ในการบัญญัติกฎหมายลำดับรอง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 41 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"43-44"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลย่อมมีสิทธิเข้าถึงข้อมูลเกี่ยวกับการจัดทำและดำเนินการให้เป็นไปตามนโยบายสาธารณะ ข้อมูลการใช้จ่ายเงินของแผ่นดิน ข้อมูลหนี้สาธารณะ และข้อมูลข่าวสารสาธารณะอื่นที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือข้อมูลอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรานี้อาจมีเนื้อหาที่ซ้ำซ้อนกับร่างมาตรา 78 เนื่องจากความใน ตอนท้ายของร่างมาตรา 78 ได้กำหนดไว้ว่า “...และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก” ซึ่ง หมายความว่า รัฐมีหน้าที่เปิดเผยข้อมูลและประชาชนก็มีสิทธิเข้าถึงข้อมูลของรัฐได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้เป็นเรื่องการขอข้อมูลของรัฐ โดยประชาชนจะมีสิทธิเข้าถึงข้อมูลดังกล่าวตาม พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ที่ได้มีการจัดลำดับชั้นข้อมูลว่าประชาชนมีสิทธิขอ ข้อมูลใดบ้าง</p><p>- ร่างมาตรา 78 ได้ถูกกำหนดไว้ในหมวดแนวนโยบายแห่งรัฐ ซึ่งรัฐอาจจะดำเนินการหรือไม่ ดำเนินการตามร่างมาตรา 78 ก็ได้</p><p>- คณะกรรมการข้อมูลข่าวสารของราชการจะมีการออกประกาศเพื่อกำหนดให้ข้อมูลข่าวสาร จำนวน 6 ประเภท ที่รัฐหรือหน่วยงานราชการต้องจัดให้ประชาชนเข้าตรวจสอบข้อมูลดังกล่าวได้ เช่น ข้อมูลข่าวสารเกี่ยวกับการจัดซื้อจัดจ้างและข้อมูลข่าวสารที่เกี่ยวกับการให้บริการประชาชนหรือการ บริหารงานของรัฐ เป็นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 78 เป็นเรื่องที่รัฐพึง เปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายสาธารณะ โดยเสนอให้แก้ไข เพิ่มเติมความในร่างมาตรา 78 โดยกำหนดให้รัฐต้องจัดให้ประชาชนเข้าถึงข้อมูลได้ ทั้งนี้ ตามที่กฎหมาย บัญญัติ และเสนอให้ตัดร่างมาตรา 43 ออกทั้งมาตรา</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้รัฐมีหน้าที่ดำเนินการจัดให้ประชาชนใช้สิทธิเสรีภาพ ของตนเองตามที่ได้มีการกำหนดไว้ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย นอกจากนี้ ควรกำหนดให้ รัฐมีหน้าที่ดำเนินการเรื่องอื่นนอกเหนือจากที่ได้กำหนดไว้ในหมวดสิทธิเสรีภาพของปวงชนชาวไทย ด้วยเช่นกัน</p><p>- ควรกำหนดให้การเข้าถึงข้อมูลของประชาชนอยู่ในหมวดหน้าที่ของรัฐ ประธานกรรมการกล่าวว่า ควรกำหนดให้รัฐต้องจัดให้ประชาชนเข้าถึงข้อมูลได้ โดยเสนอให้ตัดความในร่างมาตรา 43 ออกทั้งมาตราเพื่อนำไปบัญญัติไว้ในร่างมาตรา 78 แทน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 43 ออกทั้งมาตรา โดยให้นำไปบัญญัติเพิ่มเติมในร่างมาตรา 78</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"46"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ </p><p>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 41 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"21"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการหารือต่อที่ประชุมเกี่ยวกับการจัดเวทีรับฟังความคิดเห็นของประชาชนในช่วงที่ผ่านมา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน กล่าวว่า การจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี มี ประชาชนเข้าร่วมงานเป็นจำนวนมาก โดยประชาชนที่เข้าร่วมในเวทีดังกล่าวเสนอให้นำวิดีทัศน์ที่ประธาน กรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนด้วย ซึ่งคณะอนุกรรมการติดตาม และรวบรวมความคิดเห็นของประชาชนได้พิจารณาเรื่องดังกล่าวและมีความเห็นในเบื้องต้นว่า ควรนำ วิดีทัศน์ที่ประธานกรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนหลังจากที่ คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จส้ินแล้ว นอกจากนี้ ส่วนตัวมีความเห็นว่า ควรจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกสภาองค์กรชุมชนภายหลังจาก คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นก่อน และควรสร้างเครือข่ายในการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559 ซึ่งคณะกรรมการได้ปรับปรุง เนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นแล้ว</p><p>ในประเด็นดังกล่าว นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการ ประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ชี้แจงว่า สภาองค์กรชุมชนได้จัดเตรียมสถานที่และ แจ้งสมาชิกที่จะร่วมเวทีรับฟังความคิดเห็นต่อร่างรัฐธรรมนูญแล้ว คณะกรรมการจึงควรดำเนินการจัดเวที เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญและรับฟังความคิดเห็นสมาชิกสภาองค์กรชุมชนด้วย นอกจากนี้ ผู้แทนสมาชิกสภาองค์กรชุมชนแจ้งว่าจะขอเข้าร่วมการจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ หลังจากวันที่ 29 มีนาคม 2559 ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านและเครือข่ายอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) เพื่อสร้างเครือข่ายในการเผยแพร่ สาระสำคัญของร่างรัฐธรรมนูญซึ่งจะครอบคลุมประชาชนทั้งประเทศ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสร้างเครือข่ายในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญนั้น ควรดำเนินการในรูปแบบ เครือข่ายหรือตั้งคณะอนุกรรมการในแต่ละจังหวัดเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>- ในการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี นั้น มีอดีตสมาชิก สภาปฏิรูปแห่งชาติแสดงความคิดเห็นคัดค้านร่างรัฐธรรมนูญ จึงควรเชิญอดีตสมาชิกสภาปฏิรูปแห่งชาติใน แต่ละจังหวัดเข้ามามีส่วนร่วมในการสร้างเครือข่ายเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>- อดีตสมาชิกสภาปฏิรูปแห่งชาติในจังหวัดต่างๆ จะสามารถเข้ามาช่วยเหลือในการสร้างเครือข่าย เพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญได้</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน ชี้แจงว่า คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนและ คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนจะมีการประชุมร่วมกันเพื่อหา แนวทางในการสร้างเครือข่ายเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญจากกลุ่มประชาชนต่างๆ และจะ เตรียมความพร้อมในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า จากการประชุมร่วมกับตัวแทนของกองทุนหมู่บ้านนั้น ทำให้ทราบ ว่าตัวแทนของกองทุนหมู่บ้านและผู้ทรงคุณวุฒิจากภาคส่วนต่างๆ มีความยินดีที่จะให้การสนับสนุนการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ โดยกองทุนหมู่บ้านจะมีการจัดกิจกรรมของสมาชิกกองทุนหมู่บ้าน ในกรุงเทพมหานครด้วย ที่ประชุมจึงควรพิจารณาหาแนวทางที่จะให้กองทุนหมู่บ้านเข้ามามีส่วนร่วมในการ สนับสนุนและเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>นายเธียรชัย ณ นคร กรรมการ ชี้แจงว่า ได้ประสานงานกับผู้อำนวยการสำนักงานกองทุนหมู่บ้าน เกี่ยวกับแนวทางในการจัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญแล้ว ทั้งนี้ ขอหารือว่าควรจะ จัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากที่คณะกรรมการได้พิจารณาปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญเสร็จสิ้นก่อนหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า จากการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัด สุราษฎร์ธานี พบว่าประชาชนส่วนใหญ่ที่เข้าร่วมเวทีดังกล่าวมีความเข้าใจเกี่ยวกับสาระสำคัญของ ร่างรัฐธรรมนูญ แต่สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศจะคัดค้านร่างรัฐธรรมนูญและต้องการให้ ปรับปรุงเนื้อหาของร่างรัฐธรรมนูญตามความคิดเห็นของตนเอง และยังมีกลุ่มสตรีที่ต้องการปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญด้วย ทั้งนี้ ขอให้ที่ประชุมพิจารณาสรุปผลการจัดเวทีรับฟังความคิดเห็นของประชาชน</p><p>อย่างรอบคอบ เนื่องจากในขั้นตอนการบันทึกสรุปความคิดเห็นของประชาชนนั้นอาจเป็นการบันทึกความ คิดเห็นของประชาชนบางคนหรือบางส่วนเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านที่จะมีการจัดกิจกรรมในกรุงเทพมหานครก่อน เพื่อให้สมาชิกกองทุนหมู่บ้านได้ทราบสาระสำคัญ ในเบื้องต้นของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญ ของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรง ตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับ ร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไป เปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของ ร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับ รัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของ ประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงิน แผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้ แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคม องค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การ บริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความ คิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการ รับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของ ร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการ ร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการ สร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความ เข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p><p>- สมาพันธ์แรงงานรัฐวิสาหกิจ และคณะกรรมการสมานฉันท์แรงงานไทย เสนอแก้ไขปรับปรุง ร่างรัฐธรรมนูญให้มีการคุ้มครองแรงงานเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 และเสนอให้มีการ เพิ่มเติมเรื่องการส่งเสริมและคุ้มครองสหกรณ์ไว้ในรัฐธรรมนูญด้วย</p><p>- นายชวน หลีกภัย อดีตนายกรัฐมนตรี เสนอตัดความในมาตรา 103 ข. (4) เรื่องคุณสมบัติและ ลักษณะต้องห้ามของสมาชิกวุฒิสภา ที่กำหนดว่า “เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรค การเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปี นับถึงวันสมัครรับเลือก” ออก เนื่องจากเป็นการจำกัดสิทธิในการเข้าเป็นสมาชิกพรรคการเมือง</p><p>- ชุมนุมสหกรณ์ออมทรัพย์แห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในประเด็น การสนับสนุนและส่งเสริมสหกรณ์</p><p>- สหกรณ์การเกษตรเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องสหกรณ์ไว้ในหมวดแนวนโยบาย แห่งรัฐ ดังนี้ “รัฐต้องส่งเสริมสนับสนุนและคุ้มครองระบบสหกรณ์ตามแนวปรัชญาเศรษฐกิจพอเพียง”</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการจัดทำตารางการเสนอขอแก้ไข ปรับปรุงร่างรัฐธรรมนูญจากข้อเสนอแนะของทุกภาคส่วน ตั้งแต่มาตรา 1 ถึงมาตรา 270 เพื่อประโยชน์ ในการพิจารณาแก้ไขปรับปรุงร่างรัฐธรรมนูญของคณะกรรมการ และเมื่อคณะกรรมการมีการแก้ไขปรับปรุง ความในมาตราใดแล้วก็ให้บันทึกไว้ด้วยว่ามาตรานั้นมีการแก้ไขปรับปรุงตามข้อเสนอของบุคคลหรือองค์กรใด และจะต้องมีการแจ้งกลับไปยังผู้เสนอขอแก้ไขปรับปรุงด้วยว่าคณะกรรมการมีการแก้ไขปรับปรุงตาม ความเห็นของผู้เสนอแล้ว </p>","มติที่ประชุม":"<p> มีการกล่าวถึงสิทธิชุมชน แต่ไม่มีการลงมติ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายนรชิต สิงหเสนี","นายเธียรชัย ณ นคร","นายธิติพันธุ์ เชื้อบุญชัย","นายชวน หลีกภัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือ</u><u>ชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อ</u><u>ประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชน</u><u>หรือชุมชนได้ ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้น โดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วม</u><u>รับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรี และสภานิติ บัญญัติแห่งชาติ ไม่ได้เสนอความเห็นใด ๆ ในร่างมาตรานี้หรือไม่</p><p>ประธานกรรมการสอบถามว่า มีการแสดงความเห็นเกี่ยวกับเรื่องสิทธิของชุมชนในการฟ้องร้อง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ</p><p>ชี้แจงว่า มีการแสดงความเห็นเกี่ยวกับเรื่องสิทธิชุมชนในการฟ้องร้องหน่วยงานของรัฐในการดำเนินการ โครงการต่าง ๆ ที่มีผลกระทบต่อสิ่งแวดล้อม ตามมาตรา 67 ของรัฐธรรมนูญ 2550 เท่านั้น</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “ให้เป็นไปตามที่กฎหมายบัญญัติ” ในวรรคสอง หมายความว่าถ้ายังไม่มีกฎหมาย บัญญัติไม่สามารถฟ้องได้ใช่หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในเรื่องการฟ้องหน่วยงานของรัฐสามารถยื่นฟ้องต่อศาลปกครองได้</p><p>ประธานกรรมการเสนอตัดความในวรรคสองออกทั้งวรรค เพื่อไม่ให้เกิดปัญหาการตีความ</p><p>นางจุรี วิจิตรวาทการ กรรมการ ชี้แจงว่า มีข้อเสนอจากเครือข่ายองค์กรภาคประชาสังคมขอให้ บัญญัติเพิ่มเติมเรื่องสิทธิในการเข้าชื่อเพื่อให้รัฐกระทำการหรืองดเว้นกระทำการอย่างใดอย่างหนึ่ง และสิทธิ ในการเข้าชื่อเพื่อเสนอให้รัฐบาลกระทำการใด ๆ ที่เป็นประโยชน์ต่อประชาชนและประโยชน์สาธารณะ ใน หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ <strike>“</strike><strike>ขอบเขตแห่งสิทธิและการใช้</strike><strike>สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะ</u><u>ต่อหน่วยงานของรัฐหรือองค์กรปกครองส่วนท้องถิ่นให้ดำเนินการใดอันจะเป็นประโยชน์ต่อประชาชนหรือ</u><u>ชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสุขสงบของประชาชนหรือชุมชนได</u>้ <u>ทั้งนี้ หน่วยงานของรัฐหรือองค์กรปกครองส่วนท้องถิ่นต้องพิจารณาข้อเสนอแนะนั้นตามควรแก่กรณี โดยให</u>้ <u>ประชาชนที่เกี่ยวข้องมีส่วนร่วมรับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองที่แก้ไขเพิ่มเติมใช้ความว่า “หน่วยงานของรัฐหรือ องค์กรปกครองส่วนท้องถิ่น” ซึ่งแตกต่างจากความในวรรคหน่ึงที่มีเพียงความว่า “หน่วยงานของรัฐ” จะต้องแก้ไขให้สอดคล้องกันหรือไม่ นอกจากนี้ ความว่า “ตามวิธีการที่กฎหมายบัญญัติ” หากยังไม่มี กฎหมายบัญญัติ จะไม่สามารถดำเนินการตามวรรคสองได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลและชุมชนย่อมมีสิทธิ ในเรื่องกฎหมายบัญญัตินั้นเป็นเรื่องวิธีการ ร่วมรับรู้ของประชาชนเท่านั้น แต่จะมีการนำไปบัญญัติไว้ในตอนหนึ่งของรัฐธรรมนูญว่าบรรดาสิทธิที่รับรอง ไว้ที่มีการบัญญัติว่าให้เป็นไปตามที่กฎหมายกำหนด ตราบใดที่ยังไม่มีกฎหมาย ไม่กระทบต่อสิทธิของ ประชาชนที่ระบุไว้</p><p>- มีกรรมการสอบถามว่า ความว่า “บุคคล” ในวรรคสองนี้ ต้องเป็นบุคคลหลายคน หรือเพียง บุคคลเดียว</p><p>ประธานกรรมการกล่าวว่า การเข้าชื่อกันหมายความว่าต้องมีบุคคลมากกว่าหนึ่งคน</p><p>- มีกรรมการเสนอตัดความว่า “บุคคล” ออก เพื่อไม่ให้เกิดปัญหาในการตีความ</p><p>- เสนอตัดความว่า “ตามควรแก่กรณี” ออก เนื่องจากมีการกำหนดว่าต้องพิจารณาข้อเสนอแนะ นั้นอยู่แล้ว ความว่า “ตามควรแก่กรณี” อาจเป็นข้อยกเว้นให้หน่วยงานของรัฐหรือองค์กรปกครอง ส่วนท้องถิ่นไม่พิจารณาข้อเสนอแนะได้</p><p>- ควรคงความว่า “ตามควรแก่กรณี” ไว้ เพื่อเป็นการยกเว้น เนื่องจากบุคคลในชุมชนอาจมี ความเห็นที่แตกต่างหรือขัดแย้งกัน หรือข้อเสนอแนะบางเรื่องอาจไม่มีความจำเป็น</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองหมายรวมถึงประชาชนทั่วไปที่ไม่ได้อยู่ในชุมชนเดียวกัน แต่สนใจในเรื่องเดียวกัน ก็สามารถจะเข้าชื่อได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “บุคคล” หมายถึงประชาชนทั่วไป จึงหมายรวมถึงประชาชน ทั่วไปที่ไม่ได้อยู่ในชุมชนเดียวกันแต่สนใจในเรื่องเดียวกันสามารถจะเข้าชื่อได้</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองที่แก้ไขเพิ่มเติมมีความหมายเดียวกับร่างมาตรา 54 หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 54 คือกรณีรัฐจะอนุญาตให้กระทำการใด ซึ่งแตกต่างจากความในวรรคสองที่แก้ไขเพิ่มเติมนี้</p><p>- มีกรรมการสอบถามว่า ในร่างมาตรา 54 ใช้ความว่า “สงบสุข” แต่ความในวรรคสองที่แก้ไข เพิ่มเติมใช้ความว่า “สุขสงบ” ควรต้องมีการแก้ไขให้สอดคล้องกันหรือไม่</p><p>- ความว่า “หน่วยงานของรัฐ” หมายรวมถึงองค์กรปกครองส่วนท้องถิ่นอยู่แล้ว จึงไม่จำเป็นต้องใส่ ความว่า “องค์กรปกครองส่วนท้องถิ่น” อีก จึงเสนอตัดความว่า “องค์กรปกครองส่วนท้องถิ่น” ออก</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 41 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นางจุรี วิจิตรวาทการ","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"16-18"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือ</u><u>ชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อ</u><u>ประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชน</u><u>หรือชุมชนได้ ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้น โดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วม</u><u>รับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือ</u></p><p><u>ชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อ</u> <u>ประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชน</u> <u>หรือชุมชนได้ ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้น โดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วม</u> <u>รับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>นายประพันธ์ นัยโกวิท กรรมการ แสดงความเห็นว่า ความในวรรคหนึ่งควรเพิ่มเติมคำว่า “รัฐวิสาหกิจ” และ “องค์กรอื่นของรัฐที่เป็นนิติบุคคล” ต่อจากคำว่า “หน่วยงานของรัฐ” เพื่อให้มีความ ครอบคลุมมากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า คำว่า “หน่วยงานของรัฐ” ในวรรคหนึ่ง หมายรวมถึงรัฐวิสาหกิจและ องค์กรอื่นของรัฐทั้งที่มีสถานะเป็นนิติบุคคลและไม่เป็นนิติบุคคลอยู่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 41 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"88","หน้า":"2-3"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือ</u><u>ชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อ</u><u>ประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชน</u><u>หรือชุมชนได้ ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้น โดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วม</u><u>รับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือ</u><u>ชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อ</u><u>ประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชน</u><u>หรือชุมชนได้ ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้น โดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วม</u><u>รับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการตัดความในวรรค สองของร่างมาตรานี้ออกตามความเห็นของภาคประชาชนและภาคประชาสังคม เนื่องจากสิทธิในการร้อง ทุกข์เป็นสิทธิตามธรรมชาติ และสิทธิในการฟ้องหน่วยงานของรัฐก็มีกฎหมายรองรับไว้แล้ว จึงสามารถตัดความในวรรคสองออกได้โดยยังคงหลักการเดิม และเพิ่มความในวรรคสองขึ้นใหม่ซึ่งเป็น เรื่องการเข้าชื่อของชุมชนเพื่อเสนอแนะต่อหน่วยงานของรัฐในการดำเนินการอันจะเป็นประโยชน์ต่อ ประชาชน และบังคับให้หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้นและให้ประชาชนที่มีส่วนเกี่ยวข้องมี ส่วนร่วมรับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ</p><p>นายประพันธ์ นัยโกวิท กรรมการ สอบถามว่า การรับรู้ในการพิจารณาข้อเสนอแนะของชุมชนต่อ หน่วยงานของรัฐหมายถึงการทำประชาพิจารณ์ใช่หรือไม่ และมีกฎหมายใดรองรับไว้แล้วหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การทำประชาพิจารณ์เป็น ส่วนหนึ่งของกระบวนการรับฟังความคิดเห็นของประชาชน ซึ่งการรับฟังความคิดเห็นของประชาชน ไม่มีกฎหมายรองรับไว้โดยตรง แต่อาจจะมีแทรกอยู่ในกฎหมายบางฉบับ เช่น กฎหมายด้านโยธาธิการและ ผังเมือง หรือกฎหมายว่าด้วยมาตรฐานผลิตภัณฑ์อุตสาหกรรม อีกทั้งยังมีระเบียบสำนักนายกรัฐมนตรี ว่าด้วยการรับฟังความคิดเห็นของประชาชน พ.ศ. 2548 กำหนดหลักเกณฑ์และวิธีการรับฟังความคิดเห็น ของประชาชนไว้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 41 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"89","หน้า":"9"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์<u>ต่อหน่วยงานของรัฐและได้รับแจ้งผลการ</u><u>พิจารณาโดยรวดเร็ว</u> และ<u>มีสิทธ</u>ิฟ้องหน่วยงานของรัฐ<u>ให้รับผิดเนื่องจากการกระทำหรือการละเว้นการ</u><u>กระทำของข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐนั้น</u></p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>สิทธิของ</u><u>บุคคลในการฟ้องหน่วยงานของรัฐให้ปฏิบัติหน้าที่ตามหมวด 5 ย่อมได้รับความคุ้มครอง</u></p><p><u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็น</u><u>ประโยชน์ต่อประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุข</u><u>ของประชาชนหรือชุมชน และได้รับการแจ้งผลการพิจารณาโดยรวดเร็ว ทั้งนี้ หน่วยงานของรัฐต้อง</u><u>พิจารณาข้อเสนอแนะนั้นโดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมในการพิจารณาด้วยตามวิธีการที่กฎหมาย</u><u>บัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์และฟ้องหน่วยงานของรัฐ</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือ</u></p><p><u>ชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อ</u> <u>ประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชน</u> <u>หรือชุมชนได้ ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้น โดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วม</u> <u>รับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>ฝ่ายเลขานุการคณะกรรมการเสนอร่างมาตรา 41 ต่อที่ประชุมเพื่อพิจารณา ความเป็นดังนี้ “มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์<u>ต่อหน่วยงานของรัฐและได้รับแจ้งผลการ</u></p><p><u>พิจารณาโดยเร็ว</u> และ<u>มีสิทธ</u>ิฟ้องหน่วยงานของรัฐ<u>ให้รับผิด เนื่องจากการกระทำหรืองดเว้นการกระทำของ</u> <u>ข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐนั้น</u></p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike></p><p><u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็น</u> <u>ประโยชน์ต่อประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุข</u> <u>ของประชาชนหรือชุมชน และได้รับแจ้งผลการพิจารณาโดยรวดเร็ว ทั้งนี้ หน่วยงานของรัฐต้องพิจารณา</u> <u>ข้อเสนอแนะนั้นโดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 41 ฝ่ายเลขานุการ คณะกรรมการได้บัญญัติเพิ่มสิทธิชุมชน โดยนำหลักการของรัฐธรรมนูญ 2550 มาบัญญัติ โดยวรรคหนึ่ง เป็นการล้อความมาจากมาตรา 59 และมาตรา 60 ของรัฐธรรมนูญ 2550 ในเรื่องสิทธิร้องทุกข์และสิทธิ ในการฟ้องส่วนราชการ</p><p>สำหรับความในวรรคสามของร่างมาตรา 41 ได้เพิ่มความในตอนท้ายความว่า “...ตามวิธีการที่ กฎหมายบัญญัติ” เนื่องจากเดิมรัฐธรรมนูญ 2550 ไม่ได้บัญญัติเกี่ยวกับสิทธิของบุคคลหรือชุมชนในการ เข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อประชาชนหรือชุมชน ดังนั้น จึงได้มีการเพิ่มความดังกล่าวไว้ตอนท้ายของร่างมาตรา 41 วรรคสาม ที่คณะกรรมการเพิ่มขึ้นใหม่</p><p>ประธานกรรมการกล่าวว่า ควรตัดความในตอนท้ายของร่างมาตรา 41 วรรคสาม ความว่า “...ตาม วิธีการที่กฎหมายบัญญัติ” ออก เนื่องจากวิธีการในการมีส่วนร่วมตามร่างมาตรานี้เป็นวิธีการในการปฏิบัติ อย่างไรก็ตาม หากจะคงความตอนท้ายของร่างมาตรา 41 วรรคสาม ไว้ ก็ควรให้ไปรวมบัญญัติเป็นมาตรา ขึ้นมาใหม่ในเรื่องของบรรดาสิทธิต่างๆ ที่มีการบัญญัติว่าวิธีการให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งจะไม่ไปกระทบถึงสิทธิที่มีอยู่แล้วตามร่างรัฐธรรมนูญนี้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอให้ปรับปรุงเนื้อหาของร่างมาตรา 41 โดยกำหนดให้ประชาชนสามารถฟ้อง หน่วยงานของรัฐหรือเจ้าหน้าที่ของรัฐที่ไม่ปฏิบัติหน้าที่ตามที่กำหนดไว้ในหมวดหน้าที่ของรัฐได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ประชาชนจะมีสิทธิเรียกร้องให้รัฐ ปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ในหมวดหน้าที่ของรัฐ แต่การให้รัฐต้องรับผิดต่อการไม่ปฏิบัติหน้าที่ตามที่ได้ กำหนดไว้ในหมวดหน้าที่ของรัฐด้วย อาจไม่เหมาะสม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ร่างมาตรา 25 วรรคสอง ได้กำหนดให้มีการคุ้มครองประชาชนที่ถูกละเมิดสิทธิหรือเสรีภาพตามรัฐธรรมนูญไว้แล้ว แต่ร่าง มาตรา 41 เป็นการกำหนดให้บุคคลมีสิทธิฟ้องบังคับให้หน่วยงานของรัฐปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ใน หมวดหน้าที่ของรัฐ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 41 เป็นดังนี้</p><p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์<u>ต่อหน่วยงานของรัฐและได้รับแจ้งผลการ</u> <u>พิจารณาโดยรวดเร็ว </u>และ<u>มีสิทธ</u>ิฟ้องหน่วยงานของรัฐ<u>ให้รับผิดเนื่องจากการกระทำหรือการละเว้น</u> <u>การกระทำของข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐนั้น</u></p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>สิทธิของ</u></p><p><u>บุคคลในการฟ้องหน่วยงานของรัฐให้ปฏิบัติหน้าที่ตามหมวด 5 ย่อมได้รับความคุ้มครอง</u> <u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็น</u></p><p><u>ประโยชน์ต่อประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุข</u> <u>ของประชาชนหรือชุมชน และได้รับการแจ้งผลการพิจารณาโดยรวดเร็ว ทั้งนี้ หน่วยงานของรัฐต้อง</u> <u>พิจารณาข้อเสนอแนะนั้นโดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมในการพิจารณาด้วยตามวิธีการที่กฎหมาย</u> <u>บัญญัต</u>ิ”</p><p>- มีกรรมการสอบถามว่า กรณีที่หน่วยงานของรัฐไม่ปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ในหมวดหน้าที่ ของรัฐแล้ว จะสามารถฟ้องคดีต่อศาลรัฐธรรมนูญตามร่างมาตรา 209 ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากหน่วยงานของรัฐไม่ปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ในหมวดหน้าที่ ของรัฐแล้ว ไม่สามารถฟ้องคดีต่อศาลรัฐธรรมนูญได้ แต่สามารถนำกรณีดังกล่าวไปฟ้องคดีต่อศาลปกครองได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 41 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"2-4"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"43/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 43/1 บุคคลย่อมมีสิทธิได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในความ</u><u>ครอบครองของหน่วยงานของรัฐที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ</u> <u>ตามที่กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมได้พิจารณาร่างมาตรา 43/1 แล้ว เห็นชอบตามร่างที่ฝ่ายเลขานุการคณะกรรมการ นำเสนอ เนื่องจากเป็นการนำหลักการในมาตรา 56 ของรัฐธรรมนูญ 2550 มาบัญญัติ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 43/1 ที่เพิ่มขึ้นใหม่ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"4-5"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์<u>ต่อหน่วยงานของรัฐและได้รับแจ้งผลการ</u><u>พิจารณาโดยรวดเร็ว</u> และ<u>มีสิทธ</u>ิฟ้องหน่วยงานของรัฐ<u>ให้รับผิดเนื่องจากการกระทำหรือการละเว้นการ</u><u>กระทำของข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐนั้น</u></p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike></p><p><u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็น</u><u>ประโยชน์ต่อประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุข</u><u>ของประชาชนหรือชุมชน และได้รับการแจ้งผลการพิจารณาโดยรวดเร็ว ทั้งนี้ หน่วยงานของรัฐต้อง</u><u>พิจารณาข้อเสนอแนะนั้นโดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมในการพิจารณาด้วยตามวิธีการที่กฎหมาย</u><u>บัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคารที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 41 บุคคลย่อมมีสิทธิเสนอเรื่องราวร้องทุกข์<u>ต่อหน่วยงานของรัฐและได้รับแจ้งผลการ</u> <u>พิจารณาโดยรวดเร็ว</u> และ<u>มีสิทธ</u>ิฟ้องหน่วยงานของรัฐ<u>ให้รับผิดเนื่องจากการกระทำหรือการละเว้นการ</u> <u>กระทำของข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐนั้น</u></p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>สิทธิของ</u></p><p><u>บุคคลในการฟ้องหน่วยงานของรัฐให้ปฏิบัติหน้าที่ตามหมวด 5 ย่อมได้รับความคุ้มครอง</u> <u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็น</u></p><p><u>ประโยชน์ต่อประชาชนหรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุข</u> <u>ของประชาชนหรือชุมชน และได้รับการแจ้งผลการพิจารณาโดยรวดเร็ว ทั้งนี้ หน่วยงานของรัฐต้อง</u> <u>พิจารณาข้อเสนอแนะนั้นโดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมในการพิจารณาด้วยตามวิธีการที่กฎหมาย</u> <u>บัญญัต</u>ิ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เมื่อเพิ่มเติมความเรื่องสิทธิของ ประชาชนในการเร่งรัดให้รัฐดำเนินการตามหน้าที่ไว้ในร่างมาตรา 46/1 แล้ว ก็ควรตัดความในวรรคสอง ของมาตรานี้ออก</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคสองของร่างมาตรา 41 ออกทั้งหมด มีกรรมการสอบถามว่า ความในร่างมาตรา 46/1 ครอบคลุมกรณีตามความในวรรคสองของมาตรานี้หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญชี้แจงว่า ความในร่างมาตรา 46/1 ก่อให้เกิดสิทธิแก่ประชาชนในการเร่งรัดและฟ้องร้องให้รัฐดำเนินการ ตามหน้าที่ในทุกเรื่อง รวมทั้งครอบคลุมกรณีตามความในวรรคสองของมาตรานี้ด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 41 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"92","หน้า":"4-5"}]