[{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"57/1","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นแนวทางในการ<strike>ใช้พลังอำนาจแห่งชาติ และพึงจัดให้มีกำลังทหารและอาวุธยุทธโธปกรณ์ที่จำเป็นและเพียงพอเพื่อพิทักษ์รักษาไว้ซึ่งสถาบัน</strike><strike>พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมีสิทธิอธิปไตย ความมั่นคงแห่งชาติ และเพื่อการพัฒนาประเทศ</strike><u>ปฏิบัติหน้าที่ตารัฐธรรมนูญน</u>ี้</p><p><u>มาตรา 57/1 ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรอง</u><u>ที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิ และผลประโยชน์แห่งชาติ\"</u>ิ</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขร่างมาตรา 57 เป็นดังนี้ “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็น แนวทางในการปฏิบัติหน้าที่ตามมาตรา 49” เนื่องจากร่างมาตรา 49 ได้บัญญัติให้รัฐต้องดำเนินการพิทักษ์ รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมี สิทธิอธิปไตย และความมั่นคงแห่งชาติไว้แล้ว เพียงแต่การปฏิบัติตามร่างมาตรา 49 ต้องจัดให้มียุทธศาสตร์ชาติ เป็นแนวทางในการดำเนินการ</p><p>สำหรับเรื่องการจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพเพื่อปกป้อง รักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติ และเสริมสร้างความสามัคคีของคนในชาติ ควรนำไปบัญญัติเพิ่มเป็นร่างมาตรา 57/1</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้เพิ่มความใหม่เป็นร่างมาตรา 57/1 ดังนี้</p><p>“<u>มาตรา 57/1 รัฐพึงจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพ</u></p><p><u>เพื่อปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาต</u>ิ <u>และเสริมสร้างความสามัคคีของคนในชาต</u>ิ”</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 57/1 ความว่า “และเสริมสร้างความสามัคคีของคนในชาติ”</p><p>ควรตัดออก เนื่องจากการเสริมสร้างความสามัคคีของคนในชาติ ไม่จำเป็นต้องใช้กำลังกองทัพที่เข้มแข็ง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ร่างมาตรา 57/1 ความว่า “เพิ่มพูนผลประโยชน์แห่งชาติ” ควรตัดออก เนื่องจากอาจตีความได้ว่า เหตุใดการเพิ่มพูนผลประโยชน์แห่งชาติต้องจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มี ประสิทธิภาพเพียงเท่านั้น ซึ่งความจริงการเพิ่มพูนผลประโยชน์แห่งชาติต้องใช้ความร่วมมือจากส่วนราชการ และหน่วยงานต่าง ๆ ประกอบกัน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การบัญญัติให้รัฐพึงจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพ เพื่อปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติ ตามร่างมาตรา 57/1 เป็นเรื่องที่ดี อย่างไรก็ตาม การร่างรัฐธรรมนูญในสถานการณ์ปัจจุบัน หากบัญญัติ ลักษณะดังกล่าวไว้ในรัฐธรรมนูญอาจทำให้เกิดการวิจารณ์ได้ง่าย ทั้งนี้ เรื่องผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ และเกียรติภูมิแห่งชาติ ควรบัญญัติไว้ในเรื่องเกี่ยวกับอำนาจอธิปไตยของประเทศจะมี ความเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอให้ตัดร่างมาตรา 57/1 ออกทั้งมาตรา และแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้ “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นแนวทางในการปฏิบัติหน้าที่ตามมาตรา 49 ในยุทธศาสตร์ชาติ ดังกล่าวต้องครอบคลุมถึงการจัดกำลังกองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 57 ควรบัญญัติว่า “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็น แนวทางในการปฏิบัติหน้าที่ตามมาตรา 49” เนื่องจากบทบัญญัติเรื่องยุทธศาสตร์ชาติสามารถบัญญัติ รายละเอียดให้ครอบคลุมการจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพใน พระราชบัญญัติหรือกฎหมายลำดับรองได้</p><p>- หากบัญญัติรัฐธรรมนูญโดยคำนึงถึงความมั่นคงของประเทศ ควรบัญญัติให้รัฐพึงจัดให้มีกองทัพที่ เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพในรัฐธรรมนูญ เนื่องจากกรณีดังกล่าวเป็นเรื่องสำคัญใน การรักษาผลประโยชน์และความมั่นคงของประเทศ</p><p>- การบัญญัติให้รัฐพึงจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพใน รัฐธรรมนูญเพื่อปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติเป็นเรื่องที่ดี แต่การรักษาผลประโยชน์แห่งชาติและความมั่นคงแห่งชาติมีหน่วยงานที่ เกี่ยวข้องร่วมดำเนินการจำนวนมาก การบัญญัติเช่นนี้อาจไม่ครอบคลุมทั้งหมด นอกจากนั้น รัฐธรรมนูญ ของต่างประเทศ ส่วนใหญ่จะไม่บัญญัติเรื่องการจัดกำลังกองทัพที่เข้มแข็งไว้ในรัฐธรรมนูญแต่อย่างใด</p><p>ประธานกรรมการกล่าวว่า ภารกิจของรัฐตามร่างมาตรา 49 เป็นเรื่องการพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต ซึ่งเป็นเรื่องที่มีความสำคัญต่อประเทศเป็น อย่างมาก ดังนั้น แม้การปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติจะมีหลายหน่วยงานที่เกี่ยวข้องในการดำเนินการ แต่การจัดทำยุทธศาสตร์ชาติควร ต้องครอบคลุมถึงการจัดกำลังกองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 ไม่ได้บัญญัติเรื่องยุทธศาสตร์ชาติไว้ หากร่างรัฐธรรมนูญของคณะกรรมการบัญญัติเรื่องยุทธศาสตร์ชาติไว้ ย่อมทำให้สามารถกำหนดรายละเอียด ในการจัดทำยุทธศาสตร์ชาติได้สะดวกยิ่งขึ้น ทั้งนี้ ความในร่างมาตรา 49 ได้บัญญัติครอบคลุมถึงการพิทักษ์ รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และความมั่นคงแห่งชาติ ไว้แล้ว ส่วนรายละเอียดการจัดทำยุทธศาสตร์ชาติสามารถกำหนดรายละเอียดเพิ่มเติมในพระราชบัญญัติ หรือกฎหมายลำดับรองได้</p><p>- กรอบการปฏิรูป 11 ด้าน ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 การปฏิรูปด้านการบริหารราชการแผ่นดิน มีวาระพิเศษรวมถึงการกำหนดยุทธศาสตร์ชาติไว้ด้วย ดังนั้น จึงควรกำหนดเรื่องยุทธศาสตร์ชาติไว้ในรัฐธรรมนูญให้สอดคล้องกันด้วย สำหรับบทบัญญัติใน ร่างมาตรา 57 เรื่องการจัดทำยุทธศาสตร์ชาติควรบัญญัติให้มีความกระชับ เนื่องจากร่างมาตรา 49 ได้กล่าวถึงการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และ ความมั่นคงแห่งชาติไว้แล้ว</p><p>- ประเทศไทยมีการกำหนดแผนปฏิบัติราชการในหลายเรื่อง แต่ไม่มียุทธศาสตร์รวมที่เป็น ยุทธศาสตร์ชาติ ดังนั้น ในการจัดทำยุทธศาสตร์ชาติของสภาปฏิรูปแห่งชาติที่ผ่านมา จึงได้ดำเนินการจัดทำ ยุทธศาสตร์ชาติให้ครอบคลุมการปฏิรูปด้านต่าง ๆ ตามที่รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 กำหนดไว้ ส่วนประเด็นการบัญญัติร่างมาตรา 57 ความว่า “รัฐพึงจัดให้มียุทธศาสตร์ชาติ เป็นแนวทางในการปฏิบัติหน้าที่ตามมาตรา 49 ในยุทธศาสตร์ชาติดังกล่าวต้องครอบคลุมถึงการจัดกำลัง กองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย” เห็นว่ามีความเหมาะสมแล้ว เนื่องจากหากบัญญัติ รายละเอียดมากเกินไปอาจเกิดปัญหาตามมาได้</p><p>- แนวนโยบายพื้นฐานแห่งรัฐได้มีการจำแนกนโยบายเป็นเรื่องต่างๆ เพื่อเป็นกรอบให้รัฐบาลไป ดำเนินการเพื่อให้ครอบคลุมทุกมิติของการบริหารประเทศ ซึ่งเห็นว่า ควรบัญญัติแยกเรื่องการจัดกำลัง กองทัพ การทูตและการข่าวกรองเป็นอีกมาตราหนึ่ง เพื่อป้องกันการตีความรัฐธรรมนูญว่าให้ความสำคัญกับ ด้านการทหารมากจนเกินไป</p><p>ประธานกรรมการกล่าวว่า การจัดทำยุทธศาสตร์ชาติไม่ได้มีเฉพาะการพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และความมั่นคงแห่งชาติตามร่างมาตรา 49 เท่านั้น แต่ยังรวมถึงการดำเนินการในด้านอื่น ๆ ประกอบด้วย ซึ่งควรบัญญัติแยกเป็นมาตราต่างหาก แต่เรื่องการจัดกำลังกองทัพ การทูตและการข่าวกรองที่มีประสิทธิภาพเกี่ยวข้องกับร่างมาตรา 49 โดยเฉพาะ ควรบัญญัติเนื้อหาไว้รวมกัน ดังนั้น เสนอให้แก้ไขร่างมาตรา 57 และเพิ่มความเป็นร่างมาตรา 57/1 ดังนี้</p><p>“มาตรา 57 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นแนวทางในการปฏิบัติหน้าที่ตามรัฐธรรมนูญนี้” “มาตรา 57/1 ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีกำลังกองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้ร่างมาตรา 57/1 มีความสมบูรณ์ครอบคลุมหน่วยงานอื่นด้วย ควรแก้ไขร่างมาตรา 57/1 เป็นดังนี้ “ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีกำลังกองทัพ การบริหารราชการหรือระบบราชการ การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิ แห่งชาติ และอุดมการณ์แห่งชาติ”</p><p>ประธานกรรมการกล่าวว่า แนวนโยบายแห่งรัฐในเรื่องการบริหารราชการหรือระบบราชการ มีการ บัญญัติไว้ในร่างมาตราอื่นแล้ว แต่การที่รัฐจะทำหน้าที่ในการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และความมั่นคงแห่งชาติตามร่างมาตรา 49 รัฐควรจะมีกำลัง กองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 57/1 ที่เพิ่มขึ้นใหม่ควรแก้ไขเพิ่มเติมเป็น “ในการ ปฏิบัติหน้าที่ตามหมวด 4 รัฐพึงจัดให้มีกำลังกองทัพ การทูต และส่วนราชการอื่นที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติ” เพื่อให้การปฏิบัติหน้าที่ที่กำหนดในหมวด 4 ของหน่วยงานของรัฐทุกหน่วยงานจะต้องมีประสิทธิภาพ</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 57/1 กรณีบัญญัติความว่า “...รัฐพึงจัดให้มีกำลังกองทัพ การทูต และส่วนราชการอื่นที่มีประสิทธิภาพ...” ไม่จำเป็นต้องบัญญัติความว่า “ในการปฏิบัติหน้าที่ตาม มาตรา 49” เนื่องจากส่วนราชการทั้งหมดจะต้องยึดถือปฏิบัติเพื่อให้การปฏิบัติงานเกิดประสิทธิภาพ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 57 แบ่งออกเป็นสองเรื่องคือ (1) การจัดทำยุทธศาสตร์ชาติ และ (2) การจัดให้มีกำลังทหารและอาวุธ ยุทโธปกรณ์ โดยที่ประชุมเห็นควรแยกทั้งสองเรื่องออกจากกัน ดังนั้น ร่างมาตรา 57 กำหนดหลักการใน เรื่องยุทธศาสตร์ชาติ ส่วนร่างมาตรา 57/1 กำหนดหลักการในเรื่องรัฐพึงจัดให้มีกำลังทหาร อาวุธ ยุทโธปกรณ์ และการข่าวที่มีประสิทธิภาพ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างรัฐธรรมนูญฉบับก่อนได้บัญญัติสาระสำคัญของการปฏิรูปประเทศด้านต่างๆ ไว้ ดังนั้น การกำหนดให้มียุทธศาสตร์ชาติควรนำสาระสำคัญของการปฏิรูปด้านต่างๆ ซึ่งถือเป็นส่วนหนึ่งของ ยุทธศาสตร์ชาตินำมาบัญญัติไว้ในร่างรัฐธรรมนูญด้วย</p><p>- เจตนารมณ์ของร่างมาตรา 57/1 ให้ความสำคัญกับความมั่นคงภายในประเทศและต่างประเทศ การบัญญัติความว่า “กำลังทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ” จึงมีความสำคัญเพื่อสะท้อน เจตนารมณ์ของร่างมาตรา 57/1</p><p>- ร่างมาตรา 57/1 ไม่ควรบัญญัติความว่า “รัฐพึงจัดให้มีกำลังกองทัพ” เนื่องจากกองทัพอาจเกิด ปัญหาในทางปฏิบัติในอนาคตได้ ส่วนรูปแบบการบัญญัติความในร่างมาตรา 57/1 ควรบัญญัติรูปแบบ เดียวกับการบัญญัติเรื่องมาตรการป้องกันการทุจริตคอร์รัปชั่น</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อนๆ มีบทบัญญัติในเรื่องการจัดให้มีกองกำลังทหาร และอาวุธยุทโธปกรณ์ แต่ร่างมาตรา 57/1 บัญญัติข้อความแตกต่างจากรัฐธรรมนูญฉบับก่อนๆ โดยใช้ความว่า “...รัฐพึงจัดให้มีกำลังกองทัพ การทูต และการข่าวที่มีประสิทธิภาพ...” แต่คงความมุ่งหมายเพื่อต้องการให้ กองทัพให้ความสำคัญกับการจัดกำลังคนและอาวุธยุทโธปกรณ์</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญฉบับที่ผ่านมาหลายฉบับบัญญัติความเรื่องนโยบาย ด้านความมั่นคงของประเทศ ความว่า “กำลังทหาร” ต่อมารัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เพิ่มความว่า “อาวุธยุทโธปกรณ์ทันสมัยและจำเป็น”</p><p>- นโยบายด้านความมั่นคงของรัฐตามร่างมาตรา 57/1 เปรียบเทียบกับมาตรา 77 ของ รัฐธรรมนูญ 2550 ที่กำหนดว่า “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และ บูรณภาพแห่งเขตอำนาจรัฐ และต้องจัดให้มีกำลังทหาร อาวุธยุทโธปกรณ์ และเทคโนโลยีที่ทันสมัย จำเป็น และเพียงพอ เพื่อพิทักษ์รักษาเอกราช อธิปไตย ความมั่นคงของรัฐ สถาบันพระมหากษัตริย์ ผลประโยชน์ แห่งชาติ และการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และเพื่อการพัฒนา ประเทศ”</p><p>- ร่างมาตรา 57/1 ควรใช้ความว่า “การข่าวกรองที่มีประสิทธิภาพ” เนื่องจากความว่า “การข่าว กรองหรือสืบราชการลับ (intelligence) ความหมายกว้างกว่าคำว่า “การข่าว (information)” และมิใช่ หมายความแต่เฉพาะสำนักข่าวกรองแห่งชาติเพียงองค์กรเดียวที่ปฏิบัติหน้าที่ดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 57/1 เป็นดังนี้ “ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มี ประสิทธิภาพ เพื่อดำรงไว้ซึ่งความมั่นคง เกียรติภูมิ และอุดมการณ์แห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า ยุทธศาสตร์ชาติตามร่างมาตรา 57 บังคับเฉพาะการปฏิบัติหน้าที่ ตามหมวด 4 หรือบังคับการปฏิบัติหน้าที่ตามรัฐธรรมนูญทุกเรื่อง</p><p>- ความว่า “อุดมการณ์แห่งชาติ” ในร่างมาตรา 57/1 มีความหมายอย่างไร</p><p>- ร่างมาตรา 57/1 ความว่า “อุดมการณ์แห่งชาติ” มีความหมายไม่ชัดเจน ควรแก้ไขเพิ่มเติม เป็น “ผลประโยชน์ของชาติ” ซึ่งสอดคล้องกับหลักวิชาการว่าด้วยหน้าที่ของรัฐระหว่างประเทศ แบ่งออกเป็นการรักษาเอกราช การรักษาผลประโยชน์ของชาติ และการรักษาเกียรติภูมิของชาติ โดยแต่ละคำมี ความหมายที่แตกต่างกัน เช่น คำว่า “เกียรติภูมิของชาติ” หมายความว่า การได้รับเกียรติจากประเทศอื่น เป็นต้น ประเทศต่างๆ มีเกียรติภูมิแห่งชาติแตกต่างกันขึ้นอยู่กับนโยบายด้านการต่างประเทศว่าได้รับการ ยอมรับจากต่างประเทศมากน้อยเพียงใด</p><p>- เจตนารมณ์ของการบัญญัติความว่า “อุดมการณ์แห่งชาติ” ในร่างมาตรา 57/1 มาจากปัญหา คนไทยไม่รู้จักอุดมการณ์แห่งชาติ ปัญหาความขัดแย้งที่เกิดขึ้นในปัจจุบัน กระบวนการสร้างความปรองดอง ไม่สามารถเกิดผลเป็นรูปธรรมได้ เพราะไม่มีกลไกใดที่ทำให้คนไทยเป็นอันหนึ่งอันเดียวกัน จึงต้องใช้ อุดมการณ์แห่งชาติเป็นเครื่องมือ</p><p>ประธานกรรมการกล่าวว่า การจัดทำยุทธศาสตร์ชาติตามร่างมาตรา 57/1 หมายความรวมถึงการ บริหารราชการแผ่นดินที่ต้องสอดคล้องกับยุทธศาสตร์ชาติ ส่วนการบัญญัติความว่า “อุดมการณ์แห่งชาติ”</p><p>เพื่อเป็นเครื่องมือให้คนไทยเป็นอันหนึ่งอันเดียวกัน ทั้งนี้ มีข้อสังเกตว่าปัจจุบันมีการกำหนดอุดมการณ์ของ ชาติหรือไม่ การใช้ข้อความดังกล่าวรัฐต้องผลักดันให้มีกระบวนการสร้างอุดมการณ์แห่งชาติ แต่การบัญญัติ เรื่องดังกล่าวในรัฐธรรมนูญ ในมุมมองของต่างประเทศอาจมองว่าประเทศไทยไม่มีอุดมการณ์แห่งชาติ จึงต้องบัญญัติไว้ในรัฐธรรมนูญเพื่อให้รัฐต้องสร้างอุดมการณ์แห่งชาติ</p><p>นอกจากนี้ ความว่า “ความมั่นคง” ในร่างมาตรา 57/1 มีเนื้อหาซ้ำซ้อนกับร่างมาตรา 49 ที่กำหนดว่า “รัฐมีหน้าที่รักษาความมั่นคง” ดังน้ัน ในการรักษาความม่ันคงจึงกำหนดให้มีการทหาร การทูต และการข่าวกรอง ความในร่างมาตรา 57/1 จึงควรแก้ไขเพิ่มเติม เป็นดังนี้ “ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิและ ผลประโยชน์แห่งชาติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 57/1 ความว่า “จัดให้มีกำลังทหารและอาวุธยุทโธปกรณ์ที่จำเป็นและเพียงพอเพื่อพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมีสิทธิอธิปไตย ความ มั่นคงแห่งชาติ และเพื่อการพัฒนาประเทศ” ซึ่งที่ประชุมได้ตัดออกนั้น ตั้งแต่รัฐธรรมนูญ 2492 จนถึงรัฐธรรมนูญ 2534 กำหนดกรอบในการใช้กำลังทหารว่า “กำลังทหารพึงใช้เพื่อการรบหรือการสงคราม และการป้องปรามมิให้เกิดสงคราม เพื่อปกป้องสถาบันพระมหากษัตริย์และการปกครองในระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข เพื่อปราบหรือป้องปรามการกบฏและการจลาจล เพื่อการรักษาความมั่นคงของรัฐ และเพื่อการพัฒนาประเทศ” ส่วนรัฐธรรมนูญ 2540 บัญญัติแตกต่าง ออกไปโดยไม่กำหนดกรอบการใช้กำลังทหาร คงไว้แต่เพียงความว่า “และเพื่อการพัฒนาประเทศ” เท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า หลักการในเรื่องการจัดกำลังทหารตามที่เคยบัญญัติในรัฐธรรมนูญ 2492 ถึงรัฐธรรมนูญ 2534 ได้บัญญัติไว้แล้วในพระราชบัญญัติจัดระเบียบราชการกระทรวงกลาโหม พ.ศ. 2551 จึงไม่จำเป็นต้องบัญญัติในรัฐธรรมนูญ</p><p>- นานาประเทศใช้ความว่า “national identity” ซึ่งมีความหมายครอบคลุมเรื่องต่างๆ เช่น เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติ ศักดิ์ศรีแห่งชาติ (national dignity) สัญลักษณ์ของชาติ และการ ร่วมกันอย่างอิสระเสรี เป็นต้น ซึ่งความหมายของความว่า “เกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติ” รวมอยู่ในความหมายของความว่า “national identity” ด้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 57 และเพิ่มความเป็นร่างมาตรา 57/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"16","หน้า":"11-13"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ <strike>และ</strike>มีจิตสำนึก<u>ในหน้าที่และมีความรับผิดชอบกับประเทศชาติและสังคมส่วนรวม </u>ในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุก”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรานี้ได้นำไปบัญญัติไว้แล้วในเรื่องยุทธศาสตร์ชาติ จึงไม่มีความจำเป็นต้องนำมา บัญญัติไว้อีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องยุทธศาสตร์ชาติในร่าง มาตรา 57 ไม่ได้กำหนดรายละเอียดไว้ ส่วนความในร่างมาตรา 61 เป็นเรื่องการปลูกฝังจิตสำนึกจึงนำมา บัญญัติไว้เป็นอีกมาตราหนึ่ง</p><p>- มีกรรมการตั้งข้อสังเกตว่าความในร่างมาตรา 61 ซ้ำกับความในร่างมาตรา 57/1 หรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 57 และร่างมาตรา 57/1 เป็นเรื่องการจัดทำแผนยุทธศาสตร์ชาติซึ่งอาจรวมถึงการปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ และมีจิตสำนึกในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุกตามร่างมาตรา 61 ด้วย ทั้งนี้ ร่างมาตรา 61 ต้องการเน้นให้เกิดความ ชัดเจนว่ารัฐพึงต้องปลูกฝังและสร้างจิตสำนึก</p><p>- มีกรรมการสอบถามว่า หน้าที่พลเมือง รวมอยู่ในร่างมาตรานี้หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หน้าที่ของปวงชนชาวไทยจะอยู่ ในร่างมาตรา 48 ซึ่งเป็นเรื่องหน้าที่ของปวงชนชาวไทย แต่ในร่างมาตรา 61 คือสิ่งที่รัฐพึงต้องกระทำ</p><p>- มีกรรมการสอบถามว่า ในการพิจารณาที่ผ่านมามีการกล่าวถึงเรื่องอุดมการณ์ในร่างมาตราใด นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มีการกล่าวถึงเรื่องอุดมการณ์</p><p>ในร่างมาตรา 57/1 แต่ได้ตัดคำดังกล่าวออกเนื่องจากมีปัญหาเรื่องคำนิยาม</p><p>- มีกรรมการเสนอให้เพิ่มความว่า “... <u>มีจิตสำนึกในหน้าที่และมีความรับผิดชอบกับประเทศชาต</u>ิ <u>และสังคมส่วนรวม</u> ...” เพื่อให้สอดคล้องกับการปฏิรูปการศึกษาให้คนเป็นคนดี มีวินัย</p><p>- มีกรรมการเสนอให้ตัดความว่า “ปลูกฝัง” ออก เนื่องจากความดังกล่าวได้เคยบัญญัติไว้ใน รัฐธรรมนูญ 2550 แต่ไม่มีแนวทางว่าจะปลูกฝังอย่างไร และไม่ได้มีการนำไปปฏิบัติอย่างแท้จริง จึงควรตัด ความดังกล่าวออกแล้วนำเรื่องการปลูกฝังไปไว้ในหลักสูตรการศึกษา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่ใช้คำว่า “ปลูกฝัง” เนื่องจากเป็นเรื่องแนวนโยบายพื้นฐานแห่งรัฐ จึงให้เป็นวิธีการของรัฐที่จะดำเนินการตามสถานการณ์ที่ เหมาะสม ทั้งนี้ อาจนำความในร่างมาตรา 61 ไปบัญญัติไว้ในหมวดหน้าที่ของคณะรัฐมนตรีได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 61 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"3-4"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ <strike>และ</strike>มีจิตสำนึก<u>ในหน้าที่และมีความรับผิดชอบกับประเทศชาติและสังคมส่วนรวม</u> ในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุก”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในการประชุมครั้งที่ผ่านมา มีข้อพิจารณาว่าอาจนำความในมาตรานี้ไปกำหนดไว้ในหมวดว่าด้วยหน้าที่ของคณะรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า ควรคงความในมาตรานี้ไว้ในหมวดว่าด้วยแนวนโยบายพื้นฐานแห่งรัฐ การนำความในมาตรานี้ไปกำหนดในหมวดว่าด้วยหน้าที่ของคณะรัฐมนตรีอาจไม่เหมาะสม</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 61 ซึ่งที่ประชุมได้มีมติให้แก้ไขเพิ่มเติมในการประชุมครั้งที่ 18 วันศุกร์ ที่ 30 ตุลาคม 2558</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"19","หน้า":"7"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย ความมั่นคงแห่งชาติ และความสงบเรียบร้อยของ ประชาชน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 51 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"61","หน้า":"13"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 ในการปฏิบัติหน้าที่ตามมาตรา 51 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรอง ที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิและผลประโยชน์แห่งชาติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ข่าวกรอง” มีความหมายกว้าง ควรเปลี่ยนใช้คำว่า “การรักษาความมั่นคง”</p><p>- ควรคงตามร่างเดิมเนื่องจากคำว่า “ข่าวกรอง” มีความหมายครอบคลุมคำว่า “การรักษาความ มั่นคง” ด้วย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 63 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"23"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p>“มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย ความมั่นคงแห่งชาติ และความสงบเรียบร้อยของประชาชน” </p>","ประเด็นการพิจารณา":"<p>จากนั้น นายอุดม รัฐอมฤต โฆษกกรรมการ เสนอกำหนดเนื้อหาในบททั่วไปหรือคำปรารภของ ร่างรัฐธรรมนูญ ที่เป็นการแสดงเกียรติภูมิของประเทศไทยและยืนยันว่า ประเทศไทยจะไม่รุกรานหรือ แทรกแซงประเทศอื่นและประเทศไทยไม่ต้องการให้ประเทศอื่นเข้ามาแทรกแซงหรือรุกรานประเทศไทย ด้วยเช่นกัน เนื่องจากประเทศไทยประสบปัญหาการแทรกแซงจากต่างประเทศ</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 51 ได้กำหนดให้รัฐต้องพิทักษ์รักษาอธิปไตย บูรณภาพ แห่งอาณาเขตไว้แล้วส่วนการแทรกแซงจากต่างประเทศนั้นอาจเกิดจากประเทศไทยได้มีการทำความ ร่วมมือหรือการทำสัญญาระหว่างประเทศมากขึ้น แต่สามารถกำหนดไว้ในหน้าที่ของประชาชน โดยกำหนดให้ประชาชนต้องไม่กระทำการใดอันเป็นการส่งเสริม หรือให้ความช่วยเหลือแก่ผู้ใดเข้ามา แทรกแซงกิจการภายในของประเทศได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อประเทศไทยมีความอ่อนแอทั้งในด้านเศรษฐกิจและด้านต่างๆ จึงทำให้ต่างประเทศเข้ามา แทรกแซงได้ง่าย</p><p>- การดำเนินงานของรัฐบาลที่ผ่านมาอาจเปิดโอกาสให้ต่างประเทศเข้ามาแทรกแซงกิจการภายใน ของประเทศไทยได้ง่าย รัฐธรรมนูญนี้จึงควรป้องกันไม่ให้ต่างประเทศเข้ามาแทรกแซงประเทศไทยได้ และ ควรป้องกันไม่ให้มีบุคคลใดสามารถนำผลประโยชน์ของประเทศไปสร้างประโยชน์ให้กับตนเองด้วย</p><p>- ควรกำหนดบทลงโทษผู้ที่ดำรงตำแหน่งทางการเมืองที่กระทำการใดอันมีผลกระทบต่อศักดิ์ศรี และเกียรติภูมิของประเทศด้วย</p><p>- คำปรารภของร่างรัฐธรรมนูญนี้ ควรมีหลักการเรื่องการป้องกันไม่ให้ต่างประเทศเข้ามาแทรกแซง ประเทศไทยด้วย และควรกำหนดไว้ในเรื่องจริยธรรมของผู้ดำรงตำแหน่งทางการเมือง เพื่อกำหนด บทลงโทษผู้ที่กระทำการอันใดที่มีผลกระทบต่อศักดิ์ศรีและเกียรติภูมิของประเทศด้วย</p><p>- ร่างมาตรา 63 ได้กำหนดให้รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิหรือผลประโยชน์ของชาติไว้แล้ว</p><p>- ร่างรัฐธรรมนูญนี้ ควรกำหนดหลักการว่า ประเทศไทยจะไม่รุกรานหรือแทรกแซงประเทศอื่นและ ประเทศไทยไม่ต้องการให้ประเทศอื่นเข้ามาแทรกแซงหรือรุกรานประเทศไทยไว้ให้ชัดเจน</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์เอกราชอธิปไตยบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมีสิทธิอธิปไตยความมั่นคงแห่งรัฐและความสงบเรียบร้อยของประชาชน</p><p><u>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องไม่แทรกแซงกิจการภายในของรัฐอื่น และไม่ยินยอมให้รัฐ</u> <u>หรือผู้ไม่มีสัญชาติไทยผู้ใดกระทำการใดอันมีลักษณะเป็นการแทรกแซงกิจการภายในของประเทศไทย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองเป็นการกำหนดให้รัฐมีหน้าที่ต้องกระทำการตาม ความในวรรคสอง ซึ่งมีความเหมาะสมแล้ว แต่ควรกำหนดให้เป็นหน้าที่ของประชาชนด้วย เพื่อให้ประชาชน ทุกคนมีจิตสำนึกที่จะไม่กระทำการอันใดที่มีผลกระทบต่อศักดิ์ศรีและเกียรติภูมิของประเทศและไม่กระทำ การที่เป็นสนับสนุนให้ต่างประเทศเข้ามาแทรกแซงประเทศไทยด้วย</p><p>- บุคคลที่อาจกระทำการสนับสนุนให้ต่างประเทศเข้ามาแทรกแซงกิจการภายในของประเทศไทย อาจเป็นนักการเมืองซึ่งไม่ใช่ประชาชนโดยทั่วไป จึงควรกำหนดไว้ในเรื่องจริยธรรมของผู้ดำรงตำแหน่ง ทางการเมือง เพื่อให้มีบทลงโทษผู้ที่กระทำการใดที่เป็นการสนับสนุนให้ต่างประเทศเข้ามาแทรกแซงกิจการ ภายในของประเทศไทย</p><p>- การที่รัฐต้องไม่แทรกแซงกิจการภายในของรัฐอื่นเป็นแนวทางที่สำคัญของกลุ่มประเทศสมาชิกใน ภูมิภาคเอเชียตะวันออกเฉียงใต้ (ASEAN) แต่ในทางปฏิบัติไม่มีการยึดถือหลักการดังกล่าวอย่างจริงจัง</p><p>- ความว่า “รัฐต้องไม่แทรกแซงกิจการภายในของรัฐอื่น และไม่ยินยอมให้รัฐหรือผู้ไม่มีสัญชาติไทย ผู้ใดกระทำการใดอันมีลักษณะเป็นการแทรกแซงกิจการภายในของประเทศไทย” ควรบัญญัติไว้ในหมวด หน้าที่ของปวงชนชาวไทยด้วย เนื่องจากความดังกล่าวทำให้ประชาชนทุกคนตระหนักและมีสำนึกในความ เป็นคนไทย และต้องร่วมกันป้องกันมิให้ผู้ใดกระทำการแทรกแซงกิจการภายในของประเทศไทยได้</p><p>ประธานกรรมการเสนอให้คงความในร่างมาตรา 51 โดยไม่ต้องเพิ่มความเป็นวรรคสอง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 51 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"32-33"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย ความมั่นคงของรัฐ และความสงบเรียบร้อยของประชาชน<b>”</b></p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 51 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"26"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 ในการปฏิบัติหน้าที่ตามมาตรา 51 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพตามความเหมาะสม เพื่อดำรงไว้ซึ่งเกียรติภูมิและผลประโยชน์แห่งชาติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 63 เป็นดังนี้ “...เพื่อดำรงไว้ซึ่งเกียรติภูมิและ ผลประโยชน์<strike>แห่ง</strike><u>ของ</u>ชาติ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เกียรติภูมิและผลประโยชน์แห่งชาติจะเกิดขึ้นได้ด้วยปัจจัยทางการเมือง เศรษฐกิจ สังคมวิทยา วิทยาศาสตร์เทคโนโลยี สิ่งแวดล้อม พลังงาน และการทหาร จึงเสนอให้เพิ่มเรื่องดังกล่าวไว้ในร่างมาตรานี้ด้วย</p><p>- สังคมวิทยาในส่วนที่เกี่ยวกับผลประโยชน์ของชาติจะเป็นเรื่องความเป็นปึกแผ่นและความเข้าใจ อันดีของกลุ่มคนในสังคม</p><p>- ควรคำนึงถึงเรื่องการสร้างความสมดุลในสังคมด้วยเช่นกัน</p><p>- ร่างมาตรา 63 อาจไม่ครอบคลุมถึงปัจจัยในการสร้างผลประโยชน์ของชาติทั้งหมด</p><p>- เสนอให้รวมความในร่างมาตรา 62 และร่างมาตรา 63 เป็นร่างมาตราเดียวกัน ประธานกรรมการกล่าวว่า ร่างมาตรา 63 จะมีความเกี่ยวโยงเพื่อรองรับกับความในร่างมาตรา 51</p><p>ส่วนปัจจัยทางการเมือง เศรษฐกิจ สังคมวิทยา วิทยาศาสตร์เทคโนโลยี สิ่งแวดล้อม พลังงาน และการทหาร เป็นเรื่องยุทธศาสตร์และเป้าหมายของประเทศที่ควรกำหนดไว้ในร่างมาตรา 62 และเสนอให้แก้ไขเพิ่มเติม ร่างมาตรา 63 เป็นดังนี้ ““มาตรา 63 ในการปฏิบัติหน้าที่ตามมาตรา 51 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ <u>การเศรษฐกิจที่ดีและยั่งยืนตลอดจนการพัฒนาวิทยาศาสตร์และ</u> <u>เทคโนโลยี ทั้งน</u>ี้ ตามความเหมาะสม เพื่อดำรงไว้ซึ่งเกียรติภูมิและผลประโยชน์แห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 63 ควรจะมุ่งเน้นถึงเรื่องความมั่นคงของชาติเป็นหลัก</p><p>- ไม่ควรเพิ่มเติมความในร่างมาตรา 63 เนื่องจากผลประโยชน์ของชาติจะประกอบด้วยเรื่องต่างๆ จำนวนสิบเรื่อง จึงไม่ควรเพิ่มเรื่องดังกล่าวไว้ในร่างมาตรานี้</p><p>- การรักษาผลประโยชน์ของชาตินั้น ชาติต้องมีพลังอำนาจของชาติที่ประกอบด้วยปัจจัยทาง การเมือง เศรษฐกิจ สังคมวิทยา วิทยาศาสตร์เทคโนโลยี สิ่งแวดล้อมและพลังงาน และการทหาร แต่ความ ในร่างมาตรา 63 มีเนื้อหาเกี่ยวกับการดำเนินการให้มีการรองรับกับความในร่างมาตรา 51</p><p>ประธานกรรมการเสนอตัดความในร่างมาตรา 63 ออกทั้งมาตรา และแก้ไขเพิ่มเติมร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซ่ึงสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่ง</p><p>อาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย ความมั่นคงของรัฐ และความสงบเรียบร้อยของประชาชน <u>เพื่อประโยชน์แห่งการนี้รัฐพึงจัดให้มีการทหาร การทูต การข่าวกรองที่มีประสิทธิภาพ ทั้งนี้ ตามความ</u> <u>เหมาะสม</u>”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่ง อาณา เขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย <u>เกียรติภูมิและผลประโยชน์แห่งชาต</u>ิ ความมั่นคงของรัฐ และความสงบเรียบร้อยของประชาชน <u>เพื่อประโยชน์แห่งการนี้รัฐพึงจัดให้มีการทหาร การทูต การข่าว</u> <u>กรองที่มีประสิทธิภาพ ทั้งนี้ ตามความเหมาะสม</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง ชี้แจงว่า ในร่างมาตรา 49 ได้กำหนดให้ ปวงชนชาวไทยมีหน้าที่ในการรักษาเกียรติภูมิและผลประโยชน์ของชาติด้วยเช่นกัน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 51 เป็นดังนี้ “...มีสิทธิอธิปไตย <u>เกียรติภูมิและ</u> <u>ผลประโยชน์ของชาต</u>ิ ความมั่นคงของรัฐ และความสงบเรียบร้อยของประชาชน <u>เพื่อประโยชน์แห่งการนี้รัฐ</u> <u>พึงจัดให้มีการทหาร การทูต การข่าวกรองที่มี ประสิทธิภาพ ทั้งนี้ ตามความเหมาะสม</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 63 ออกทั้งมาตรา</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"7-8"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"48","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ร่างรัฐธรรมนูญควรรวบรวมประเด็นความคิดเห็นของภาคส่วนต่าง ๆ โดยเฉพาะประชาชน เพื่อนำมา ประกอบการพิจารณาร่างรัฐธรรมนูญต่อไป ทั้งนี้ ประเด็นสำคัญประเด็นหนึ่งของร่างรัฐธรรมนูญที่ ประชาชนยังขาดความเข้าใจ คือ เรื่องการแยกสิทธิเสรีภาพบางอย่างไปกำหนดเป็นหน้าที่ของรัฐ ดังนั้น คณะกรรมการร่างรัฐธรรมนูญจึงมีหน้าที่ทำความเข้าใจกับภาคส่วนต่าง ๆ และประชาชนว่าเหตุใด คณะกรรมการร่างรัฐธรรมนูญจึงแยกสิทธิเสรีภาพบางอย่างไปกำหนดเป็นหน้าที่ของรัฐ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เมื่อวันจันทร์ ที่ 1 กุมภาพันธ์ 2559 ได้รับเชิญให้ไปชี้แจงต่อโฆษกรัฐบาลในประเด็นดังต่อไปนี้</p><p>1. ความแตกต่างระหว่างร่างรัฐธรรมนูญฉบับนี้กับร่างรัฐธรรมนูญฉบับของคณะกรรมาธิการยกร่าง รัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) และรัฐธรรมนูญแห่ง ราชอาณาจักรไทย พุทธศักราช 2550</p><p>2. ประเด็นต่าง ๆ ดังนี้</p><p>- สิทธิและเสรีภาพน้อยลงจริงหรือไม่</p><p>- การคุ้มครองผู้บริโภค</p><p>- การชุมนุมสาธารณะกระทำมิได้</p><p>- การเลือกตั้งโดยใช้บัตรใบเดียว</p><p>- การเลือกสมาชิกวุฒิสภาแบบไขว้</p><p>- ที่มาของนายกรัฐมนตรี</p><p>- การเพิ่มอำนาจให้แก่ศาลรัฐธรรมนูญและองค์กรอิสระ</p><p>- การให้คณะรักษาความสงบแห่งชาติยังอยู่ต่อไป</p><p>ทั้งนี้ โฆษกรัฐบาลเสนอว่าเพื่อให้ประชาชนเกิดความเข้าใจในร่างรัฐธรรมนูญ จะเสนอ นายกรัฐมนตรีเพื่ออนุมัติเวลาในการอธิบายเหตุผลในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญต่อประชาชน ทั้งทางวิทยุกระจายเสียงและวิทยุโทรทัศน์ โดยในเบื้องต้นจะเป็นการอธิบายเหตุผลในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญผ่านทางวิทยุโทรทัศน์ เป็นเวลาประมาณ 3 นาที โดยให้ออกอากาศทุกวันหลังเวลา 08.00 นาฬิกา และช่วงค่ำหลังรายการเดินหน้าประเทศไทย</p><p>ในการนี้ โฆษกรัฐบาลได้แจ้งด้วยว่า นายกรัฐมนตรีต้องการให้คณะกรรมการร่างรัฐธรรมนูญ พิจารณาประเด็นดังต่อไปนี้ให้ชัดเจน</p><p>1. กลไกป้องกันการ block votes ในการเลือกสมาชิกวุฒิสภาแบบไขว้</p><p>2. สถานะของคณะรักษาความสงบแห่งชาติและแม่น้ำห้าสาย</p><p>3. การเลือกสมาชิกสภาผู้แทนราษฎรโดยใช้บัตรใบเดียวจะมีปัญหาตามที่ฝ่ายการเมืองยกขึ้นโจมตีหรือไม่ทุจริต</p><p>4. อำนาจศาลรัฐธรรมนูญ และการออกกฎหมายลูก</p><p>5. กลไกการตรวจสอบการทุจริต และมาตรการในการให้มีการหยุดการดำเนินการที่ส่อในทาง</p><p>6. ที่มาของนายกรัฐมนตรีคนนอก</p><p>7. จะทำอย่างไรให้บรรดาการกระทำความผิดที่ผ่านมาเข้าสู่กระบวนการยุติธรรมทั้งหมดก่อนมีการเลือกตั้งตามรัฐธรรมนูญนี้</p><p>8. ควรมีกลไกนำ vote no มากระตุ้นจิตสำนึกของประชาชนและพรรคการเมือง</p><p>9. รัฐบาลไม่ยอมลงจากอำนาจเช่นที่เกิดในปี 2557 จะทำอย่างไร</p><p>10. ถ้ามีเหตุการณ์รุนแรงอย่างปี 2557 จะทำอย่างไรที่ทหารจะได้ไม่ต้องออกมาอีก</p><p>นอกจากนี้ ยังได้รับการประสานงานจากกรมพระธรรมนูญให้อธิบายเหตุผลในการบัญญัติ ร่างมาตรา 48 ซึ่งมีข้อความที่แตกต่างไปจากรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 โดยกระทรวงกลาโหมกังวลว่าอาจเกิดผลกระทบต่อการจัดกำลังและการจัดหายุทโธปกรณ์ จึงได้ชี้แจงว่า เมื่อเปลี่ยนจากนโยบายแห่งรัฐ เป็นหน้าที่ของรัฐจึงเป็นหน้าที่ของรัฐที่ต้องจัดให้เหมาะสม มิเช่นนั้น จะเป็น การไม่ปฏิบัติหน้าที่ จึงไม่มีความจำเป็นต้องบัญญัติเรื่องการจัดกำลังและการจัดหายุทโธปกรณ์อีก โดย รองเจ้ากรมพระธรรมนูญประสงค์จะขอดูรายงานการประชุมที่เกี่ยวกับมาตรานี้ และยังได้รับการประสาน จากศาลยุติธรรมว่าประสงค์จะให้เพิ่มความเรื่องบัญชีเงินเดือนของผู้พิพากษาไว้ในรัฐธรรมนูญนี้ด้วย</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เรื่องความกังวลว่าอาจเกิดผลกระทบต่อการจัดกำลังและการจัดหายุทโธปกรณ์นั้น ความใน รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 ได้นำไปบัญญัติไว้แล้วในพระราชบัญญัติจัดระเบียบ ราชการกระทรวงกลาโหม พ.ศ. 2551 จึงไม่มีความจำเป็นที่ต้องนำมาบัญญัติในรัฐธรรมนูญอีก</p><p>ประธานกรรมการกล่าวว่า คำสำคัญในร่างรัฐธรรมนูญนี้คือ ต้องมีการทหารที่มีประสิทธิภาพ ซึ่งหมายความรวมถึงการจัดกำลังและการจัดหายุทโธปกรณ์อยู่แล้ว</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ประเด็นหนึ่งที่เป็นปัญหา คือ ความเข้าใจที่ไม่ตรงกันโดยเห็นว่าร่างรัฐธรรมนูญนี้มีการบัญญัติ ความที่ไม่ครอบคลุมเท่ากับรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 เช่น ในเรื่องสิทธิและ เสรีภาพ เป็นต้น ดังนั้น เพื่อให้เกิดความเข้าใจที่ตรงกัน ควรจัดทำเอกสารเป็นตารางเปรียบเทียบระหว่าง ร่างรัฐธรรมนูญนี้และรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 และแสดงให้เห็นว่า ร่างรัฐธรรมนูญนี้มีความครอบคลุมกว่ารัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 อย่างไร</p><p>ประธานกรรมการกล่าวว่า ในช่วงเวลานี้ควรรวบรวมและแยกแยะข้อมูลต่าง ๆ ที่ได้รับว่าผู้ใดเป็น ผู้เสนอจะได้อธิบายได้ถูกกลุ่ม ส่วนประเด็นข้อเสนอใดที่ประชาชนต้องการให้มีในรัฐธรรมนูญและเห็นว่า เป็นประโยชน์ ก็อาจเพิ่มประเด็นดังกล่าวในรัฐธรรมนูญได้ แต่ในประเด็นที่มีอยู่แล้วในร่างรัฐธรรมนูญนี้ ก็ต้องอธิบายให้ประชาชนเข้าใจ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า คณะอนุกรรมการอยู่ระหว่างจัดทำตารางเปรียบเทียบระหว่างร่างรัฐธรรมนูญนี้ รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2540 และรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 เพื่อให้ทราบถึงความแตกต่างว่าแตกต่างกันอย่างไร และในส่วนที่แตกต่างนั้นได้นำไปบัญญัติใน มาตราใดในร่างรัฐธรรมนูญนี้ และยังได้มีการรวบรวมความคิดเห็นที่มีผู้เสนอแนะผ่านช่องทางต่างๆ ด้วย นอกจากนี้ จากการรับฟังความคิดเห็นที่ผ่านมาพบว่าประชาชนต้องการให้มีคำว่า “สิทธิชุมชน” ปรากฏอยู่ ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย และเห็นว่าควรมีสมัชชาพลเมืองในรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติเกี่ยวกับวุฒิสภาในร่างรัฐธรรมนูญนี้อาจมีน้อยเกินไปโดย ไม่ได้ลงในรายละเอียด ทำให้บุคคลทั่วไปเกิดความไม่เข้าใจ จึงอาจต้องมีการขยายความในรัฐธรรมนูญ เพื่อให้เห็นได้ชัดเจนว่าวุฒิสภาตามร่างรัฐธรรมนูญนี้ก็คือสมัชชาพลเมืองที่เป็นรูปธรรมอย่างแท้จริง</p><p>- จากสภาพความเป็นจริงในปัจจุบันมีกลไกที่ทำให้คนรวมตัวกันเพื่อทำกิจกรรมทางการเมือง อยู่แล้ว เช่น สภาองค์กรชุมชน เป็นต้น ดังนั้น คำว่า “สมัชชาพลเมือง” ซึ่งเกิดบัญญัติในร่างรัฐธรรมนูญของ คณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บรวศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) จึงอาจ ไม่มีความจำเป็น</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 250 ของร่างรัฐธรรมนูญนี้ กำหนดให้องค์กรปกครอง ส่วนท้องถิ่นดำเนินการให้ประชาชนมีส่วนร่วมด้วย ซึ่งเป็นจุดเริ่มต้นในการก่อให้เกิดสมัชชาพลเมืองและ มีผลต่อการปกครองท้องถิ่นอยู่แล้ว สิ่งที่คณะกรรมการต้องทำคืออธิบายให้ประชาชนความเข้าใจ นอกจากนี้ เรื่องการอธิบายเหตุผลในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญนี้ผ่านทางวิทยุโทรทัศน์ เป็นเวลา ประมาณ 3 นาทีนั้น ขอให้กรรมการที่จะเป็นผู้อธิบายเหตุผลในประเด็นที่ได้รับมอบหมายเสนอรายละเอียด ต่อคณะกรรมการเพื่อพิจารณาก่อน เพื่อให้เกิดความเข้าใจที่ตรงกัน</p><p>- มีกรรมการแสดงความเห็นว่า ประเด็นสำคัญที่ประชาชนให้ความสนใจ คือ ความสัมพันธ์ระหว่าง รัฐกับภาคประชาชน เนื่องจากร่างรัฐธรรมนูญนี้บัญญัติหลักการใหม่แตกต่างจากที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยกำหนดให้รัฐมีหน้าที่ต่อประชาชน ทำให้ประชาชนบางส่วนขาดความ เข้าใจและคิดว่าสิทธิและเสรีภาพของตนถูกลิดรอน และเห็นว่าการกำหนดในรัฐธรรมนูญว่าให้เป็นไปตามที่ กฎหมายกำหนดนั้นไม่ได้เป็นหลักประกันว่าจะเกิดขึ้นจริง คณะกรรมการจึงต้องทำความเข้าใจกับ ประชาชนและอาจต้องมีการปรับปรุงร่างรัฐธรรมนูญเพื่อให้ประชาชนเกิดความมั่นใจในสิทธิและเสรีภาพ ให้มากขึ้นด้วย</p><p>- ประชาชนที่เข้าร่วมการจัดเวทีรับฟังความคิดเห็นของประชาชนในพื้นที่ต่างๆ มีความเข้าใจ เกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้น เช่น เหตุผลเรื่องการใช้บัตรเลือกตั้งใบเดียว และเรื่องที่มา ของสมาชิกวุฒิสภา เป็นต้น</p><p>- กระทรวงการต่างประเทศได้แจ้งว่ามีสถานทูตต่างประเทศประจำประเทศไทยหลายแห่งมีความ สนใจเข้ารับฟังการบรรยายสรุปสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นของคณะกรรมการ</p><p>- ควรแปลเนื้อหาของร่างรัฐธรรมนูญเบื้องต้นเป็นภาษาอังกฤษหรือไม่</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า มีผู้แทนจากสถานทูตบางประเทศขอเข้าร่วมสังเกตการณ์ในการรับฟังความคิดเห็นของ ประชาชนในจังหวัดต่างๆ ซึ่งจะมีผลทำให้ต่างประเทศให้การสนับสนุนร่างรัฐธรรมนูญนี้ ส่วนการจัดการรับ ฟังความคิดเห็นของประชาชน ณ กรุงเทพมหานคร ระหว่างวันที่ 10 – 11 กุมภาพันธ์ 2559 ซึ่งจะมีการ ถ่ายทอดทางโทรทัศน์ ประธานกรรมการควรเป็นผู้อธิบายสาระสำคัญของร่างรัฐธรรมนูญบนเวทีการรับฟัง ความคิดเห็นของประชาชนในวันที่ 10 กุมภาพันธ์ 2559</p><p>ประธานกรรมการกล่าวว่า ควรตั้งคณะทำงานติดตามและรวบรวมความคิดเห็น ทำหน้าที่ใน การรวบรวมความคิดเห็นที่เป็นประโยชน์ต่อการร่างรัฐธรรมนูญ และมีหน้าที่ในการชี้แจงสาระสำคัญของ ร่างรัฐธรรมนูญเบื้องต้นด้วย โดยขอให้โฆษกกรรมการแถลงข่าวต่อสื่อมวลชนว่า คณะกรรมการจะ ดำเนินการรวบรวมและรับฟังความคิดเห็นที่เป็นประโยชน์ของประชาชนทั้งหมด เพื่อนำมาพิจารณา ปรับปรุงร่างรัฐธรรมนูญ นอกจากนี้ การให้ผู้แทนจากสถานทูตบางประเทศเข้าร่วมสังเกตการณ์การรับฟัง ความคิดเห็นของประชาชนในจังหวัดต่างๆ อาจทำให้เกิดปัญหาได้ เนื่องจากการรับฟังความคิดเห็นของ ประชาชนในจังหวัดต่างๆ เป็นเรื่องภายในของประเทศไทย จึงควรให้ผู้แทนจากสถานทูตต่างๆ เข้าร่วม รับฟังการบรรยายสรุปสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้น ณ กระทรวงการต่างประเทศ จะเหมาะสม มากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีคณะทำงานที่มีความเชี่ยวชาญเกี่ยวกับสื่อทางสังคม อินเตอร์เน็ต ทำหน้าที่ในการสรุปข้อมูลข่าวสารจากสื่อทางสังคมอินเตอร์เน็ต เพื่อเสนอให้ที่ประชุม พิจารณา</p><p>- คณะกรรมการควรเป็นผู้พิจารณาประเด็นความคิดเห็นต่างๆ หลังจากการเผยแพร่ร่างรัฐธรรมนูญ เบื้องต้นเองโดยไม่ต้องตั้งคณะทำงานเพื่อดำเนินการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การให้ข้อมูลข่าวสารสื่อทางสังคมอินเตอร์เน็ตมีความรวดเร็ว จึงต้องมี คณะทำงานติดตามและรวบรวมความคิดเห็น เพื่อทำหน้าที่ในการติดตามและชี้แจงข้อมูลข่าวสารทางสื่อ สังคมอินเตอร์เน็ตได้อย่างรวดเร็วและให้คณะทำงานดังกล่าวรายงานต่อที่ประชุมเพื่อพิจารณาด้วย ทั้งนี้ ขอให้นายภัทระ คำพิทักษ์ กรรมการ เป็นผู้คัดเลือกบุคคลเข้าร่วมเป็นคณะทำงานดังกล่าว</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้จัดทำประเด็นถาม – ตอบเกี่ยวกับเรื่องรัฐสภา เช่น คำถามกรณีที่มีผู้สมัครเป็นสมาชิกวุฒิสภาไม่ครบจำนวนยี่สิบกลุ่มอาชีพในแต่ละท้องถิ่น จะดำเนินการ อย่างไร ซึ่งมีคำตอบในประเด็นดังกล่าวว่า หากมีผู้สมัครเป็นสมาชิกวุฒิสภาไม่ครบจำนวนยี่สิบกลุ่มอาชีพ ในระดับอำเภอจะไม่ก่อเกิดปัญหาใด เนื่องจากจะมีการคัดเลือกในระดับจังหวัดและระดับประเทศ ซึ่งจะมี คัดเลือกจากกลุ่มอาชีพครบทั้งจำนวนยี่สิบกลุ่ม เป็นต้น ทั้งนี้ ที่ประชุมควรพิจารณาจัดทำประเด็นถาม - ตอบ ในเรื่องอื่นเพื่อนำไปเผยแพร่ให้กับประชาชนด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรคำนึงถึงกรณีที่มีบุคคลพยายามบิดเบือนเนื้อหาของ ร่างรัฐธรรมนูญนี้เพื่อต้องการทำให้เกิดปัญหาความขัดแย้งหรือความรุนแรง จึงควรมีการอธิบายให้ประชาชน เกิดความเข้าใจที่ถูกต้องเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ เพื่อป้องกันไม่ให้เกิดปัญหาดังกล่าว</p><p>- ได้มีการนำเสนอข่าวสารว่า ร่างรัฐธรรมนูญนี้ไม่ได้มุ่งเน้นหลักการของระบอบประชาธิปไตยและ ไม่สามารถแก้ไขปัญหาได้ ซึ่งอาจทำให้ประชาชนมีความเข้าใจเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ ไม่ถูกต้อง</p><p>- ควรจัดทำเอกสารคำอธิบายสรุปสาระสำคัญของรัฐธรรมนูญ เพื่อทำให้ประชาชนเกิดความเข้าใจ เกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญได้ง่าย</p><p>- ในการร่างรัฐธรรมนูญ 2550 เคยเกิดเหตุการณ์ที่ฝ่ายการเมืองโจมตีเนื้อหาของรัฐธรรมนูญ 2550 เช่นกัน แต่รัฐธรรมนูญ 2550 ได้ปรับปรุงเนื้อหาเรื่องสิทธิเสรีภาพของประชาชนตามข้อเสนอแนะ และความคิดเห็นของประชาชน จึงทำให้ประชาชนลงคะแนนเห็นชอบรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า ควรชี้แจงต่อประชาชนให้เกิดความเข้าใจถึงกรณีที่มีบุคคลที่ เสียประโยชน์พยายามบิดเบือนเนื้อหาสาระของร่างรัฐธรรมนูญและต้องการทำให้เกิดปัญหาความรุนแรง ส่วนเรื่องการรับฟังความเห็นของประชาชนนั้น คณะกรรมการจะนำความคิดเห็นที่เป็นประโยชน์ มาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญนี้เพื่อเป็นการตอบสนองต่อข้อเสนอหรือความคิดเห็นของประชาชน ซึ่งจะทำให้ร่างรัฐธรรมนูญนี้ได้รับการสนับสนุนจากประชาชนมากขึ้น และเสนอให้ที่ประชุมพิจารณา ประเด็นสำคัญที่ต้องชี้แจงต่อสาธารณชนเกี่ยวกับร่างรัฐธรรมนูญ ดังนี้</p><p>1. เรื่องที่มาและอำนาจหน้าที่ของสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า สมาชิกวุฒิสภาจะมีที่มาจากการเลือกตั้งทางอ้อมโดยวิธีการคัดเลือกกันเอง</p><p>2. เรื่องสถานภาพของรัฐบาลชุดปัจจุบัน คณะรักษาความสงบแห่งชาติ สภานิติบัญญัติแห่งชาติ และสภาขับเคลื่อนการปฏิรูปประเทศ ก่อนและหลังการเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า บทเฉพาะกาลได้กำหนดเรื่องสถานภาพของรัฐบาลชุดปัจจุบัน และคณะรักษาความสงบแห่งชาติ ให้ทำหน้าที่ต่อไปจนกว่าจะมีคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไป ส่วนสภานิติบัญญัติแห่งชาติให้ทำหน้าที่ต่อไปจนกว่าจะมีการเปิดประชุมรัฐสภาครั้งแรก และสภาขับเคลื่อนการปฏิรูปประเทศให้ทำหน้าที่ต่อไปเป็นระยะเวลาหนึ่งปีนับแต่วันที่ร่างรัฐธรรมนูญมีผล ใช้บังคับ</p><p>3. เรื่องพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งและแบบบัญชีรายชื่อ การใช้ บัตรเลือกตั้งใบเดียว ช่องลงคะแนนในบัตรเลือกตั้ง และช่องไม่ประสงค์ลงคะแนน (no vote) และกรณีที่ ประชาชนลงคะแนนในช่องไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) จะมีผลเป็นอย่างไร</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการควรชี้แจงประเด็นในข้อ 1 - 3 ให้ชัดเจน และในกรณีที่ประชาชนลงคะแนนเสียง ในช่องไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) ควรให้ประชาชนสามารถแสดงความเห็น ได้ว่าต้องการให้ผู้ใดเป็นสมาชิกสภาผู้แทนราษฎร</p><p>- มีข้อซักถามของประชาชนว่า พรรคการเมืองจะต้องรับผิดชอบกับกรณีที่ประชาชนลงคะแนน ในช่องไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) หรือไม่</p><p>ประธานกรรมการกล่าว่า ควรอธิบายให้ประชาชนมีความเข้าใจเกี่ยวกับการลงคะแนนในช่อง ไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) ซึ่งเป็นเรื่องสำคัญ ส่วนการให้ประชาชนเขียน ความเห็นเพื่อแสดงความต้องการให้ผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรจะทำให้เกิดปัญหาความยุ่งยากใน การเลือกตั้งได้</p><p>4. เรื่องศาลรัฐธรรมนูญ การแก้ไขเพิ่มเติมรัฐธรรมนูญ กฎหมายประกอบรัฐธรรมนูญ และ บทเฉพาะกาลของร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า มีการจัดทำตารางเปรียบเทียบอำนาจของศาลรัฐธรรมนูญตาม รัฐธรรมนูญ 2540 รัฐธรรมนูญ 2550 และร่างรัฐธรรมนูญนี้แล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ศาลรัฐธรรมนูญตาม ร่างรัฐธรรมนูญนี้มีหน้าที่และอำนาจเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 แต่มีการเพิ่มอำนาจวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างสภาผู้แทนราษฎร วุฒิสภา คณะรัฐมนตรี และองค์กรอิสระ</p><p>มีกรรมการแสดงความเห็นว่า ได้มีการชี้แจงเกี่ยวกับหน้าที่และอำนาจของศาลรัฐธรรมนูญตาม ร่างรัฐธรรมนูญนี้ให้กับประชาชนที่ร่วมเวทีการรับฟังความคิดเห็นของประชาชนแล้ว โดยประชาชน ส่วนใหญ่มีความเข้าใจเกี่ยวกับหน้าที่และอำนาจของศาลรัฐธรรมนูญ</p><p>5. เรื่องการปฏิรูป กลไกการตรวจสอบทุจริตในโครงการสำคัญมีวิธีการดำเนินการอย่างไร และ สามารถดำเนินโครงการดังกล่าวต่อไปได้หรือไม่</p><p>มีกรรมการแสดงความเห็นว่า ควรพิจารณาถึงกรณีโครงการสำคัญที่ตรวจสอบพบการทุจริตแต่ยัง ไม่เข้าสู่ขั้นตอนการฟ้องคดีต่อศาล ซึ่งรัฐบาลชุดใหม่อาจไม่ตรวจสอบหรือดำเนินคดีกับผู้กระทำผิดใน โครงการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่สามารถกำหนดรายละเอียดเกี่ยวกับการดำเนินการ กับโครงการสำคัญที่ตรวจพบการทุจริตได้ แต่กำหนดให้มีการปฏิรูปตำรวจ เพื่อทำให้ตำรวจมีความเป็น อิสระและไม่อยู่ภายใต้ของบุคคลใด ซึ่งจะทำให้การสอบสวนและการตรวจสอบทุจริตในโครงการต่างๆ มี ประสิทธิภาพมากขึ้น</p><p>6. รัฐบาลชุดปัจจุบันจะสิ้นสุดอำนาจด้วยเหตุใดบ้าง และรัฐบาลรักษาการจะมีอำนาจเพียงใด</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ได้กำหนดให้มีรัฐบาลรักษาการในกรณีใดบ้าง และ รัฐบาลรักษาการต้องพ้นหน้าที่ในกรณีใดไว้อย่างชัดเจน ส่วนอำนาจของรัฐบาลรักษาการ แบ่งเป็น 2 กรณี คือ กรณีที่ไม่มีการเลือกตั้ง รัฐบาลรักษาการจะมีอำนาจตามปกติ ส่วนกรณีที่จะมีการเลือกตั้ง รัฐบาล รักษาการจะมีอำนาจตามเงื่อนไขบางประการซ่ึงต้องขออนุญาตต่อคณะกรรมการการเลือกตั้งก่อน ดำเนินการ</p><p>7. กรณีเกิดเหตุการณ์ร้ายแรงเช่นเดียวกับที่เกิดขึ้นมาในปี 2553 และปี 2557 หรือเกิด เหตุการณ์ร้ายแรงขณะที่รัฐบาลหรือรัฐบาลรักษาการไม่มีอำนาจ รัฐบาลไม่มีความชอบธรรม เกิดการ ต่อต้านการเลือกตั้ง หรือมีผู้ประท้วงเป็นเวลาที่ยาวนาน จะดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ได้กำหนดให้มีกลไกในการชี้ขาดเรื่องต่างๆ อย่างมี ประสิทธิภาพ เพื่อป้องกันและแก้ไขปัญหาทางการเมืองที่ไม่มีทางออก</p><p>8. เรื่องที่มาของนายกรัฐมนตรีที่มาจากคนนอกเป็นอย่างไร</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่ต้องการให้มีนายกรัฐมนตรีที่มาจากคนนอก แต่ให้ พรรคการเมืองเป็นผู้เลือกบุคคลที่จะมาเป็นนายกรัฐมนตรีเอง ซึ่งอาจเป็นคนนอกหรือเป็นสมาชิกสภาผู้แทน ราษฎรก็ได้ ขึ้นอยู่กับการตัดสินใจของพรรคการเมืองนั้น ส่วนการกำหนดให้นายกรัฐมนตรีไม่ต้องเป็น สมาชิกสภาผู้แทนราษฎร เพื่อป้องกันปัญหาในกรณีที่พรรคการเมืองไม่สามารถตั้งนายกรัฐมนตรีได้ เนื่องจากบุคคลที่พรรคการเมืองประกาศชื่อเป็นนายกรัฐมนตรีไม่ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร มีกรรมการแสดงความเห็นว่า การให้พรรคการเมืองประกาศรายชื่อบุคคลที่จะมาเป็น นายกรัฐมนตรี สามารถนำไปอธิบายได้ว่ามีหลักการที่คล้ายคลึงกับการเลือกตั้งนายกรัฐมนตรีโดยตรง ซึ่งจะทำให้ได้รับการสนับสนุนจากประชาชน</p><p>9. รัฐบาลชุดปัจจุบันจะดำเนินการกับการกระทำความผิดของรัฐบาลที่มาจากการเลือกตั้งซึ่งต้อง เข้าสู่กระบวนการยุติธรรมและคดีดังกล่าวอยู่ในระหว่างการพิจารณาของศาลอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีตามข้อ 9 มีเหตุผลเช่นเดียวกับข้อ 5</p><p>10. กรณีจำนวนเสียงในการเลือกตั้งที่ไม่ได้เลือกสองพรรคใหญ่ และไม่เลือกใคร (vote no) จะมี ผลอย่างไร</p><p>ประธานกรรมการกล่าวว่า หากไม่มีผู้สมัครรายใดได้คะแนนเสียงมากกว่าคะแนนเสียงไม่ประสงค์ ลงคะแนน พรรคการเมืองควรเปลี่ยนผู้สมัครรับเลือกตั้งรายใหม่ เนื่องจากแสดงให้เห็นว่า ผู้สมัครรายนั้น ไม่ได้รับการยอมรับจากประชาชน ทั้งนี้ การส่งผู้สมัครรับเลือกตั้งของพรรคการเมืองต้องเป็นไปตามมติของ พรรคการเมือง โดยให้สมาชิกพรรคการเมืองทุกคนมีส่วนร่วมในการลงคะแนนเสียงเลือกผู้สมัคร</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการที่บัญญัติในร่างรัฐธรรมนูญหลายหลักการที่คณะรัฐมนตรีเห็นด้วยกับร่างรัฐธรรมนูญของ คณะกรรมการโดยเฉพาะเรื่องการปราบปรามการทุจริต อย่างไรก็ตาม มีเพียงบางประเด็นที่ควรแก้ไข ซึ่งหาก สามารถชี้แจงและทำความเข้าใจเรื่องดังกล่าวได้ จะทำให้ร่างรัฐธรรมนูญสมบูรณ์ยิ่งขึ้น</p><p>- การกำหนดให้นายกรัฐมนตรีไม่จำเป็นต้องมาจากสมาชิกสภาผู้แทนราษฎร ควรอธิบายให้สังคม เข้าใจว่าเหตุใดจึงบัญญัติในลักษณะดังกล่าว</p><p>- ร่างรัฐธรรมนูญของคณะกรรมการมุ่งเน้นเรื่องการป้องกันและปราบปรามการทุจริต นอกจากนั้น การกำหนดให้พรรคการเมืองต้องส่งรายชื่อบุคคลที่จะเป็นนายกรัฐมนตรีในวันสมัครรับเลือกตั้งจะทำให้เกิด ความโปร่งใส เนื่องจากประชาชนได้ทราบล่วงหน้าว่าบุคคลที่พรรคการเมืองจะเสนอรายชื่อให้เป็นนายกรัฐมนตรีเป็นบุคคลที่สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ ซึ่งจะเป็นประโยชน์แก่ ประชาชนในการตัดสินใจเลือกพรรคการเมืองนั้น ๆ ต่อไป</p><p>- คณะกรรมการไม่ได้เป็นผู้กำหนดรายชื่อบุคคลที่สมควรเป็นนายกรัฐมนตรี แต่เป็นหน้าที่ของ พรรคการเมืองที่ต้องแจ้งรายชื่อดังกล่าวต่อประชาชน ซึ่งบุคคลที่พรรคการเมืองเสนอรายชื่อจะเป็น สมาชิกสภาผู้แทนราษฎรหรือไม่ ขึ้นอยู่กับการตัดสินใจของพรรคการเมือง อย่างไรก็ตาม แม้จะมีพรรค การเมืองใดเสนอชื่อบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรเป็นนายกรัฐมนตรี แต่การเลือกบุคคลเป็น นายกรัฐมนตรีในขั้นสุดท้ายเป็นอำนาจของสภาผู้แทนราษฎร</p><p>- การกำหนดให้พรรคการเมืองส่งรายชื่อบุคคลที่จะเสนอเป็นนายกรัฐมนตรีก่อนมีการเลือกตั้ง เป็นแนวทางแก้ปัญหาความขัดแย้งและความรุนแรงทางการเมืองวิธีหนึ่ง นอกจากนั้น ยังเป็นการเปิดโอกาส ให้ประชาชนและสังคมได้ตรวจสอบคุณสมบัติเบื้องต้นของบุคคลที่จะเป็นนายกรัฐมนตรี ซึ่งทำให้ นายกรัฐมนตรีได้รับการยอมรับจากสังคมมากขึ้นด้วย</p><p>ประธานกรรมการกล่าวว่า บุคคลที่จะเป็นนายกรัฐมนตรีต้องถูกเสนอชื่อจากพรรคการเมืองตั้งแต่ ก่อนมีการเลือกตั้ง และหากประชาชนเลือกพรรคการเมืองที่เสนอชื่อบุคคลที่มิได้เป็นสมาชิกสภาผู้แทน ราษฎรด้วยคะแนนเสียงจำนวนมาก ย่อมหมายความว่าบุคคลดังกล่าวเป็นที่ยอมรับของประชาชน ซึ่งทุกฝ่ายต้องเคารพการตัดสินใจของประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า มีบุคคลจำนวนมากเห็นด้วยที่จะเปิดโอกาสให้นายกรัฐมนตรีมาจาก บุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรได้ ซึ่งคณะกรรมการควรสื่อสารกับกลุ่มบุคคลดังกล่าวให้ชัดเจน เพื่อให้บุคคลดังกล่าวเป็นเสียงสะท้อนแนวคิดของคณะกรรมการไปสู่สังคมภายนอก โดยควรกำหนดกลไก และเครื่องมือในการสื่อสารที่สำคัญ เพื่อเป็นการเชื่อมโยงแนวคิดของคณะกรรมการให้เกิดเป็นรูปธรรมด้วย ประธานกรรมการมอบหมายให้คณะทำงานติดตามและรวบรวมความคิดเห็นร่างรัฐธรรมนูญกำหนด กลไกและเครื่องมือในการสื่อสารแนวคิดของคณะกรรมการเกี่ยวกับร่างรัฐธรรมนูญ และเผยแพร่ให้</p><p>ประชาชนได้รับทราบต่อไป</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า ในการรับฟังความคิดเห็นของประชาชนจากการเผยแพร่ร่างรัฐธรรมนูญเบื้องต้น คณะอนุกรรมการได้จัดทำแบบสอบถามสำหรับสอบถามประชาชนสองคำถามหลัก คือ 1) จุดเด่นของ ร่างรัฐธรรมนูญเบื้องต้นคือเรื่องใด และ 2) เรื่องใดที่ควรกำหนดเพิ่มเติมในร่างรัฐธรรมนูญเบื้องต้น ทั้งนี้ รูปแบบการรับฟังความคิดเห็นของประชาชนจะแบ่งแยกเป็นกลุ่มย่อย โดยแต่ละกลุ่มจะเปิดโอกาสให้แสดง ความคิดเห็นและมีการสรุปประเด็นที่สำคัญของแต่ละกลุ่มย่อย จากนั้น จะนำความคิดเห็นของแต่ละ กลุ่มย่อยมาอภิปราย และสามารถแสดงความคิดเห็นเพิ่มเติมได้ ซึ่งทุกความคิดเห็นของประชาชนจะนำมา ประกอบการพิจารณาปรับปรุงร่างรัฐธรรมนูญ แต่ไม่ใช่ทุกเรื่องที่จะนำมาบัญญัติไว้ในรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ความคิดเห็นของประชาชนส่วนใหญ่จะให้ความสำคัญกับเรื่องที่ เกี่ยวข้องกับตนเองเป็นหลัก โดยเฉพาะการมีส่วนร่วมทางการเมืองของประชาชนผ่านทางสภาพัฒนา การเมือง หรือสมัชชาพลเมือง เป็นต้น ซึ่งร่างรัฐธรรมนูญยังไม่ได้บัญญัติเรื่องดังกล่าวไว้ ดังนั้น ควรพิจารณา เรื่องการมีส่วนร่วมของประชาชนในการปรับปรุงร่างรัฐธรรมนูญด้วย ทั้งนี้ บทบัญญัติเรื่องการมีส่วนร่วม ของประชาชนในร่างรัฐธรรมนูญนี้บัญญัติกระจายไปตามแต่ละหมวด ทำให้ยากต่อการทำ ความเข้าใจ</p><p>- ควรมีเครื่องมือหรือกลไกในการค้นหาคำสำคัญในร่างรัฐธรรมนูญ เพื่อประโยชน์ในการสืบค้นและ ทำความเข้าใจร่างรัฐธรรมนูญให้สามารถกระทำได้สะดวกยิ่งขึ้น</p><p>- ควรจัดทำสารบัญประกอบร่างรัฐธรรมนูญเบื้องต้น รวมทั้งจัดหมวดหมู่ของเรื่องที่คณะกรรมการ เห็นว่ามีความสำคัญและจำเป็นต้องเผยแพร่แก่ประชาชน เพื่อให้สะดวกต่อการสืบค้นยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ก่อนที่คณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะจะไป รับฟังความคิดเห็นของประชาชนในต่างจังหวัด ควรจัดทำคู่มือการอ่านร่างรัฐธรรมนูญสำหรับประชาชน โดยอาจจัดทำในรูปแบบคำถาม – คำตอบ และเชื่อมโยงไปยังมาตราที่สำคัญ เพื่อให้ประชาชนมีความสะดวก ในการทำความเข้าใจร่างรัฐธรรมนูญ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า สรุปสาระสำคัญของร่างรัฐธรรมนูญ ที่จะนำไปแจกให้แก่ประชาชนควรมีเนื้อหาครบถ้วนในแผ่นเดียว และควรกล่าวถึงเฉพาะประเด็นที่สำคัญ เพื่อให้ประชาชนเข้าใจสาระสำคัญของร่างรัฐธรรมนูญได้ง่ายขึ้น</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ ให้ข้อมูลว่า ปัจจุบันเว็บไซต์ของคณะกรรมการร่างรัฐธรรมนูญ มีผู้เข้าชมจำนวน 8,437 คน ร่างรัฐธรรมนูญเบื้องต้นมีผู้เข้าชมจำนวน 1,022 คน และสรุปหลักการ สำคัญของร่างรัฐธรรมนูญเบื้องต้นมีผู้เข้าชมจำนวน 382 คน</p><p>จากนั้น ประธานกรรมการได้กล่าวเชิญ พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนัก นายกรัฐมนตรี ให้ข้อคิดเห็นเกี่ยวกับการเผยแพร่ร่างรัฐธรรมนูญเบื้องต้นแก่ประชาชน สรุปสาระสำคัญ ได้ดังนี้</p><p>พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า ภายหลังจากที่ประธาน กรรมการร่างรัฐธรรมนูญได้ชี้แจงสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์รัฐสภา ส่วนใหญ่มีเพียงนักการเมืองที่วิพากษ์วิจารณ์เรื่องดังกล่าว ซึ่งอาจมีการเบี่ยงเบนประเด็นทำให้เกิดความ เข้าใจที่คลาดเคลื่อนเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญได้ จึงมีความเห็นว่า คณะกรรมการ ร่างรัฐธรรมนูญควรชี้แจงทำความเข้าใจกับประชาชนในเรื่องสาระสำคัญของร่างรัฐธรรมนูญผ่านทาง สถานีโทรทัศน์ (ฟรีทีวี) โดยอาจแบ่งรายการออกเป็น 2 – 3 ช่วง ใช้ระยะเวลาไม่เกินสามนาที ในการชี้แจง ทำความเข้าใจ ซึ่งควรยกเฉพาะประเด็นที่สำคัญมาชี้แจงให้ประชาชนเข้าใจเหตุผลเบื้องหลังในการร่าง บทบัญญัติดังกล่าว ทั้งนี้ ควรเริ่มออกอากาศตั้งแต่ช่วงเย็นของวันอังคาร ที่ 2 กุมภาพันธ์ 2559 ไปจนถึง วันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 ซึ่งขณะนี้กองทัพบกโดยคณะรักษาความสงบแห่งชาติได้ ประสานงานกับสถานีโทรทัศน์ (ฟรีทีวี) ไว้เบื้องต้นแล้ว</p><p>นอกจากนั้น คณะรักษาความสงบแห่งชาติเตรียมจัดการเสวนาและรับฟังความคิดเห็นเกี่ยวกับ ร่างรัฐธรรมนูญเบื้องต้น ณ สโมสรทหารบก ถนนวิภาวดีรังสิต โดยจะเชิญกรรมการร่างรัฐธรรมนูญ บุคคลที่ เห็นต่างซึ่งเป็นตัวแทนของพรรคการเมือง กลุ่มนักวิชาการ กลุ่มภาคธุรกิจและภาคประชาชนมาเสนอ มุมมองและแนวความคิดต่อร่างรัฐธรรมนูญ ทั้งนี้ บุคคลที่จะเข้าร่วมในการสัมมนาและรับฟังความคิดเห็น ดังกล่าว ต้องไม่ใช่บุคคลที่มีความเห็นต่างอย่างรุนแรง เพื่อให้เกิดสังคมแห่งการรับฟังความเห็นต่างในทุก แง่มุม ด้วยวิธีการดังกล่าวจะทำให้บุคคลหันมาสนใจและให้ความสำคัญกับร่างรัฐธรรมนูญมากยิ่งขึ้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การให้กรรมการร่างรัฐธรรมนูญชี้แจงสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์ (ฟรีทีวี) ระยะเวลาไม่เกินสามนาทีนั้น ในวันแรกอาจเป็นการสรุปภาพรวมของร่างรัฐธรรมนูญ จากนั้นจึงมี การชี้แจงสาระสำคัญของร่างรัฐธรรมนูญในแต่ละเรื่องต่อไป</p><p>พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า จะรับความเห็นดังกล่าว ไปพิจารณา ทั้งนี้ โดยปกติหากวันแรกเป็นการสรุปภาพรวมทั้งหมดจะทำให้บุคคลไม่ให้ความสนใจในวัน ต่อ ๆ ไป</p><p>ประธานกรรมการกล่าวว่า ระยะเวลาในการชี้แจงสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทาง สถานีโทรทัศน์ (ฟรีทีวี) ควรขยายระยะเวลาเป็นไม่เกินห้านาที จะเหมาะสมมากกว่า</p><p>พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า การชี้แจงสาระสำคัญของ ร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์ (ฟรีทีวี) ระยะเวลาสามถึงห้านาที ต้องไม่ใช่การนั่งเสวนา เล่าเรื่องราว เพราะจะทำให้ขาดความน่าสนใจ แต่ต้องมีการแสดงภาพกราฟิกเบื้องหลังซึ่งตัวบุคคลผู้ชี้แจงมี ความสำคัญที่จะทำให้การดำเนินรายการมีความน่าสนใจ</p><p>- มีกรรมการเสนอให้มีการจัดรายการโดยนำประชาชนมาเล่าเรื่องและแสดงความคิดเห็น เพื่อ สะท้อนปัญหาและข้อเสนอแนะที่มีต่อร่างรัฐธรรมนูญ ทั้งนี้ รูปแบบการนำเสนอควรกำหนดเป็นสองเรื่องหลัก คือ 1) เรื่องใดเป็นสิ่งใหม่ในรัฐธรรมนูญ และ 2) ถาม – ตอบ ข้อเท็จจริงในรัฐธรรมนูญ ทั้งนี้ การชี้แจง สาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์ (ฟรีทีวี) สามารถออกอากาศหลังวันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 ได้หรือไม่ นอกจากนี้ การจัดเสวนาและรับฟังความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญ เป็นเรื่องที่น่าสนใจ ซึ่งควรเชิญบุคคลทุกภาคส่วนรวมทั้งนายกรัฐมนตรีเข้ารับฟังด้วย จะทำให้เรื่องดังกล่าว เป็นที่สนใจของประชาชนมากยิ่งขึ้น</p><p>พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า ระยะเวลาการชี้แจง สาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์ (ฟรีทีวี) สามารถออกอากาศหลังวันพฤหัสบดีที่ 11 กุมภาพันธ์ 2559 ได้ สำหรับการจัดรายการโดยนำประชาชนมาเล่าเรื่องและแสดงความคิดเห็น เพื่อสะท้อนปัญหาและข้อเสนอแนะที่มีต่อร่างรัฐธรรมนูญ ควรจัดรายการแยกออกจากการชี้แจงสาระสำคัญ ของร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์ (ฟรีทีวี)</p><p>ประธานกรรมการกล่าวว่า ระยะเวลาในการชี้แจงสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทาง สถานีโทรทัศน์ (ฟรีทีวี) ควรออกอากาศถึงวันจันทร์ ที่ 15 กุมภาพันธ์ 2559 ทั้งนี้ เมื่อรับฟังความคิดเห็น ของประชาชนเสร็จสิ้น ประกอบกับรับฟังผลกระทบจากการชี้แจงสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้น ผ่านทางสถานีโทรทัศน์ (ฟรีทีวี) แล้ว คณะกรรมการจะได้นำความเห็นมาปรับปรุงร่างรัฐธรรมนูญต่อไป</p><p>สำหรับการจัดเสวนาและรับฟังความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญเบื้องต้น ณ สโมสรทหารบก ถนนวิภาวดีรังสิต โดยให้มีตัวแทนของพรรคการเมืองที่มีความเห็นต่างด้วยอาจเกิดปัญหาในการบิดเบือน สาระสำคัญของร่างรัฐธรรมนูญได้</p><p>พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า การจัดเสวนาและรับฟัง ความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญเบื้องต้นควรเชิญตัวแทนของพรรคการเมืองที่มีความเห็นต่างเข้าร่วม รายการด้วย เพื่อให้เกิดความคิดเห็นที่หลากหลายและไม่เป็นการรับฟังความเห็นเพียงด้านเดียว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในเบื้องต้นหากคณะกรรมการ เห็นชอบให้มีการชี้แจงสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นผ่านทางสถานีโทรทัศน์ (ฟรีทีวี) ควรกำหนด ตัวกรรมการที่จะเป็นผู้ชี้แจงและประเด็นที่จะชี้แจงส่งให้โฆษกประจำสำนักนายกรัฐมนตรีต่อไป</p><p>- การจัดเสวนาและรับฟังความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญมีสถานที่อื่นนอกจากสโมสรทหารบก ถนนวิภาวดีรังสิตหรือไม่</p><p>พลตรี สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า เหตุที่จัดเสวนาและรับฟัง ความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญ ณ สโมสรทหารบก ถนนวิภาวดีรังสิต เนื่องจากต้องการให้เป็นการ จัดเสวนาและรับฟังความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญโดยคณะรักษาความสงบแห่งชาติ ทั้งนี้ รัฐบาลหรือ คณะรักษาความสงบแห่งชาติประสงค์ให้ประชาชนได้รับฟังสาระสำคัญของร่างรัฐธรรมนูญจากความเห็นต่าง ที่หลากหลาย รวมทั้งได้รับฟังแนวคิดการร่างรัฐธรรมนูญจากคณะกรรมการร่างรัฐธรรมนูญในเวลาเดียวกัน เพื่อให้ประชาชนมีข้อมูลสำหรับการทำความเข้าใจร่างรัฐธรรมนูญต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องสถานที่จัดกิจกรรมนั้น เห็นด้วยกับการใช้หอประชุม กองทัพบกเป็นสถานที่จัดกิจกรรมเพื่อให้ประชาชนได้เห็นภาพว่ากิจการที่จัดขึ้นดังกล่าวเกิดขึ้นจากแนวคิด ของรัฐบาลและคณะรักษาความสงบแห่งชาติ เพื่อให้ประชาชนได้ตระหนักและให้ความสำคัญกับ ร่างรัฐธรรมนูญ</p><p>- แผนงานการรับฟังความคิดเห็นของประชาชนต่อร่างรัฐธรรมนูญที่คณะอนุกรรมการ ประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนได้กำหนดจะจัดเวทีรับฟังความคิดเห็นของประชาชน ต่อร่างรัฐธรรมนูญในเขตพื้นที่กรุงเทพมหานครไว้ในวันพุธ ที่ 10 กุมภาพันธ์ 2559 นั้น คณะอนุกรรมการ ควรประสานความร่วมมือกับทีมโฆษกรัฐบาลในการเผยแพร่การจัดกิจกรรมการรับฟังความคิดเห็น ของประชาชนต่อร่างรัฐธรรมนูญในวันดังกล่าวผ่านทางสื่อวิทยุและสื่อโทรทัศน์เพื่อเพิ่มช่องทางในการ เผยแพร่ร่างรัฐธรรมนูญของคณะกรรมการอีกช่องทางหนึ่ง</p><p>- เรื่องการมอบหมายบุคคลเพื่อบันทึกเทปโทรทัศน์นำเสนอสรุปสาระสำคัญของร่างรัฐธรรมนูญ ตามกิจกรรมที่ทีมโฆษกรัฐบาลนำเสนอนั้น ควรพิจารณามอบหมายบุคคลที่มีบุคลิกภาพเป็นที่น่าเชื่อถือ และสามารถชี้แจงประเด็นคำถามต่าง ๆ ได้อย่างชัดเจนเพื่อบันทึกเทปโทรทัศน์นำเสนอสรุปสาระสำคัญของ ร่างรัฐธรรมนูญ หรือจะมอบหมายให้ทีมโฆษกกรรมการเป็นผู้นำเสนอก็ได้</p><p>- เรื่องการมอบหมายบุคคลเพื่อบันทึกเทปโทรทัศน์นำเสนอสาระสำคัญของร่างรัฐธรรมนูญ ตามกิจกรรมที่ทีมโฆษกรัฐบาลนำเสนอนั้น ควรมอบหมายให้กรรมการที่มีความรู้เกี่ยวกับร่างรัฐธรรมนูญ เบื้องต้นและสามารถตอบคำถามในประเด็นทางกฎหมายได้เป็นอย่างดีไปเป็นผู้นำเสนอสาระสำคัญของ ร่างรัฐธรรมนูญ</p><p>- สาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นที่คณะกรรมการจะนำเสนอนั้น ไม่จำเป็นต้องเรียงลำดับ ตามหมวดต่างๆ ในร่างรัฐธรรมนูญ ควรจัดเรียงลำดับหลักการตามที่คณะกรรมการเห็นว่ามีความสำคัญ เพื่อนำเสนอต่อประชาชนจะมีความเหมาะสมมากกว่าการจัดเรียงลำดับตามหมวดต่าง ๆ ในร่างรัฐธรรมนูญ ประธานกรรมการกล่าวว่า เรื่องหลักการสำคัญของร่างรัฐธรรมนูญที่จะนำไปบันทึกเทปโทรทัศน์</p><p>ตามกิจกรรมที่ทีมโฆษกรัฐบาลนำเสนอนั้น ควรนำเสนอเป้าหมายการจัดทำร่างรัฐธรรมนูญของ คณะกรรมการเป็นลำดับแรกว่าคณะกรรมการมีเป้าหมายในการจัดทำร่างรัฐธรรมนูญอย่างไร จากนั้น จึงนำเสนอสรุปสาระสำคัญของร่างรัฐธรรมนูญในหมวดต่าง ๆ ส่วนผู้นำเสนอเป้าหมายของการจัดทำ ร่างรัฐธรรมนูญของคณะกรรมการนั้น อาจมอบหมายให้นายอัชพร จารุจินดา กรรมการ หรือนายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เป็นผู้นำเสนอก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า บุคคลที่จะนำเสนอเป้าหมายการจัดทำร่างรัฐธรรมนูญของ คณะกรรมการนั้น ควรเป็นหน้าที่ของประธานกรรมการในการนำเสนอเป้าหมายการจัดทำร่างรัฐธรรมนูญ ซึ่งจะมีความเหมาะสมมากกว่าการมอบหมายให้กรรมการคนอื่นเป็นผู้นำเสนอ</p><p>ประธานกรรมการกล่าวว่า เรื่องการมอบหมายให้กรรมการทำหน้าที่บันทึกเทปโทรทัศน์นำเสนอ สรุปสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นตามกิจกรรมที่ทีมโฆษกรัฐบาลนำเสนอนั้น มอบหมายให้นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เป็นผู้นำเสนอเป้าหมายการจัดทำร่างรัฐธรรมนูญของคณะกรรมการ ส่วนการนำเสนอสรุปสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นนั้น มอบหมายให้บุคคลดังต่อไปนี้ (1) นายนรชิต สิงหเสนี โฆษกกรรมการ (2) นางจุรี วิจิตรวาทการ กรรมการ (3) นายชาติชาย ณ เชียงใหม่ กรรมการ (4) นายอุดม รัฐอมฤต กรรมการ (5) นายอัชพร จารุจินดา กรรมการ และ (6) นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง</p><p>จากนั้น นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมเกี่ยวกับรูปแบบการจัดทำเอกสารเผยแพร่ ร่างรัฐธรรมนูญว่าคณะกรรมการควรจัดทำเอกสารสรุปหลักการสำคัญของร่างรัฐธรรมนูญในแต่ละเรื่อง โดยมีเนื้อหาไม่เกินหนึ่งหน้ากระดาษเพื่ออธิบายหลักการสำคัญของร่างรัฐธรรมนูญในแต่ละเรื่องว่ามี หลักการสำคัญที่บัญญัติในร่างรัฐธรรมนูญอย่างไร เช่น หมวดสิทธิและเสรีภาพของปวงชนชาวไทย หรือหมวดหน้าที่ของรัฐ เป็นต้น ซึ่งการจัดทำเอกสารในลักษณะดังกล่าวจะเกิดประโยชน์ต่อประชาชน ในการศึกษาทำความเข้าใจหลักการสำคัญของร่างรัฐธรรมนูญก่อนที่จะศึกษาร่างรัฐธรรมนูญทั้งฉบับ</p><p>มีกรรมการแสดงความเห็นว่า คณะกรรมการควรจัดทำสรุปประเด็นสาระสำคัญของร่างรัฐธรรมนูญ ซึ่งเป็นหลักการใหม่ที่บัญญัติขึ้นเป็นครั้งแรกในร่างรัฐธรรมนูญนี้ ซึ่งเอกสารดังกล่าวจะเป็นเอกสารที่ทำให้ ประชาชนให้ความสนใจร่างรัฐธรรมนูญมากยิ่งขึ้นว่าคณะกรรมการได้บัญญัติหลักการใหม่ในร่างรัฐธรรมนูญ นี้ในเรื่องใดบ้าง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 48 รัฐต้องจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายธิติพันธุ์ เชื้อบุญชัย","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","นายนรชิต สิงหเสนี","นายปกรณ์ นิลประพันธ์","นายภัทระ คำพิทักษ์","พลตรี สรรเสริญ แก้วกำเนิด","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"4"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"48","ร่างบทบัญญัติ":"<p> “มาตรา 48 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย เกียรติภูมิ และผลประโยชน์ของชาติ ความมั่นคงของรัฐ <strike>และ</strike>ความสงบเรียบร้อยของประชาชน <u>และการพัฒนาประเทศ</u> เพื่อประโยชน์แห่งการนี้ รัฐ<strike>พึง</strike><u>ต้อง</u>จัดให้มี การทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ <strike>ทั้งนี้ ตามความเหมาะสม</strike>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีเสนอให้นำความใน มาตรา 77 ของรัฐธรรมนูญ 2550 มากำหนดไว้ในร่างมาตรานี้ และตัดเรื่องการข่าวกรอง และ การทูตออก รวมทั้งแก้ไขเพิ่มเติมความว่า “ทั้งนี้ ตามความเหมาะสม” เป็น “ทั้งนี้ ตามที่กฎหมายบัญญัติ” นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปด้าน กฎหมายและกระบวนการยุติธรรม สภาขับเคลื่อนการปฏิรูปประเทศ เสนอแก้ไขคำว่า “รัฐพึง” เป็น “รัฐต้อง” และเพิ่มเรื่องการพัฒนาประเทศ และตัดเรื่องการทูต และการข่าวกรอง ออกจากร่างมาตรานี้ ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การข่าวกรอง และการทูต เป็นเรื่องที่มีความสำคัญของประเทศ จึงควรกำหนดไว้ในร่างมาตรานี้ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 48 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่ง อาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย เกียรติภูมิและผลประโยชน์ของชาติ ความมั่นคงของรัฐ <strike>และ </strike>ความสงบเรียบร้อยของประชาชน <u>และการพัฒนาประเทศ</u> เพื่อประโยชน์แห่งการนี้ รัฐ<strike>พึง</strike><u>ต้อง</u>จัดให้มี การทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ <strike>ทั้งนี้ ตามความเหมาะสม</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า การพิทักษ์รักษาอธิปไตย เกียรติภูมิ ผลประโยชน์ของชาติ และ ความมั่นคงของรัฐ ต้องใช้ทั้งการทหาร การทูต การข่าวกรอง และการบังคับใช้กฎหมายอย่างเคร่งครัด ประกอบกัน ดังนั้น เสนอให้ตัดความในร่างมาตรา 49 ความว่า “รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับ ใช้กฎหมายอย่างเคร่งครัด”ออกทั้งมาตรา และนำความดังกล่าวมาบัญญัติไว้ในร่างมาตรา 48 จะเหมาะสม ยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า หากนำความในร่างมาตรา 49 มารวมกับความในร่างมาตรา 48 อาจทำให้เกิดความเข้าใจที่คลาดเคลื่อนว่าจะมีการใช้การทหาร การทูตและการข่าวกรองในการบังคับใช้ กฎหมาย ดังนั้น การบัญญัติแยกร่างมาตรา 49 ไว้อีกส่วนหนึ่งจึงเหมาะสมแล้ว</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 48 คำว่า “สิทธิ” กับคำว่า “อธิปไตย” ควรบัญญัติแยกกันหรือไม่</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ ชี้แจงว่า การบัญญัติคำว่า “สิทธิอธิปไตย” ถูกต้องแล้ว เนื่องจากคำว่า “อธิปไตย” มีการบัญญัติแยกไว้ในส่วนแรกของร่างมาตรา 48 อยู่แล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ในกฎหมายระหว่าง ประเทศ รัฐจะมีอำนาจหลักสองประการ คือ อำนาจอธิปไตย และสิทธิอธิปไตย</p><p>- มีกรรมการแสดงความเห็นว่า คำว่า “สิทธิอธิปไตย” หรือ Sovereign Rights เป็นถ้อยคำที่ บัญญัติในรัฐธรรมนูญ 2550 ซึ่งกระทรวงการต่างประเทศเป็นผู้เสนอถ้อยคำดังกล่าว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 48 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","พลเอก อัฏฐพร เจริญพานิช","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"10-11"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย เกียรติภูมิ และผลประโยชน์ของชาติ ความมั่นคงของรัฐ ความสงบเรียบร้อยของประชาชน <strike>และการพัฒนาประเทศ </strike>เพื่อประโยชน์แห่งการนี้ รัฐต้องจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ</p><p><u>กำลังทหารให้ใช้เพื่อประโยชน์ในการพัฒนาประเทศด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> พลเอก อัฏฐพร เจริญพานิช กรรมการ กล่าวว่า ความว่า “รัฐต้องพิทักษ์รักษาไว้ซึ่ง…และการ พัฒนาประเทศ” ไม่สอดคล้องกัน ควรแก้ไขให้ถ้อยคำมีความสมบูรณ์ยิ่งขึ้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “และการพัฒนา ประเทศ” เพิ่มเข้ามาในร่างมาตรา 52 ตามข้อเสนอของคณะรัฐมนตรี ซึ่งควรแก้ไขเป็นความว่า “รัฐต้อง พิทักษ์รักษาไว้ซึ่ง…ความมั่นคงของรัฐ <u>และ</u>ความสงบเรียบร้อยของประชาชน <strike>และ</strike><u>รวมทั้ง</u>การพัฒนา ประเทศ…”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 52 เป็นดังนี้ “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย เกียรติภูมิ และผลประโยชน์ของชาติ ความมั่นคงของรัฐ ความสงบ เรียบร้อยของประชาชน <strike>และการพัฒนาประเทศ </strike>เพื่อประโยชน์แห่งการนี้ รัฐต้องจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ <u>กำลังทหารให้ใช้เพื่อประโยชน์ในการพัฒนาประเทศด้วย</u>”</p><p>พลเอก นิวัติ ศรีเพ็ญ กรรมการ กล่าวว่า สภานิติบัญญัติแห่งชาติเสนอแก้ไขเพิ่มเติมความใน ร่างมาตรา 52 เป็นดังนี้ “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่ง อาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย อำนาจรัฐ ความมั่นคงของรัฐ การปกครองระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และผลประโยชน์ของชาติ รวมทั้งต้องจัดให้มีกำลังทหาร อาวุธยุทโธปกรณ์ และเทคโนโลยีที่ทันสมัยโดยเหมาะสมและเพียงพอกับความจำเป็น เพื่อดำเนินการ ดังกล่าวและเพื่อการพัฒนาประเทศ”</p><p>ประธานกรรมการสอบถามว่า ความว่า “รัฐต้องจัดให้มีการทหาร” ควรแก้ไขเป็นความว่า “รัฐต้องจัดให้มี<strike>การ</strike>กำลังทหาร” หรือไม่</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ กล่าวว่า เดิมใช้คำว่า “กำลังทหาร” แต่การใช้คำว่า “การทหาร…ที่มีประสิทธิภาพ” สามารถตีความได้กว้างขึ้น เนื่องจากอาจหมายความรวมถึงกำลังทหาร อาวุธยุทโธปกรณ์ เทคโนโลยี และการดำเนินการอื่นที่เกี่ยวข้องได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 52 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","พลเอก อัฏฐพร เจริญพานิช","นายปกรณ์ นิลประพันธ์","พลเอก นิวัติ ศรีเพ็ญ","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"15-16"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย เกียรติภูมิ และผลประโยชน์ของชาติ ความมั่นคงของรัฐ และความสงบเรียบร้อยของประชาชน เพื่อประโยชน์แห่งการนี้ รัฐต้องจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ</p><p>กำลังทหารให้ใช้เพื่อประโยชน์ในการพัฒนาประเทศด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 52 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"33"},{"หมวด":"5","ส่วน":"","มาตรา":"53","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 52 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"61","หน้า":"13"},{"หมวด":"5","ส่วน":"","มาตรา":"53","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 52 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"26-27"},{"หมวด":"5","ส่วน":"","มาตรา":"53","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p> \" มาตรา 49 รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีเสนอให้นำความใน มาตรา 77 ของรัฐธรรมนูญ 2550 มากำหนดไว้ในร่างมาตรานี้ และตัดเรื่องการข่าวกรอง และ การทูตออก รวมทั้งแก้ไขเพิ่มเติมความว่า “ทั้งนี้ ตามความเหมาะสม” เป็น “ทั้งนี้ ตามที่กฎหมายบัญญัติ” นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปด้าน กฎหมายและกระบวนการยุติธรรม สภาขับเคลื่อนการปฏิรูปประเทศ เสนอแก้ไขคำว่า “รัฐพึง” เป็น</p><p>“รัฐต้อง” และเพิ่มเรื่องการพัฒนาประเทศ และตัดเรื่องการทูต และการข่าวกรอง ออกจากร่างมาตรานี้ ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การข่าวกรอง และการทูต เป็นเรื่องที่มีความสำคัญของประเทศ จึงควรกำหนดไว้ในร่างมาตรานี้ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 48 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่ง อาณาเขตและเขตที่ประเทศไทยมีสิทธิอธิปไตย เกียรติภูมิและผลประโยชน์ของชาติ ความมั่นคงของรัฐ <strike>และ </strike>ความสงบเรียบร้อยของประชาชน <u>และการพัฒนาประเทศ</u> เพื่อประโยชน์แห่งการนี้ รัฐ<strike>พึง</strike><u>ต้อง</u>จัดให้มี การทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ <strike>ทั้งนี้ ตามความเหมาะสม</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า การพิทักษ์รักษาอธิปไตย เกียรติภูมิ ผลประโยชน์ของชาติ และ ความมั่นคงของรัฐ ต้องใช้ทั้งการทหาร การทูต การข่าวกรอง และการบังคับใช้กฎหมายอย่างเคร่งครัด ประกอบกัน ดังนั้น เสนอให้ตัดความในร่างมาตรา 49 ความว่า “รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับ ใช้กฎหมายอย่างเคร่งครัด”ออกทั้งมาตรา และนำความดังกล่าวมาบัญญัติไว้ในร่างมาตรา 48 จะเหมาะสม ยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า หากนำความในร่างมาตรา 49 มารวมกับความในร่างมาตรา 48 อาจทำให้เกิดความเข้าใจที่คลาดเคลื่อนว่าจะมีการใช้การทหาร การทูตและการข่าวกรองในการบังคับใช้ กฎหมาย ดังนั้น การบัญญัติแยกร่างมาตรา 49 ไว้อีกส่วนหนึ่งจึงเหมาะสมแล้ว</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 48 คำว่า “สิทธิ” กับคำว่า “อธิปไตย” ควรบัญญัติแยกกันหรือไม่</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ ชี้แจงว่า การบัญญัติคำว่า “สิทธิอธิปไตย” ถูกต้องแล้ว เนื่องจากคำว่า “อธิปไตย” มีการบัญญัติแยกไว้ในส่วนแรกของร่างมาตรา 48 อยู่แล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ในกฎหมายระหว่าง ประเทศ รัฐจะมีอำนาจหลักสองประการ คือ อำนาจอธิปไตย และสิทธิอธิปไตย</p><p>- มีกรรมการแสดงความเห็นว่า คำว่า “สิทธิอธิปไตย” หรือ Sovereign Rights เป็นถ้อยคำที่ บัญญัติในรัฐธรรมนูญ 2550 ซึ่งกระทรวงการต่างประเทศเป็นผู้เสนอถ้อยคำดังกล่าว</p>","มติที่ประชุม":"<p> คณกรรการมีมติเห็นชอบร่างมาตรา 49 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","พลเอก อัฏฐพร เจริญพานิช","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"10"},{"หมวด":"5","ส่วน":"","มาตรา":"53","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p> “มาตรา 49 รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ข้อเสนอของจังหวัดบุรีรัมย์ ความว่า “รัฐต้องดูแลให้มีการปฏิบัติตาม และใช้กฎหมายอย่างเคร่งครัด<u>และจัดให้มีข้อบังคับจริยธรรมจารีตทางสังคม เป็นธรรมนูญหมู่บ้าน</u> <u>และชุมชนเมือง</u>” ไม่อาจบัญญัติในร่างมาตรา 49 ได้</p><p>นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง กล่าวว่า ข้อเสนอแก้ไขเพิ่มเติม ร่างรัฐธรรมนูญของพลตำรวจเอก ชิดชัย วรรณสถิตย์ สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ ความว่า “รัฐต้องดูแล <u>ส่งเสริมให้ประชาชน</u>ปฏิบัติตามกฎหมายและมี<u>การ</u>บังคับใช้กฎหมายอย่างเคร่งครัด <u>เป็นธรรม</u> <u>รวมทั้งให้ประชาชนมีส่วนร่วมในการรักษากฎหมาย</u>” เป็นข้อเสนอที่ดี เนื่องจากเป็นการขยายความใน ร่างมาตรา 49 ให้ชัดเจนยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ความมุ่งหมายของร่างมาตรา 49 คือ ต้องการให้ประชาชนทุกคน รวมถึงเจ้าหน้าที่ของรัฐปฏิบัติตามกฎหมาย ส่วนเจ้าหน้าที่ที่มีหน้าที่บังคับใช้กฎหมาย ก็ต้องบังคับใช้ กฎหมายอย่างเคร่งครัดด้วย</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการปกครองท้องถิ่น สภาขับเคลื่อนการปฏิรูปประเทศ และสมาคมกำนันผู้ใหญ่บ้านแห่งประเทศไทย เสนอให้บัญญัติเรื่องการบริหารราชการส่วนกลาง และส่วนภูมิภาคให้ชัดเจนในร่างมาตรา 49</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อน ๆ ไม่มีหมวดหน้าที่ของรัฐ ดังนั้น เรื่องที่ คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการปกครองท้องถิ่น สภาขับเคลื่อนการปฏิรูปประเทศ และ สมาคมกำนันผู้ใหญ่บ้านแห่งประเทศไทยเสนอนั้น ควรบัญญัติไว้ในหมวดอื่น เช่น หมวดแนวนโยบายแห่งรัฐ ไม่ใช่ในร่างมาตรา 49 ซึ่งเป็นเรื่องหน้าที่ของรัฐ</p><p>นายประพันธ์ นัยโกวิท กรรมการ แสดงความเห็นว่า รัฐธรรมนูญ 2550 บัญญัติเรื่องการบริหาร ราชการส่วนภูมิภาคไว้อย่างชัดเจน แต่ร่างรัฐธรรมนูญของคณะกรรมการไม่ได้บัญญัติแยกเรื่องการบริหาร ราชการส่วนภูมิภาคเป็นอีกหมวดหนึ่งเช่นเดียวกับการปกครองส่วนท้องถิ่น จึงทำให้สมาคมกำนัน ผู้ใหญ่บ้านแห่งประเทศไทยมีความกังวลในเรื่องดังกล่าว</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า เหตุที่สมาคมกำนันผู้ใหญ่บ้านแห่ง ประเทศไทยเสนอให้บัญญัติเรื่องการบริหารราชการส่วนกลาง และส่วนภูมิภาคให้ชัดเจนในร่างมาตรา 49 เนื่องจากร่างมาตรา 49 บัญญัติว่า “รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด”</p><p>ดังนั้น หากบัญญัติเรื่องการบริหารราชการส่วนกลาง และส่วนภูมิภาคในร่างมาตรา 49 หมายความว่า รัฐต้องคงหลักการบริหารราชการส่วนกลางและส่วนภูมิภาคไว้อย่างเคร่งครัด ซึ่งเป็นความเข้าใจที่ไม่ถูกต้อง นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ไม่มีความจำเป็นต้องบัญญัติเรื่อง การบริหารราชการส่วนกลาง และส่วนภูมิภาคไว้อย่างชัดเจนในรัฐธรรมนูญ เนื่องจากการบริหารราชการ ส่วนกลาง และส่วนภูมิภาครวมอยู่ในการบริหารราชการแผ่นดินอยู่แล้ว และรัฐธรรมนูญฉบับก่อน ๆ ก็ไม่มี การบัญญัติเรื่องดังกล่าวไว้ เว้นแต่ในรัฐธรรมนูญ 2550 ที่มีการบัญญัติเรื่องการบริหารราชการส่วนภูมิภาคไว้อย่างชัดเจน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 49 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอภิชาต สุขัคคานนท์","นายอมร วาณิชวิวัฒน์","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"88","หน้า":"11-12"},{"หมวด":"5","ส่วน":"","มาตรา":"53","ร่างมาตรา":"49","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> จากนั้น นายอุดม รัฐอมฤต โฆษกกรรมการ หารือต่อที่ประชุมว่า เหตุใดการเวนคืนอสังหาริมทรัพย์ ต้องกระทำโดยการบัญญัติเป็นพระราชบัญญัติเท่านั้น เนื่องจากในต่างประเทศการเวนคืนอสังหาริมทรัพย์ เพื่อสาธารณประโยชน์สามารถกระทำในรูปแบบคำสั่งทางปกครองได้ ทั้งนี้ การเวนคืนอสังหาริมทรัพย์โดยการ บัญญัติเป็นพระราชบัญญัติใช้ระยะเวลานาน ซ่ึงไม่สอดคล้องกับประโยชน์สาธารณะที่จะได้รับ อย่างไรก็ตาม ร่างรัฐธรรมนูญเบื้องต้นได้บัญญัติแนวคิดใหม่เกี่ยวกับการเวนคืนอสังหาริมทรัพย์เพื่อสาธารณประโยชน์ โดยกำหนดให้รัฐต้องชดเชยค่าเสียหายที่เหมาะสมแก่ผู้ได้รับผลกระทบ ซึ่งเป็นหลักการที่ดีที่ควรเผยแพร่และ ชี้แจงต่อประชาชนให้เข้าใจหลักการดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 14 (3) ของรัฐธรรมนูญ เยอรมันได้บัญญัติหลักการเรื่องการเวนคืนที่ดินไว้ว่า การเวนคืนที่ดินจะกระทำได้ก็แต่เพื่อส่วนรวม การเวนคืนจะกระทำได้ก็แต่โดยกฎหมายให้อำนาจกระทำได้ หรืออาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย ซึ่งบัญญัติถึงลักษณะ และขอบเขตค่าชดเชยด้วย การกำหนดค่าชดเชยนั้น ให้คำนึงถึงผลประโยชน์ สาธารณะ และผลประโยชน์ของผู้เสียหาย ในกรณีที่ไม่อาจตกลงกันได้เรื่องค่าชดเชยให้ฟ้องร้องต่อ ศาลยุติธรรมได้ เหตุผลที่รัฐธรรมนูญเยอรมันบัญญัติหลักการในเรื่องการเวนคืนที่ดินเนื่องจากในสมัย อดอล์ฟ ฮิตเลอร์ ได้มีการลิดรอนสิทธิการถือครองที่ดินของประชาชนด้วยการเวนคืนที่ดินโดยออกเป็นคำสั่ง ของฝ่ายบริหาร รัฐธรรมนูญเยอรมัน มาตรา 14 (3) จึงได้บัญญัติหลักการในเรื่องการเวนคืนที่ดินว่ารัฐจะ เวนคืนที่ดินของประชาชนได้จะต้องตราเป็นกฎหมายเท่านั้น</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ สอบถามว่า เรื่องการเวนคืนที่ดินนั้น ประเทศใดบ้างที่ใช้การ เวนคืนที่ดินโดยออกเป็นคำสั่งทางปกครองโดยไม่ต้องตราเป็นกฎหมายเวนคืนที่ดิน</p><p>ประธานกรรมการกล่าวว่า เรื่องการเวนคืนที่ดินนั้น แม้จะมีประเทศที่ใช้การเวนคืนที่ดินโดย ออกเป็นคำสั่งทางปกครองโดยไม่ต้องตราเป็นกฎหมายเวนคืนที่ดินก็ตาม คณะกรรมการก็ไม่ควรนำหลักการ ดังกล่าวมาบัญญัติไว้ในรัฐธรรมนูญของไทย เนื่องจากการให้อำนาจฝ่ายบริหารในการเวนคืนที่ดินโดยไม่ต้อง ตราเป็นกฎหมายจะทำให้เกิดปัญหาทางปฏิบัติ ภาครัฐอาจใช้อำนาจออกคำสั่งทางปกครองเวนคืนที่ดินของ ประชาชนอย่างไม่เป็นธรรมได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ระบบการเวนคืนที่ดินของ ประเทศเพื่อนบ้านในอาเซียน เช่น ประเทศสิงคโปร์ที่ดินเป็นของรัฐเกือบทั้งหมด แต่จะใช้วิธีการให้ ประชาชนครอบครองแบบเช่าระยะยาว (leasehold) กรณีที่ภาครัฐจะนำที่ดินมาใช้ประโยชน์ในการจัดทำ บริการสาธารณะก็จะอาศัยอำนาจตามสัญญา ทั้งนี้ จากการตรวจสอบข้อมูลไม่พบว่ามีประเทศใดใช้ระบบ การออกคำสั่งทางปกครองเพื่อเวนคืนที่ดิน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ระบบการเวนคืนที่ดินในต่างประเทศนั้น บางประเทศใช้วิธีการเวนคืนที่ดินโดยระบุเงื่อนเวลาไว้ใน กฎหมายว่าด้วยการผังเมือง โดยกำหนดว่าหากมีการถือครองที่ดินครบระยะเวลาที่กำหนด เช่น ครอบครอง ติดต่อกันเป็นเวลา 20 ปี ให้มีผลเป็นการเวนคืนที่ดินโดยอัตโนมัติ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องการเวนคืนที่ดินนั้น กฎหมายไทยบางฉบับได้ระบุไว้ในกฎหมาย เช่น กฎหมายว่าด้วยการจัดทำผังเมืองซึ่งมีลักษณะเดียวกับต่างประเทศ แต่กฎหมายไทยยังไม่เคยตรา กฎหมายที่มีลักษณะเป็นการกำหนดผังเมืองเฉพาะซึ่งมีสถานะเดียวกับการเวนคืนที่ดิน ส่วนตัวเห็นว่าการ กำหนดผังเมืองเฉพาะดังกล่าวจำเป็นต้องตราเป็นกฎหมายเนื่องจากมีสถานะเป็นการริบทรัพย์สินคือที่ดิน ของประชาชน</p><p>จากนั้น นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมเรื่องหลักการในการบังคับใช้กฎหมายตาม ร่างมาตรา 49 ที่กำหนดให้รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด เนื่องจาก ในเวทีรับฟังความคิดเห็นของประชาชนซึ่งจัดที่จังหวัดขอนแก่นมีผู้เสนอความเห็นว่า คณะกรรมการ ควรบัญญัติหลักการเพื่อกำหนดขอบเขตการใช้อำนาจดุลพินิจของเจ้าหน้าที่รัฐไว้ในรัฐธรรมนูญด้วย</p><p>ประธานกรรมการกล่าวว่า หลักการในการบังคับใช้กฎหมายนั้น คณะกรรมการได้เพิ่มหลักการใหม่ โดยกำหนดให้ประชาชนมีสิทธิเสนอแนะและแสดงความคิดเห็น โดยภาครัฐจะต้องนำความเห็นของ ประชาชนไปประกอบการพิจารณาและแจ้งผลการพิจารณาให้ประชาชนได้รับทราบด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการมีส่วนร่วมของประชาชน ในการดำเนินการเกี่ยวกับแนวนโยบายแห่งรัฐนั้น ในคราวประชุมคณะกรรมการครั้งที่ 91 วันพุธ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมได้มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญดำเนินการ ยกร่างหลักการเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชนนำเสนอต่อที่ประชุมคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญจึงได้ยกร่างหลักการในเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชน โดยนำหลักการมาจากรัฐธรรมนูญ 2550 มาบัญญัติเป็นร่างมาตรา 73/1 ดังนี้</p><p>“<u>มาตรา 73/1 รัฐพึงส่งเสริมให้ประชาชนและชุมชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการ</u> <u>ปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และมีส่วนร่วมโดยตรงในการวางแผน</u> <u>พัฒนาประเทศด้านต่างๆ การจัดทำบริการสาธารณะทั้งในระดับชาติและระดับท้องถิ่น การตรวจสอบการใช</u>้ <u>อำนาจรัฐ การต่อต้านการทุจริตและประพฤติมิชอบ รวมตลอดทั้งการตัดสินใจทางการเมืองและการอื่นใด</u> <u>บรรดาที่อาจมีผลกระทบต่อประชาชนหรือชุมชน</u>” โดยหลักการดังกล่าวคณะกรรมการยังไม่ได้พิจารณา</p><p>ประธานกรรมการกล่าวว่า เห็นควรให้รอการพิจารณาไว้ก่อน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 49 รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งคัด แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายภัทระ คำพิทักษ์"],"ประชุมครั้งที่":"93","หน้า":"16-17"},{"หมวด":"5","ส่วน":"","มาตรา":"53","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p> “มาตรา 53 รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอเพิ่มความว่า “โดยไม่เลือกปฏิบัติ” หลังความว่า “อย่างเคร่งครัด”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการไม่เลือกปฏิบัตินั้น ไม่จำเป็นต้องเพิ่มเติมในร่างมาตรานี้อีก เนื่องจากเป็นหลักทั่วไปที่ถูกกำหนดไว้ ในร่างรัฐธรรมนูญนี้แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 53 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"33"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> \" มาตรา 41 บุคคลย่อมมีสิทธิได้รับการศึกษาขั้นพื้นฐาน บริการสาธารสุข และบริการสาธารณะอื่นจากรัฐ และมีสิทธิได้รับความช่วยเหลือจากสังคม สวัสดิการ หรือสงเคราะห์ขั้นพื้นฐานอื่นจากรัฐ เพื่อให้ดำรงชีวิตได้อย่างเหมาะสม</p><p>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ห้เป็นไปตามกฎหมายบัญญัติ \"</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้มีวัตถุประสงค์ให้มีการจัดการศึกษาขั้นพื้นฐานเป็นระยะเวลา 12 ปีหรือไม่</p><p>- การแก้ไขปัญหาเรื่องนโยบายประชานิยม ควรต้องกำหนดให้รัฐมีหน้าที่ให้บริการหรือจัด สวัสดิการให้กับประชาชนไว้อย่างชัดเจนเพื่อไม่ให้ผู้ดำรงตำแหน่งทางการเมืองอ้างได้ว่าเป็นผลงานของ ตนเอง ทั้งนี้ ควรกำหนดให้ร่างมาตรานี้อยู่ในหมวดสิทธิและเสรีภาพหรือไม่ หรือให้นำไปกำหนดไว้หมวด แนวนโยบายพื้นฐานแห่งรัฐ</p><p>- ควรกำหนดให้รัฐมีรูปแบบเป็นรัฐสวัสดิการโดยจัดหมวดหมู่ของร่างมาตราต่างๆ ทั้งเรื่อง การศึกษา สาธารณสุข สังคมสงเคราะห์ เพื่อให้พรรคการเมืองไม่สามารถประกาศนโยบายประชานิยม</p><p>- ความว่า “ได้รับการศึกษาขั้นพื้นฐาน บริการสาธารณสุข และบริการสาธารณะอื่นจากรัฐ” หมาย รวมถึงกรณีที่รัฐอาจมอบหมายหรือว่าจ้างให้เอกชนจัดการการศึกษาขั้นพื้นฐาน บริการสาธารณสุข บริการ สาธารณะอื่นแทนรัฐได้ใช่หรือไม่ และเสนอให้แก้ไขความในวรรคแรกเป็น “...สาธารณะอื่น<strike>จาก</strike><u>ของ</u>รัฐ และ มีสิทธิได้รับความช่วยเหลือทางสังคม สวัสดิการ หรือการสงเคราะห์ขั้นพื้นฐานอื่น<strike>จาก</strike><u>ของ</u>รัฐ…”</p><p>ประธานกรรมการกล่าวว่า ควรต้องกำหนดให้บุคคลมีหน้าที่ในการศึกษาภาคบังคับ โดยรัฐอาจ มอบหมายหรือว่าจ้างให้เอกชนจัดการแทนถือว่าเป็นบริการของรัฐ เมื่อกำหนดให้รัฐมีหน้าที่ให้บริการ ประชาชนแล้ว เหตุใดจึงต้องกำหนดให้เป็นสิทธิของบุคคลไว้ด้วยและประชาชนจะได้ประโยชน์อย่างไร การ กำหนดให้รัฐมีหน้าที่จัดให้ประชาชนได้รับการศึกษาระยะเวลา 12 ปี อาจทำให้ระบบการศึกษาล้มเหลว จึงควรให้ประชาชนเข้ามามีส่วนร่วม โดยรัฐต้องจัดการศึกษาภาคบังคับให้ประชาชนเรียนโดยไม่เสีย ค่าใช้จ่าย แต่หลังจากจบการศึกษาภาคบังคับแล้วรัฐไม่ควรต้องจัดการศึกษาให้กับประชาชนทั้งหมด นอกจากนี้ ควรต้องเพิ่มหมวดหน้าที่ของรัฐไว้ในร่างรัฐธรรมนูญนี้นอกเหนือจากแนวนโยบายพื้นฐานแห่งรัฐ เพื่อกำหนดให้เป็นหน้าที่ของรัฐไว้อย่างชัดเจน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเทศไทยเป็นภาคีสนธิสัญญาสิทธิมนุษยชนและกติการะหว่างประเทศว่าด้วยสิทธิทาง เศรษฐกิจ สังคม และวัฒนธรรม ที่กำหนดไว้ว่า รัฐต้องจัดให้ประชาชนได้รับการศึกษาในระดับประถมศึกษา (primary education) แต่ในรัฐธรรมนูญ 2540 กำหนดให้รัฐต้องจัดให้ประชาชนได้รับการศึกษา ระยะเวลา 12 ปี</p><p>- การเพิ่มหมวดหน้าที่ของรัฐไว้ในร่างรัฐธรรมนูญถือเป็นสิ่งใหม่ โดยเมื่อกำหนดให้เป็นหน้าที่ของ รัฐแล้วจะป้องกันเรื่องการหาเสียงของนักการเมืองได้</p><p>- ควรกำหนดร่างมาตรานี้ไว้ในบททั่วไปเพื่อให้รัฐมีหน้าที่ดำเนินการให้ประชาชนมีความผาสุก รัฐธรรมนูญ 2550 ได้กำหนดให้รัฐจัดให้มีการรักษาพยาบาลผู้ยากไร้โดยไม่เสียค่าใช้จ่าย จึงควรกำหนด เรื่องสิทธิการรักษาพยาบาลของผู้ยากไร้ไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรพิจารณาเรื่องสิทธิของประชาชนที่จะได้รับบริการจากรัฐโดยไม่ต้อง เสียค่าใช้จ่ายอย่างถี่ถ้วนว่าจะสามารถทำให้ประชาชนได้รับสิทธิอย่างมีคุณภาพหรือไม่ หากต้องการให้ ประชาชนได้รับการบริการจากรัฐอย่างมีคุณภาพประชาชนควรต้องเสียค่าใช้จ่ายในการได้รับบริการด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สิทธิของประชาชนที่จะได้รับบริการจากรัฐโดยไม่ต้องเสียค่าใช้จ่ายจะมีผลต่องบประมาณโดยรวม หากกำหนดให้ประชาชนได้รับบริการโดยไม่ต้องเสียค่าใช้จ่ายอาจจะเป็นรูปแบบของรัฐสวัสดิการที่ส่งผลให้ รัฐต้องเก็บภาษีในอัตราที่สูงขึ้นเพื่อนำไปเป็นสวัสดิการตอบแทน การไม่กำหนดรูปแบบหรือรายละเอียดการ ให้บริการของรัฐไว้และให้การบริการของรัฐเป็นไปตามสถานะทางการเงินและการคลังจะเกิดผลสำเร็จ มากกว่า การบังคับให้รัฐจัดให้มีการรักษาพยาบาลโดยไม่เสียค่าใช้จ่ายจะส่งผลกระทบต่อคุณภาพของระบบ การให้บริการสุขภาพได้</p><p>- ไม่ควรกำหนดให้เป็นรูปแบบของรัฐสวัสดิการเนื่องจากจะต้องนำเงินภาษีมาอุดหนุน แต่สามารถ กำหนดในลักษณะที่ให้รัฐจัดให้มีการบริการอย่างเหมาะสมแทน</p><p>- การบริการของรัฐจะครอบคลุมปัจจัยสี่ของประชาชน ส่วนเรื่องการได้รับบริการจากรัฐโดย ประชาชนไม่ต้องเสียค่าใช้จ่ายสามารถพิจารณาเป็นกรณีได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดเรื่องสิทธิไว้ในรัฐธรรมนูญเป็นการบังคับให้รัฐต้อง ดำเนินการเพื่อให้ประชาชนได้รับสิทธินั้น การกำหนดให้ประชาชนได้รับสิทธิโดยไม่เสียค่าใช้จ่ายอาจจะ ทำให้ผู้ร่างรัฐธรรมนูญเป็นผู้กำหนดงบประมาณในอนาคตของประเทศซึ่งไม่ใช่หน้าที่ของผู้ร่างรัฐธรรมนูญ ควรให้เป็นหน้าที่ของรัฐบาลพิจารณา แต่เรื่องใดที่เป็นพื้นฐานในการพัฒนาสามารถกำหนดให้รัฐมีหน้าที่ ดำเนินการโดยให้รัฐค้นหาวิธีการดำเนินการว่าจะให้บริการโดยประชาชนต้องเสียค่าใช้จ่ายหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรพิจารณาเรื่องศูนย์พัฒนาเด็กเล็กซึ่งมีความสำคัญ สามารถกำหนดให้เป็นหน้าที่ของรัฐ ดำเนินการในเรื่องดังกล่าว การให้บริการสาธารณะต่างๆ โดยที่ประชาชนไม่ต้องเสียค่าใช้จ่ายอาจไม่เกิด ประโยชน์ต่อผู้ที่มีรายได้สูง จึงควรนำงบประมาณไปสร้างประโยชน์ให้กับผู้ที่มีฐานะยากจนเพื่อให้มีโอกาสที่ เท่าเทียมกัน</p><p>- ควรคำนึงถึงคนพิการและให้สิทธิคนพิการมากกว่าคนทั่วไป</p><p>- หากกำหนดให้รัฐต้องให้บริการสาธารณะบางประเภทแก่ประชาชนโดยไม่เสียค่าใช้จ่าย พรรคการเมืองอาจจะประกาศนโยบายให้บริการสาธารณะประเภทอื่นซึ่งประชาชนไม่ต้องเสียค่าใช้จ่ายได้ เช่นเดียวกันซึ่งอาจทำให้เกิดภาระทางงบประมาณ การให้บริการของรัฐโดยประชาชนไม่ต้องเสียค่าใช้จ่าย ทุกเรื่องจะไม่สอดคล้องกับปรัชญาของเศรษฐกิจพอเพียง</p><p>- มาตรา 80 ของรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องดำเนินการตามแนวนโยบายพื้นฐานแห่งรัฐ ด้านสังคม การศึกษา การสาธารณสุข และด้านอื่นๆ ไว้อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ผู้ที่มีรายได้สูงจะเข้าเรียนในโรงเรียนที่มีค่าใช้จ่าย ส่วนผู้ที่มีรายได้น้อย จะใช้สิทธิในการเรียนโดยไม่มีค่าใช้จ่าย ซึ่งอาจเกิดความไม่เป็นธรรม ดังนั้น หากต้องการให้เกิดความ เท่าเทียมรัฐต้องสนับสนุนทุนให้ผู้ที่มีรายได้น้อยได้เรียนในโรงเรียนที่มีคุณภาพทัดเทียมกับผู้ที่มีรายได้สูง โดยกำหนดว่ากรณีใดที่รัฐจะให้บริการประชาชนโดยไม่เสียค่าใช้จ่ายซึ่งขึ้นอยู่กับสถานะทางการเงินของรัฐ แต่ในกรณีคนพิการ รัฐต้องจัดการศึกษาให้กับคนพิการโดยไม่เสียค่าใช้จ่าย ทั้งนี้ แนวนโยบายพื้นฐานแห่งรัฐเป็นทิศทางในการบริหารประเทศ ดังนั้น จึงควรแยกหมวดที่เป็นหน้าที่ของรัฐและแนวนโยบายพื้นฐาน แห่งรัฐออกจากกัน และควรตัดร่างมาตรานี้ไปกำหนดไว้ในหมวดหน้าที่ของรัฐแทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 41 ออกทั้งมาตรา โดยให้ความในร่างมาตรานี้ไปบัญญัติในหมวดหน้าที่ของรัฐ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"4-6"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"49/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 49/1 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึง</u><u>โดยไม่เรียกเก็บค่าใช้จ่าย</u></p><p><u>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนสำหรับประชาชนชาวไทยอย่างทั่วถึง</u> </p><p><u>การศึกษาทั้งปวงต้องมุ่งพัฒนาให้ผู้เรียนเป็นคนดี มีวินัย และสามารถศึกษาได้ตามความถนัดของตน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เรื่องการศึกษาและสาธารณสุข ผู้รับประโยชน์จะเป็นทั้งคนไทยและผู้ที่อาศัยอยู่ในประเทศไทย ดังนั้น ควรระบุผู้รับประโยชน์ให้ชัดเจนหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในหมวด 5 หน้าที่ของรัฐ เป็นเรื่องที่รัฐต้องจัดให้กับปวงชนชาวไทย ส่วนการที่รัฐต้องสงเคราะห์ผู้ไม่มีสัญชาติไทยที่อาศัยอยู่ใน ประเทศไทยได้กำหนดไว้ในร่างมาตรา 75 ในหมวดว่าด้วยแนวนโยบายพื้นฐานแห่งรัฐ โดยรัฐจะจัดให้ เป็นไปตามสิทธิมนุษยชนและพันธกรณีที่ผูกพันไว้</p><p>ประธานกรรมการสอบถามว่า มีการจัดการศึกษาภาคบังคับให้กับคนต่างชาติด้วยหรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐจะจัดการศึกษาภาคบังคับให้กับคนต่างชาติตามกฎหมายการศึกษาภาคบังคับและพันธกรณีระหว่างประเทศ ทั้งนี้ พระราชบัญญัติ การศึกษาภาคบังคับ พ.ศ. 2545 ระบุให้รัฐจัดการศึกษาให้ “เด็ก” ไม่ได้ระบุว่า “เด็กไทย”</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า ในต่างประเทศจะ จัดการศึกษาให้กับคนต่างชาติโดยไม่ต้องเสียค่าใช้จ่ายเฉพาะค่าใช้จ่ายทางการศึกษาแบบคงที่ (fixed cost) แต่จะไม่รวมถึงค่าใช้จ่ายทางการศึกษาแบบแปรผัน</p><p>- ความว่า “ไม่เสียค่าใช้จ่าย” ควรจะระบุให้ชัดเจนว่า ไม่เสียค่าใช้จ่ายในส่วนใดบ้าง ประธานกรรมการเสนอแก้ไขร่างมาตรา 50 เป็นดังนี้ “รัฐต้องจัดการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึงและไม่เสียค่าใช้จ่าย<u>ในการศึกษา</u>”</p><p>- มีกรรมการสอบถามว่า ค่าใช้จ่ายอื่น ๆ นอกเหนือจากค่าเล่าเรียนจะรวมอยู่ในความหมาย “ไม่ เสียค่าใช้จ่ายในการศึกษา” หรือไม่</p><p>ประธานกรรมการกล่าวว่า ให้เขียนไว้เป็นหลักการในร่างรัฐธรรมนูญ ส่วนค่าใช้จ่ายอื่น ๆ ที่ผู้ปกครองจะต้องจ่ายหรือไม่ เป็นเรื่องที่แต่ละรัฐบาลจะดำเนินการ</p><p>- มีกรรมการสอบถามว่า การศึกษาภาคบังคับตามมาตรานี้ครอบคลุมถึงโรงเรียนปอเนาะด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การศึกษาภาคบังคับตามมาตรานี้ครอบคลุมทุกโรงเรียน ไม่ได้แบ่งแยกศาสนา เพียงแต่ต้องพิจารณาว่าโรงเรียนปอเนาะถือเป็นหลักสูตรการศึกษาภาคบังคับหรือไม่ ทั้งนี้ เสนอให้ ปรับแก้ไขร่างมาตรา 50 เป็นดังนี้ “รัฐต้องจัดการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึงและไม่<strike>เสีย</strike><u>เรียก</u><u>เก็บ</u>ค่าใช้จ่าย” เพื่อเขียนให้ถูกต้องตามหลักภาษาไทย</p><p>- มีกรรมการแสดงความเห็นว่า การศึกษาภาคบังคับครอบคลุมถึงการศึกษาของเด็กเล็กก่อนวัย เรียนด้วยหรือไม่ หาก อบต. จัดการศึกษาให้กับเด็กเล็กก่อนวัยเรียนอยู่แล้ว ก็ควรระบุไว้ในรัฐธรรมนูญให้ การศึกษาภาคบังคับครอบคลุมถึงการศึกษาของเด็กเล็กก่อนวัยเรียนด้วย</p><p>ประธานกรรมการเสนอให้เพิ่มความเป็นร่างมาตรา 50/1 ดังนี้</p><p>“มาตรา 50/1 ในการจัดการศึกษา รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนสำหรับ ประชาชนชาวไทย และการศึกษาทั้งปวงต้องมุ่งให้เป็นคนดี มีวินัย และสามารถศึกษาได้ตามความถนัดของตน”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ตามร่างมาตรา 50/1 รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนโดยไม่ได้ระบุว่า “ไม่ต้องเสียค่าใช้จ่าย” หมายความว่า รัฐไม่ได้จัดให้ฟรีใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ไม่ได้ระบุให้รัฐจัดให้ฟรี แต่หากรัฐบาลมีเงินเพียงพอจะจัดให้โดยไม่เสีย ค่าใช้จ่ายก็ได้</p><p>- มีกรรมการเสนอให้ปรับแก้ไขความในร่างมาตรา 50/1 เป็นดังนี้ “ในการจัดการศึกษา รัฐต้อง ดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนสำหรับประชาชนชาวไทย และการศึกษาทั้งปวงต้องมุ่งพัฒนา อุปนิสัย และสามารถศึกษาได้ตามความถนัดของตน”</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 50/1 เป็นดังนี้ “ในการจัดการศึกษา รัฐต้อง ดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนสำหรับประชาชนชาวไทย และการศึกษาทั้งปวงต้องมุ่งพัฒนา ให้เป็นคนดี มีวินัย และสามารถศึกษาได้ตามความถนัดของตน”</p><p>โดยให้ปรับแก้ไขร่างมาตรา 50/1 เป็นร่างมาตรา 49/1 และให้นำความในร่างมาตรา 50 มาเป็น วรรคสามของร่างมาตรา 49/1 ดังนี้</p><p>“<u>มาตรา 49/1 ในการจัดการศึกษา รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนสำหรับ</u> <u>ประชาชนชาวไทยอย่างทั่วถึง</u></p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาให้เป็นคนดี มีวินัย และสามารถศึกษาได้ตามความถนัดของตน</p><p><u>รัฐต้องดำเนินการให้บุคคลได้รับการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึงโดยไม่เรียกเก็บ</u> <u>ค่าใช้จ่าย</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีข้อสังเกตในร่างมาตรา 49/1 วรรคสาม ซึ่งได้นำหลักการมาจากร่างมาตรา 50 มาบัญญัตินั้น อาจทำให้เกิดการตีความได้ว่าคำว่า “บุคคล” ในร่างมาตรา 49/1 วรรคสาม เป็นเรื่องสิทธิของประชาชน ชาวไทย เนื่องจากความในวรรคหนึ่งและวรรคสองเป็นเรื่องของการที่รัฐต้องจัดการศึกษาให้แก่ประชาชน ชาวไทย แต่ความในวรรคสามเป็นกรณีที่รัฐต้องจัดการศึกษาให้บุคคลไม่ว่าจะเป็นคนไทยหรือคนต่างด้าวให้ ได้รับการศึกษาภาคบังคับเช่นกัน ดังนั้น หากบัญญัติคำว่า “บุคคล” อาจมีการตีความได้ว่าวรรคสาม เป็นเรื่องสิทธิในการได้รับการศึกษาของประชาชนชาวไทยเท่านั้น</p><p>- ความว่า “รัฐต้องดำเนินการให้บุคคลได้รับการศึกษาภาคบังคับ...” นั้น หมายความว่า ไม่ว่า จะเป็นคนไทยหรือคนต่างด้าว หากเข้ามาอยู่ในประเทศไทยก็มีสิทธิได้รับการศึกษาภาคบังคับโดยไม่เสีย ค่าใช้จ่าย</p><p>- งบประมาณในการดำเนินการให้ได้รับการศึกษาภาคบังคับ รัฐจะต้องจ่ายให้กับคนต่างด้าวด้วย เนื่องจากผู้ปกครองของเด็กซึ่งเป็นคนต่างด้าวที่เข้ามาอยู่ในประเทศไทยย่อมต้องเสียภาษีให้กับรัฐไทยใน ฐานะที่ตนมีรายได้จากการทำงานในประเทศไทย ดังนั้น คนต่างด้าวย่อมได้รับการศึกษาภาคบังคับ เช่นเดียวกับคนไทย และสอดคล้องกับปฏิญญาสากลว่าด้วยสิทธิมนุษยชน พ.ศ. 2491 และอนุสัญญา ว่าด้วยสิทธิเด็ก</p><p>ที่ประชุมได้มีการสลับตำแหน่งของแต่ละวรรคใหม่เพื่อให้มีความสอดคล้องเนื่องจากความในหมวด นี้เป็นเรื่องหน้าที่ของรัฐ ดังนั้น จึงได้จัดลำดับเนื้อความในแต่ละวรรคของร่างมาตรา 49/1 ใหม่ ความเป็น ดังนี้</p><p>“<u>มาตรา 49/1 รัฐต้องดำเนินการให้บุคคลได้รับการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึงโดย</u> <u>ไม่เรียกเก็บค่าใช้จ่าย</u></p><p><u>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนสำหรับประชาชนชาวไทยอย่างทั่วถึง</u> <u>การศึกษาทั้งปวงต้องมุ่งพัฒนาให้เป็นคนดี มีวินัย และสามารถศึกษาได้ตามความถนัดของตน</u>”</p><p>จากนั้น ที่ประชุมได้พิจารณาร่างมาตรา 49/1 ที่ได้มีการจัดลำดับวรรคใหม่ โดยมีกรรมการ แสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอให้มีการปรับแก้ถ้อยคำในวรรคสาม ซึ่งมีเนื้อความในลักษณะเป็นการกำหนด เป้าหมายที่รัฐดำเนินการจัดให้ได้รับการศึกษา ดังนั้น จึงควรเพิ่มความว่า “การศึกษาทั้งปวงต้องมุ่งพัฒนา ให้ผู้เรียนเป็นคนดี...”</p><p>- เนื่องจากในหมวดสิทธิและเสรีภาพได้มีการใช้คำว่า “บุคคล” อยู่ในหลายมาตรา และให้หมายถึง คนไทย ดังนั้น ความในวรรคหนึ่ง ในเรื่องการศึกษาภาคบังคับอาจมีการตีความได้ว่า เป็นเรื่องที่รัฐต้อง ดำเนินการจัดให้ได้รับการศึกษาเฉพาะคนไทยเท่านั้น จึงเห็นควรให้มีการใช้ถ้อยคำอื่น โดยเสนอให้ใช้คำว่า “เด็กทุกคน” แทน</p><p>- คำว่า “เด็กทุกคน” ตามความในวรรคหนึ่ง มีความหมายตามกฎหมายการศึกษาภาคบังคับ ซึ่งได้ ให้ความหมายของคำว่า “เด็ก” หมายถึง เด็กที่มีอายุย่างเข้าปีที่ 7 จนถึงย่างเข้าปีที่ 16 เว้นแต่เด็กที่สอบได้ชั้นปีที่ 9 ของการศึกษาภาคบังคับแล้ว โดยไม่เอาความหมายคำว่า “เด็ก” ตามกฎหมายอื่นมาใช้ตีความ เกี่ยวกับร่างมาตรานี้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 49/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"3-6"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"62","ร่างบทบัญญัติ":"<p> “มาตรา 62 รัฐพึงจัด<strike>หรือ</strike><u>และ</u>ส่งเสริมให้มีการจัดการศึกษาโดย<strike>คำนึงถึงบุคลิกภาพ ความถนัด </strike><strike>ศักยภาพ และวัยของผู้เรียนเป็นสำคัญ</strike><u>มุ่งหมายเพื่อพัฒนาคุณภาพและมาตรฐานการจัดการศึกษาในทุก</u><u>ระดับและทุกรูปแบบให้สอดคล้องกับความเปลี่ยนแปลงทางเศรษฐกิจและสังคม</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้เป็นเรื่องการจัด การศึกษา ส่วนเรื่องการศึกษาได้มีการบัญญัติให้เป็นหน้าที่ของรัฐตามร่างมาตรา 50 วรรคสาม แล้ว</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คำว่า “บุคลิกภาพ” เป็นคำที่มีลักษณะเป็นภาพรวม ควรใช้คำอื่นที่จะแสดงให้เห็นลักษณะที่ ชัดเจนมากกว่านี้</p><p>- คำว่า “บุคลิกภาพ” หมายความถึงการมีร่างกายสมบูรณ์เหมาะกับอาชีพใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “บุคลิกภาพ” เป็นคำที่ นำมาจากคำว่า personality ในกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights) หรือ ICCPR</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ ชี้แจงเพิ่มเติมว่า คำว่า “บุคลิกภาพ” หมายถึงองค์รวมของ บุคคล ซึ่งรวมถึงสรีระทางร่างกาย ความประพฤติ การแสดงออก สติปัญญา สภาพจิตใจ และความรู้สึกนึกคิด</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการจัดการศึกษาควรให้ทุกคนเข้าถึงการศึกษาได้ตาม ความเหมาะสมหรือความสนใจของบุคคลนั้นโดยรัฐมีหน้าที่จัดการศึกษาให้ ไม่ควรให้รัฐพิจารณาว่าใคร เหมาะสมกับการศึกษาอย่างไร</p><p>- ความเป็น “คนดี” ตามร่างมาตรา 50 หมายถึงอะไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “คนดี” ตามร่างมาตรา 50 เป็นอัตวิสัย (subjective) เป็นนามธรรม หรือเป็นเรื่องมุมมองหรือความคิดเห็นของแต่ละบุคคล</p><p>- มีกรรมการแสดงความเห็นว่า เรื่อง “ความถนัด” มีบัญญัติไว้แล้วในร่างมาตรา 50 เพียงพอ หรือไม่ และเมื่อมีเจตนาเพื่อส่งเสริมการศึกษาทุกรูปแบบ เสนอให้เพิ่มความว่า “... <u>มุ่งหมายเพื่อพัฒนา</u> <u>คุณภาพและมาตรฐานการจัดการศึกษาในทุกระดับและทุกรูปแบบให้สอดคล้องกับความเปลี่ยนแปลงทาง</u> <u>เศรษฐกิจและสังคม</u>” ซึ่งเป็นความในรัฐธรรมนูญ 2550 ที่สื่อว่ารัฐต้องดูแลการพัฒนาคุณภาพการศึกษา และมาตรฐานการจัดการศึกษาทั้งของรัฐและเอกชน นอกจากนี้ ยังแตกต่างจากร่างมาตรา 50 ซึ่งเป็น หน้าที่ของรัฐที่ต้องพัฒนาคนให้เป็นคนดี ส่วนในร่างมาตรา 62 เป็นเรื่องรัฐพึงส่งเสริมการพัฒนาวิชาการ</p><p>- เสนอให้ตัดคำว่า “หรือ” และเพิ่มคำว่า “และ”</p><p>- มาตรา 80 (3) ของรัฐธรรมนูญ 2550 ยังมีเรื่องอื่นที่มีความสำคัญ เช่น แผนการศึกษาแห่งชาติ การพัฒนาคุณภาพครู และบุคลากรทางการศึกษาให้ทันกับสังคมโลก เห็นควรให้นำมาบัญญัติไว้ในร่าง มาตรานี้ด้วย</p><p>- เรื่องอื่นที่มีความสำคัญในมาตรา 80 (3) ของรัฐธรรมนูญ 2550 ที่เสนอให้เพิ่มเติมนั้นเป็นเรื่อง วิธีการ ร่างมาตรา 62 ควรบัญญัติไว้เฉพาะเรื่องหลักการ ส่วนวิธีการควรให้เป็นไปตามแนวนโยบายของ รัฐบาลแต่ละรัฐบาล</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 62 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"4-5"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"62","ร่างบทบัญญัติ":"<p> “มาตรา 62 รัฐพึงจัด<strike>หรือ</strike><u>และ</u>ส่งเสริมให้มีการจัดการศึกษาโดย<strike>คำนึงถึงบุคลิกภาพ ความถนัด </strike><strike>ศักยภาพ และวัยของผู้เรียนเป็นสำคัญ</strike><u>มุ่งหมายเพื่อพัฒนาคุณภาพและมาตรฐานการจัดการศึกษา</u><u>ในทุกระดับและทุกรูปแบบให้สอดคล้องกับความเปลี่ยนแปลงทางเศรษฐกิจและสังคม</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรตัดความในมาตรานี้ออกทั้งมาตรา เพราะได้นำไปกำหนดไว้ใน หมวดว่าด้วยหน้าที่ของรัฐแล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 62 ออกทั้งมาตรา</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"19","หน้า":"7"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p> “มาตรา 53 การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถ เชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพสำหรับประชาชนอย่างทั่วถึง </p><p>รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึง โดยไม่เรียกเก็บค่าใช้จ่าย</p><p>ให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และเอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพ ได้มาตรฐานสากล และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษา แห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการศึกษาตามร่างมาตรานี้ เป็นการแปลงสิทธิให้เป็นหน้าที่เพื่อให้มีผลในทางปฏิบัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสอง ความว่า “รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพ สำหรับประชาชนอย่างทั่วถึง” อาจทำให้เด็กขาดการเรียนรู้ด้วยตนเอง โดยเด็กควรมีการศึกษานอก ห้องเรียนด้วย นอกจากนี้ ในวรรคหนึ่งควรเพิ่มเรื่องคุณธรรมและจริยธรรมซึ่งเป็นสิ่งที่จำเป็นต้องปลูกฝัง ตั้งแต่วัยเด็ก ส่วนในวรรคสามควรกำหนดให้มีการจัดการศึกษาที่หลากหลายเพื่อส่งเสริมให้เกิดการเรียนรู้</p><p>- การศึกษาต้องไม่สอนให้คนเป็นคนเก่งแต่เพียงอย่างเดียว แต่ต้องสอนให้เป็นคนที่เอื้ออาทร มีจิตอาสา มีศีลธรรม และรู้จักผิดชอบชั่วดี ซึ่งเป็นสิ่งที่ควรปลูกฝังตั้งแต่วัยเด็ก</p><p>ประธานกรรมการกล่าวว่า การศึกษา หมายถึง การเล่าเรียน ฝึกฝน และอบรม ร่างมาตรานี้จึงใช้ คำว่า “การศึกษา” โดยกำหนดให้การจัดการศึกษาเป็นหน้าที่ร่วมกันระหว่างรัฐ องค์กรปกครอง ส่วนท้องถิ่น และเอกชน ซึ่งสิ่งที่สำคัญในการจัดการศึกษาควรจะต้องส่งเสริมให้เด็กได้เรียนตามความถนัด ของตน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 53 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"13-14"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p> “มาตรา 53 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาภาคบังคับที่มีคุณภาพอย่างทั่วถึงโดยไม่เรียกเก็บค่าใช้จ่าย</p><p>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง </p><p>รัฐต้องดำเนินการ<u>ให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษา</u><u>ตลอดชีวิต และจัด</u>ให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และเอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพ ได้มาตรฐานสากล และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษา แห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 53 อาจจะยังไม่ครอบคลุมเรื่องการศึกษาตลอดชีวิต</p><p>- รัฐควรจัดการศึกษาให้ประชาชนได้ศึกษาต่ออย่างต่อเนื่อง โดยควรเพิ่มเติมเรื่องโอกาสทาง การศึกษา</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “รัฐต้องดำเนินการ<u>ให้ประชาชน</u> <u>ได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษาตลอดชีวิต และจัด</u>ให้มีการร่วมมือกัน ระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และเอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพ ได้มาตรฐานสากล และดำเนินการให้ ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน ทั้งนี้ ตามกฎหมายว่าด้วย การศึกษาแห่งชาติซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติและการ ดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 53 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"27-28"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"50","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประธานกรรมการหารือที่ประชุมว่า ร่างรัฐธรรมนูญควรบัญญัติหลักการเรื่องเพศสภาพหรือไม่ เนื่องจากสังคมในปัจจุบันให้การยอมรับสถานภาพของบุคคลเพศสภาพในหลายเรื่อง</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า การบัญญัติหลักการในเรื่อง เพศสภาพไว้ในรัฐธรรมนูญ สังคมจะได้รับประโยชน์อะไรจากการบัญญัติหลักการในเรื่องเพศสภาพ ไว้ในรัฐธรรมนูญ และการบัญญัติหลักการในเรื่องเพศสภาพไว้ในร่างรัฐธรรมนูญนั้นเป็นการบัญญัติไม่ใช่เพื่อประโยชน์ของประชาชนทั่วไป แต่เป็นการบัญญัติเพื่อประโยชน์ของคนเพียงกลุ่มหนึ่งที่มีลักษณะทาง กายภาพผิดไปจากธรรมชาติซึ่งมีจำนวนไม่มากในสังคมเพื่อรองรับสถานะของกลุ่มบุคคลดังกล่าวในทาง กฎหมายซึ่งอาจทำให้เกิดปัญหาทางสังคมในอนาคต จึงไม่เห็นด้วยกับการบัญญัติหลักการเรื่องเพศสภาพไว้ ในร่างรัฐธรรมนูญ</p><p>นายเธียรชัย ณ นคร กรรมการ รายงานความคืบหน้าการประชุมสภาขับเคลื่อนการปฏิรูปประเทศ ที่ได้อภิปรายแสดงความเห็นต่อร่างรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช(ร่างเบื้องต้น)</p><p>โดยสภาขับเคลื่อนการปฏิรูปประเทศได้กำหนดให้คณะกรรมาธิการสามัญประจำสภาขับเคลื่อนการปฏิรูป ประเทศทั้งสิบเอ็ดคณะได้แสดงความเห็นต่อร่างรัฐธรรมนูญ โดยคณะกรรมาธิการขับเคลื่อนการปฏิรูป ประเทศด้านการเมืองเป็นคณะแรกที่อภิปรายแสดงความเห็นต่อร่างรัฐธรรมนูญ ซึ่งมีเรื่องที่น่าสนใจ สองเรื่อง คือ</p><p>เรื่องที่หนึ่ง คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการเมืองไม่เห็นด้วยกับการ กำหนดให้มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเนื่องจากเป็นบ่อเกิดของกลุ่มทุนพรรคการเมืองใน การเข้าสู่ตำแหน่งสมาชิกสภาผู้แทนราษฎร</p><p>เรื่องที่สอง รูปแบบการแบ่งเขตเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมาธิการขับเคลื่อนการ ปฏิรูปประเทศด้านการเมืองไม่เห็นด้วยกับการออกแบบเขตเลือกตั้งที่คณะกรรมการได้ออกแบบเป็นเขต เลือกตั้งขนาดเล็กเนื่องจากอาจทำให้มีการซื้อเสียงได้ง่าย ควรกำหนดเขตเลือกตั้งขนาดใหญ่โดยกำหนดให้มี สมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งได้หลายคน ซึ่งวิธีดังกล่าวจะสามารถลดปัญหาการซื้อเสียงได้และ คะแนนเสียงที่เลือกผู้สมัครรับเลือกตั้งในลำดับที่สองลงไปก็เป็นคะแนนเสียงที่ไม่ตกน้ำเช่นเดียวกับหลักการ ที่คณะกรรมการได้ออกแบบหลักการในเรื่องการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>นอกจากนั้น คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านกฎหมายและกระบวนการยุติธรรม ได้นำเสนอหลักการในเรื่องการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้ แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม ซึ่งเป็นหลักการที่บัญญัติในมาตรา 32 วรรคสอง ของรัฐธรรมนูญ 2550 ซึ่งคณะกรรมการไม่ได้บัญญัติหลักการดังกล่าวไว้ในร่างรัฐธรรมนูญ คณะกรรมาธิการขับเคลื่อน การปฏิรูปประเทศด้านกฎหมายและกระบวนการยุติธรรมจึงมีข้อเสนอให้คงหลักการดังกล่าวไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับข้อเสนอของคณะกรรมาธิการขับเคลื่อนการปฏิรูป ประเทศด้านกฎหมายและกระบวนการยุติธรรมที่เสนอให้บัญญัติหลักการในเรื่องการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้ แต่การลงโทษตามคำพิพากษาของศาล หรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมซึ่งเป็นหลักการที่ บัญญัติในมาตรา 32 วรรคสอง ของรัฐธรรมนูญ 2550 ไว้ในร่างรัฐธรรมนูญ เนื่องจากหากมีกฎหมาย กำหนดบทลงโทษให้ตัดมือถือว่าการกระทำดังกล่าวไม่เป็นการกระทำทารุณกรรมใช่หรือไม่</p><p>นอกจากนี้ ได้หารือที่ประชุมว่า คณะรัฐมนตรีได้มีหนังสือเชิญคณะกรรมการร่างรัฐธรรมนูญ ร่วมประชุมกับคณะรัฐมนตรี และคณะกรรมการการเลือกตั้ง เพื่อหารือแนวทางการจัดทำประชามติร่าง รัฐธรรมนูญในวันพุธ ที่ 10 กุมภาพันธ์ 2559 เวลา 15.30 นาฬิกา ณ ทำเนียบรัฐบาล เห็นควรมอบหมายให้นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง เป็นผู้เข้าร่วมประชุม ซึ่งในเรื่องดังกล่าว ที่ประชุมเห็นชอบ</p><p>ส่วนกรณีที่มีพรรคการเมืองนำเสนอประเด็นโต้แย้งคัดค้านร่างรัฐธรรมนูญ (ร่างเบื้องต้น) โดย พรรคการเมืองได้นำเสนอข้อโต้แย้งต่อประชาชนในลักษณะเป็นการบิดเบือนข้อเท็จจริงไม่ตรงกับหลักการ ของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ในหลายเรื่องนั้น เห็นว่าการที่พรรคการเมืองนำเสนอประเด็นโต้แย้ง คัดค้านร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ในลักษณะที่เป็นข้อมูลเท็จต่อประชาชนนั้นเป็นการกระทำที่ ไม่เกิดประโยชน์ต่อส่วนรวมและไม่สามารถแก้ไขปัญหาวิกฤติของประเทศในอนาคตได้ ทั้งนี้ เห็นควร มอบหมายให้นายนรชิต สิงหเสนี โฆษกกรรมการ และทีมโฆษกกรรมการ เป็นผู้ดำเนินการรวบรวมข้อมูลที่ พรรคการเมืองนำเสนอประเด็นโต้แย้งคัดค้านร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ที่มีลักษณะเป็นเท็จ หรือ บิดเบือนหลักการสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ซึ่งในเรื่องดังกล่าวที่ประชุมเห็นชอบ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ รายงานผลการสัมมนาเรื่อง “การรับฟังความคิดเห็นของประชาชนต่อร่างรัฐธรรมนูญ (ฉบับรับฟังความคิดเห็น)” ระหว่างวันที่ 6 – 7 กุมภาพันธ์ 2559 ณ จังหวัดขอนแก่น ว่า การสัมมนา แบ่งออกเป็นสองวันคือ ในวันเสาร์ ที่ 6 กุมภาพันธ์ 2559 รูปแบบการสัมมนาเป็นการบรรยายโดยวิทยากร เพื่อให้ความรู้ ความเข้าใจเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) มีผู้เข้าร่วมสัมมนา ประมาณ 120 คน ส่วนในวันอาทิตย์ ที่ 7 กุมภาพันธ์ 2559 มีผู้เข้าร่วมสัมมนาประมาณ 300 คน จากการ สัมมนาทั้งสองวันพบว่า ประชาชนในพื้นที่ให้ความสนใจสาระสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทยมากที่สุด และมีการตั้งคำถามเฉพาะในส่วนที่ประชาชนให้ ความสนใจ เช่น เรื่องสิทธิชุมชนที่เคยบัญญัติในรัฐธรรมนูญ 2550 แต่ในร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ไม่มีการบัญญัติเรื่องสิทธิชุมชนไว้ เป็นต้น โดยวิทยากรและคณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะได้ตอบข้อซักถามของประชาชนในประเด็นต่าง ๆ จนทำให้ประชาชนผู้เข้าร่วมสัมมนามีความ เข้าใจเรื่องสิทธิและเสรีภาพที่บัญญัติในร่างรัฐธรรมนูญ (ร่างเบื้องต้น) มากขึ้น นอกจากนั้น ประชาชนได้มี ข้อเสนอแนะในหลายเรื่อง เช่น เรื่องการจัดสรรทรัพยากร มีข้อเสนอแนะให้เพิ่มความว่า ทรัพยากรของชาติ เพื่อเป็นมาตรการให้รัฐต้องดำเนินการโดยคำนึงถึงประโยชน์ของประชาชนควบคู่กับประโยชน์ของรัฐด้วย ไม่ใช่มุ่งแต่ประโยชน์ของรัฐเพียงด้านเดียว เป็นต้น</p><p>นายภัทระ คำพิทักษ์ กรรมการ ในฐานะโฆษกอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะ กล่าวว่า การสัมมนา ณ จังหวัดขอนแก่น มีผู้ว่าราชการจังหวัดในเขตพื้นที่ภาคตะวันออกเฉียงเหนือเข้าร่วม สัมมนาทั้งในเวทีสัมมนาห้องใหญ่และการสัมมนากลุ่มย่อยด้วย จากการพูดคุยแลกเปลี่ยนความคิดเห็นกับ ผู้ว่าราชการจังหวัดได้รับทราบข้อมูลที่น่าสนใจเกี่ยวกับรูปแบบการจัดสัมมนาของคณะกรรมการว่า รูปแบบ การจัดสัมมนาของคณะกรรมการที่จัดสัมมนาโดยเชิญกลุ่มเป้าหมายจากจังหวัดต่าง ๆ ใกล้เคียงให้เข้าร่วม สัมมนานั้น กลุ่มเป้าหมายจะเป็นบุคคลทั่วไป คณะกรรมการควรปรับรูปแบบการจัดสัมมนาเป็นการจัด สัมมนาในแต่ละจังหวัดก็จะทำให้ได้กลุ่มเป้าหมายที่มีลักษณะเฉพาะมากขึ้น โดยเฉพาะกลุ่มเป้าหมายที่เป็น กรรมการหมู่บ้าน ซึ่งวิธีดังกล่าวจะทำให้การเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ถึงกลุ่มประชาชนได้ มากขึ้น ซึ่งเป็นข้อเสนอแนะที่คณะกรรมการควรนำมาพิจารณา</p><p>ส่วนข้อเสนอแนะของประชาชนที่เข้าร่วมสัมมนา ณ จังหวัดขอนแก่น นั้น มีข้อเสนอแนะต่อ ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) จำนวนมาก เช่น ผู้เข้าร่วมสัมมนาที่เป็นผู้นำท้องถิ่นจะให้ความสำคัญกับเรื่องสิทธิและเสรีภาพโดยเสนอแนะให้คณะกรรมการบัญญัติในเรื่องสิทธิและเสรีภาพเพิ่มเติมขึ้นกว่าที่บัญญัติ ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ส่วนผู้เข้าร่วมสัมมนาที่เป็นกลุ่มสตรีจะมีข้อเสนอแนะใน เรื่องงบประมาณของท้องถิ่น เรื่องหลักสิทธิมนุษยชน และเรื่องสิทธิชุมชน ส่วนผู้เข้าร่วมสัมมนาที่เป็น ประชาชนทั่วไปจะมีข้อเสนอซึ่งเรื่องของประชาชนโดยตรง เช่น ปัญหาที่ดินทำกิน การให้อำนาจรัฐ และการใช้ดุลพินิจของเจ้าหน้าที่ เป็นต้น</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า ในการจัดสัมมนา ณ จังหวัดขอนแก่น ได้มีโอกาสแลกเปลี่ยนความคิดเห็นกับ ผู้ว่าราชการจังหวัดอุบลราชธานีซึ่งมีความพร้อมที่จะให้การสนับสนุนคณะกรรมการในการเผยแพร่ ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) โดยพร้อมสนับสนุนงบประมาณของจังหวัดเพื่อดำเนินการจัดสัมมนาร่วมกับ คณะกรรมการ โดยมีข้อเสนอรูปแบบการจัดสัมมนาว่า คณะกรรมการควรแบ่งการสัมมนาออกเป็นสองกลุ่ม คือ กลุ่มที่หนึ่งการสัมมนากลุ่มจังหวัด และกลุ่มที่สองการสัมมนาเฉพาะจังหวัดอุบลราชธานี ซึ่งการจัด สัมมนาลักษณะดังกล่าวจะทำให้คณะกรรมการมีผู้เข้าร่วมสัมมนาจากกลุ่มเป้าหมายที่ครอบคลุมเขตพื้นที่ จังหวัดและมีลักษณะเฉพาะกลุ่มมากขึ้น</p><p>สำหรับสรุปผลจากการสัมมนา ณ จังหวัดขอนแก่น นั้น คณะอนุกรรมการรับฟังและสรุปความ คิดเห็นที่มีผู้เสนอแนะได้เห็นบทบาทของผู้ว่าราชการจังหวัดหรือรองผู้ว่าราชการจังหวัดในภูมิภาค ตะวันออกเฉียงเหนือที่ให้การสนับสนุนการเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) เป็นอย่างดี คณะกรรมการจึงควรเชิญผู้ว่าราชการจังหวัดในภูมิภาคตะวันออกเฉียงเหนือเข้าร่วมประชุมเพื่อกำหนด แนวทางการเผยแพร่ร่างรัฐธรรมนูญ ซึ่งจะเกิดประโยชน์ต่อคณะกรรมการในช่วงการรณรงค์และเผยแพร่ ร่างรัฐธรรมนูญในขั้นตอนการออกเสียงประชามติ</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ นำเสนอรูปแบบการสัมมนาเรื่อง “การรับฟังความคิดเห็น ของประชาชนต่อร่างรัฐธรรมนูญ (ฉบับรับฟังความคิดเห็น)” ระหว่างวันพุธ ที่ 10 ถึงวันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 ณ โรงแรมเซ็นทราศูนย์ราชการและคอนเวนชั่นเซ็นเตอร์ แจ้งวัฒนะ กรุงเทพมหานคร โดยกลุ่มเป้าหมายคือประชาชนในกรุงเทพมหานคร ปริมณฑล และภาคตะวันออก โดยแบ่งการสัมมนา ออกเป็นสองวัน ดังนี้</p><p><u>วันที่หนึ่ง</u> วันพุธ ที่ 10 กุมภาพันธ์ 2559 เป็นการฝึกอบรมวิทยากร (Training for the Trainer) โดยประธานกรรมการจะบรรยายพิเศษเรื่อง “หลักการสำคัญของร่างรัฐธรรมนูญเบื้องต้น”</p><p><u>วันที่สอง</u> วันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 จะมีการบรรยายโดยวิทยากร และการเสวนา กลุ่มย่อยในประเด็นสำคัญของร่างรัฐธรรมนูญ โดยมีวิทยากรประจำกลุ่มคือกรรมการร่างรัฐธรรมนูญร่วมกับ คณะวิทยากรจากสถาบันพระปกเกล้า ดังนี้</p><p>กลุ่มที่หนึ่ง สิทธิ เสรีภาพ หน้าที่ของรัฐ และแนวนโยบายแห่งรัฐ กำหนดให้นางจุรี วิจิตรวาทการ กรรมการ นางกีระณา สุมาวงศ์ กรรมการ และนายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เป็นผู้รับผิดชอบ</p><p>กลุ่มที่สอง ที่มาของสมาชิกสภาผู้แทนราษฎรและคณะรัฐมนตรี กำหนดให้นายนรชิต สิงหเสนี โฆษกกรรมการ และนายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เป็นผู้รับผิดชอบ</p><p>กลุ่มที่สาม การได้มาซึ่งสมาชิกวุฒิสภา กำหนดให้นายอัชพร จารุจินดา กรรมการ และพลเอก นิวัติ ศรีเพ็ญ กรรมการ เป็นผู้รับผิดชอบ</p><p>กลุ่มที่สี่ ศาลและศาลรัฐธรรมนูญ กำหนดให้นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง และนายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง เป็นผู้รับผิดชอบ</p><p>กลุ่มที่ห้า องค์กรอิสระ กำหนดให้นายประพันธ์ นัยโกวิท กรรมการ และนายศุภชัย ยาวะประภาษ กรรมการ เป็นผู้รับผิดชอบ</p><p>กลุ่มที่หก การกระจายอำนาจ กำหนดให้นายชาติชาย ณ เชียงใหม่ กรรมการ และนายเธียรชัย ณ นคร กรรมการ เป็นผู้รับผิดชอบ</p><p>กลุ่มที่เจ็ด การขัดกันแห่งผลประโยชน์ กำหนดให้นายธิติพันธุ์ เชื้อบุญชัย กรรมการ และนายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ เป็นผู้รับผิดชอบ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า การจัดสัมมนาเรื่อง “การรับฟังความคิดเห็นของประชาชนต่อร่างรัฐธรรมนูญ (ฉบับรับฟังความคิดเห็น)” ระหว่างวันพุธ ที่ 10 ถึงวันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 ณ โรงแรม เซ็นทราศูนย์ราชการและคอนเวนชั่นเซ็นเตอร์ แจ้งวัฒนะ กรุงเทพมหานคร นั้น กลุ่มเป้าหมายประกอบด้วย อาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) สถาบันพัฒนาองค์กรชุมชน และกลุ่มบุคคลที่คัดเลือก โดยสถาบันพระปกเกล้า โดยมีขั้นตอนการจัดสัมมนา ดังนี้</p><p><u>วันที่หนึ่ง</u> วันพุธ ที่ 10 กุมภาพันธ์ 2559 ประธานกรรมการจะเป็นผู้กล่าวเปิดการสัมมนาและ บรรยายพิเศษเรื่อง “หลักการสำคัญของร่างรัฐธรรมนูญเบื้องต้น” โดยมีกลุ่มเป้าหมายประมาณ 200 คน ซึ่งมาจากอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) สถาบันพัฒนาองค์กรชุมชน และบุคคลที่จะทำ หน้าที่ในการเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ต่อสังคม โดยสถาบันพระปกเกล้าและอดีตสมาชิก สภาปฏิรูปแห่งชาติเป็นผู้คัดเลือกบุคคลเพื่อเข้าร่วมสัมมนา</p><p><u>วันที่สอง</u> วันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 สถาบันพระปกเกล้าจะคัดเลือกผู้เข้าร่วมสัมมนา เพิ่มเติมจากสมาชิกสภาพัฒนาการเมืองเข้ามาเป็นกลุ่มเป้าหมายเข้าร่วมสัมมนาในฐานะผู้ให้ความเห็นต่อ ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ซึ่งมาจากภาคราชการ ภาคเอกชน และสภาพัฒนาการเมือง นอกเหนือจาก กลุ่มผู้เข้าร่วมสัมมนาในวันพุธ ที่ 10 กุมภาพันธ์ 2559</p><p>นอกจากน้ัน ในช่วงการเปิดการสัมมนาและการบรรยายพิเศษของประธานกรรมการร่างรัฐธรรมนูญ คณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะได้ประสานงานให้สถานีโทรทัศน์รัฐสภา และสถานีโทรทัศน์ช่อง 11 ดำเนินการถ่ายทอดสดด้วย</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง หารือที่ประชุมว่าในวันพุธ ที่ 10 และ วันพฤหัสบดี ที่ 11 กุมภาพันธ์ 2559 คณะกรรมการควรมีการประชุมเพื่อหารือในประเด็นต่าง ๆ และเตรียม ความพร้อมการจัดสัมมนา โดยเป็นการประชุมนอกสถานที่ ณ โรงแรมเซ็นทราศูนย์ราชการและคอนเวนชั่น เซ็นเตอร์ด้วย ซึ่งในประเด็นดังกล่าวที่ประชุมเห็นชอบ</p><p>ประธานกรรมการหารือที่ประชุมเกี่ยวกับเอกสารชี้แจงประเด็นที่มีพรรคการเมืองบางพรรคแสดง ความเห็นต่อร่างรัฐธรรมนูญ จัดทำโดยนายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ซึ่งใน เอกสารดังกล่าวยังมีข้อผิดพลาด เช่น ข้อ 1.9 “จำกัดเสรีภาพในการชุมนุมเรียกร้อง” โดยตั้งข้อสังเกตว่า ประเด็นที่พรรคการเมืองบางพรรคนำเสนอเป็นเรื่องเท็จไม่ตรงกับความเป็นจริง แต่ในเอกสารใช้คำว่า “เป็นการบิดเบือนในเนื้อหา”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ประเด็นที่มีพรรคการเมือง ให้ความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญกำหนดหลักการในเรื่องเสรีภาพในการชุมนุมว่าจะต้องกระทำ ได้ภายใต้เงื่อนไขที่กฎหมายกำหนดซึ่งรูปแบบการบัญญัติหลักการของคณะกรรมการยังคงหลักการเดียวกับ รัฐธรรมนูญ 2550 เป็นการบิดเบือนข้อเท็จจริง</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องเสรีภาพในการชุมนุมที่มีพรรคการเมืองโจมตี ร่างรัฐธรรมนูญนั้น ไม่ใช่การบิดเบือนในเนื้อหาแต่เป็นการนำเสนอความเท็จต่อประชาชนและไม่ตรงกับ หลักการร่างรัฐธรรมนูญของคณะกรรมการ ดังนั้น ควรแก้ไขข้อความในข้อ 1.9 จากความว่า “เป็นการ บิดเบือนในเนื้อหา” เป็น “เป็นความเท็จ” ประกอบกับรูปแบบการจัดทำเอกสารมีลักษณะเป็นการบรรยาย ควรปรับแก้ไขเนื้อหาให้สั้นกระชับสำหรับนำไปใช้ในการตอบข้อซักถามของสื่อมวลชน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า เหตุผลที่จัดทำเอกสารในลักษณะ การบรรยาย เนื่องจากประเด็นข้อโต้แย้งของพรรคการเมืองบางพรรคบางเรื่องมีการยกตัวอย่างเฉพาะ จึงจำเป็นที่ต้องอธิบายหลักการว่าคณะกรรมการได้บัญญัติหลักการในเรื่องดังกล่าวอยู่ในร่างมาตราใด และอธิบายเหตุผลของคณะกรรมการในประเด็นที่มีการโต้แย้งว่ามีลักษณะเป็นการบิดเบือนข้อเท็จจริง หรือ นำเสนอข้อมูลที่เป็นเท็จ</p><p>ในประเด็นนี้ มีกรรมการแสดงความเห็นว่า การนำเสนอประเด็นโต้แย้งคัดค้านร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ที่พรรคการเมืองบางพรรคจัดทำขึ้นนั้น มีการนำเสนอเป็นเรื่องราวต่อเนื่องแตกต่างกับการ ชี้แจงของคณะกรรมการที่นำเสนอเฉพาะประเด็น ดังนั้น คณะกรรมการควรมอบหมายให้ผู้เชี่ยวชาญด้าน การออกแบบสื่อประชาสัมพันธ์มาช่วยคณะกรรมการในการจัดทำสื่อชี้แจงอธิบายข้อมูลเชิงตอบโต้ประเด็น ที่พรรคการเมืองโต้แย้งคัดค้านร่างรัฐธรรมนูญ</p><p>ประธานกรรมการมอบหมายให้นายนรชิต สิงหเสนี โฆษกกรรมการ และทีมโฆษกกรรมการ เป็นผู้ดำเนินการศึกษารวบรวมประเด็นอีกครั้งหนึ่ง ส่วนเรื่องการออกแบบสื่อประชาสัมพันธ์เพื่อโต้แย้ง พรรคการเมืองต่าง ๆ ที่ไม่เห็นด้วยต่อร่างรัฐธรรมนูญ นั้น คณะกรรมการควรรวบรวมข้อมูล ส่วนวิธีการ นำเสนอนั้นคณะกรรมการขอความร่วมมือจากรัฐบาลซึ่งมีทีมงานประชาสัมพันธ์ที่มีความเป็นมืออาชีพใน การจัดทำอินโฟกราฟิกส์ (infographics) ของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ให้แก่คณะกรรมการ</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง หารือที่ประชุมเรื่องการนำเสนอข้อมูลต่อ สื่อมวลชนของคณะกรรมการในเรื่องต่าง ๆ ซึ่งทำให้เกิดความเข้าใจที่คลาดเคลื่อนในบางประเด็นโดยเฉพาะ การให้สัมภาษณ์ของกรรมการที่ไม่ใช่โฆษกกรรมการ จากประสบการณ์ของตนการตั้งประเด็นคำถามของ สื่อมวลชนในหลายเรื่อง สื่อมวลชนเองก็ยังไม่เข้าใจหลักการสาระสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) อย่างแท้จริงแล้วนำมาตั้งประเด็นคำถามเพื่ อให้คณะกรรมการตอบ ซึ่งบางครั้งสื่อมวลชน ก็นำเสนอข้อมูลที่ไม่ตรงกับความจริง ดังนั้น การให้ข้อมูลของคณะกรรมการในเรื่องต่าง ๆ ควรให้เป็นหน้าที่ ของโฆษกกรรมการในการตอบคำถามสื่อมวลชน หากกรรมการซึ่งไม่ใช่โฆษกกรรมการจะตอบคำถาม เรื่องใดที่ยังไม่ชัดเจนหรือไม่มีความรู้ในเรื่องดังกล่าวควรให้เป็นหน้าที่ของโฆษกกรรมการในการตอบคำถาม นอกจากนั้น ก่อนการแถลงข่าวโฆษกกรรมการควรอยู่ร่วมประชุมอย่างต่อเนื่องเพื่อจะได้รับทราบข้อมูล ถูกต้องครบถ้วนก่อนนำไปแถลงข่าวเพื่อจะได้แถลงข่าวได้ครบถ้วนในทุกประเด็น</p><p>ประธานกรรมการกล่าวว่า เรื่องการให้สัมภาษณ์ต่อสื่อมวลชนของกรรมการที่ไม่ได้เป็น โฆษกกรรมการนั้นมักจะถูกสื่อมวลชนตั้งประเด็นคำถามในเรื่องต่างๆ เพื่อค้นหาประเด็นของร่างรัฐธรรมนูญ หากสื่อมวลชนได้รับคำตอบที่แตกต่างจากที่โฆษกกรรมการได้แถลง ก็จะนำไปเป็นประเด็น เพื่อซักถามโฆษกกรรมการ ซึ่งเป็นเรื่องยากที่คณะกรรมการจะหลีกเลี่ยงการตอบคำถามในลักษณะดังกล่าวได้ ปัญหาจึงขึ้นอยู่กับกรรมการแต่ละคนจะสามารถตอบคำถามได้มากน้อยเพียงใด หากคำถามใดไม่สามารถ ตอบได้อาจปฏิเสธหรือขอให้สื่อมวลชนนำประเด็นคำถามไปถามทีมโฆษกกรรมการก็จะสามารถแก้ปัญหาได้ อีกทางหนึ่ง</p><p>ส่วนการทำหน้าที่ของโฆษกกรรมการในการแถลงข่าวผลการประชุมคณะกรรมการนั้น โฆษกกรรมการที่จะทำหน้าที่แถลงข่าวควรมีความเข้าใจในเนื้อหาของร่างรัฐธรรมนูญหรือผลการประชุม ที่จะนำไปแถลงข่าว หากสื่อมวลชนตั้งข้อซักถามจะได้ตอบคำถามได้ครบถ้วนถูกต้อง ดังนั้น ในการทำหน้าที่ ของโฆษกกรรมการซึ่งได้รับมอบหมายให้แถลงข่าวในวันถัดไปนั้น ควรอยู่ในห้องประชุมก่อนวันที่ได้รับ มอบหมายให้แถลงข่าวตลอดทั้งการประชุมเพื่อรวบรวมประเด็นและผลการประชุมคณะกรรมการ ในวันดังกล่าวก่อนที่จะไปแถลงต่อสื่อมวลชนในวันรุ่งขึ้น หากติดภารกิจไม่สามารถนั่งฟังการประชุม ได้โดยตลอดทั้งการประชุม ก็ควรมอบหมายให้โฆษกกรรมการคนอื่นที่อยู่ประชุมต่อเนื่องเป็นผู้แถลงข่าว ในวันรุ่งขึ้นแทน</p><p>ประธานกรรมการหารือที่ประชุมเรื่องมหาวิทยาลัยรังสิตได้มีหนังสือเชิญประธานกรรมการเข้าร่วม เป็นวิทยากรในเวทีสัมมนาเรื่อง “การปฏิรูปประเทศไทย : การปฏิรูปตำรวจ” ในวันอังคาร ที่ 8 มีนาคม 2559 โดยเห็นควรมอบหมายให้นายอุดม รัฐอมฤต โฆษกกรรมการ เป็นวิทยากรแทน</p><p>ส่วนประเด็นที่มีผู้แสดงความคิดเห็นต่อร่างรัฐธรรมนูญในเวทีสัมมนาต่าง ๆ หรือในสถานที่ต่าง ๆ หากกรรมการเห็นว่าเป็นประเด็นสำคัญที่คณะกรรมการควรนำมาพิจารณาทบทวนร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ขอให้กรรมการแต่ละคนรวบรวมประเด็นต่าง ๆ นำเสนอที่ประชุมเพื่อพิจารณาในขั้นตอนการ พิจารณาทบทวนร่างรัฐธรรมนูญ (ร่างเบื้องต้น) หลังวันจันทร์ ที่ 15 กุมภาพันธ์ 2559</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจ ความคิดเห็นของประชาชน หารือที่ประชุมสองเรื่อง ดังนี้</p><p><u>เรื่องที่หนึ่ง</u> เอกสารเรื่อง “พูดจาประสาชาวบ้าน เรื่อง ร่างรัฐธรรมนูญ (ฉบับเบื้องต้น)” ควรนำไป เป็นเอกสารสำหรับแจกประชาชนในการเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) และในการรับฟังความ คิดเห็นของประชาชนหรือไม่ เนื่องจากมีกรรมการหลายคนได้ปรับแก้เนื้อหาของเอกสารดังกล่าวแต่เนื้อหา บางส่วนยังไม่มีการปรับแก้ เช่น สิทธิและเสรีภาพของปวงชนชาวไทย หน้าที่ของปวงชนชาวไทย ศาลยุติธรรม ศาลปกครอง ศาลทหาร และการแก้ไขรัฐธรรมนูญ โดยเนื้อหาในเอกสารส่วนหนึ่งมาจากการ เขียนของกรรมการและอีกส่วนหนึ่งมาจากการรวบรวมประเด็นคำถามที่ได้จากการรับฟังความคิดเห็นของ ประชาชนโดยฝ่ายเลขานุการคณะกรรมการด้านวิชาการและกฎหมายเป็นผู้รวบรวมและเขียนตอบคำถาม</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่าเรื่องการเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) นั้น คณะกรรมการควรยืนยันหลักการในร่างรัฐธรรมนูญ (ร่างเบื้องต้น) หรือไม่ เนื่องจาก ภายหลังวันที่ 15 กุมภาพันธ์ 2559 จะมีความเห็นต่อร่างรัฐธรรมนูญ (ร่างเบื้องต้น) เสนอเข้ามายัง คณะกรรมการจำนวนมาก หากคณะกรรมการยืนยันหลักการของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ว่า คณะกรรมการจะไม่มีการแก้ไขแล้ว หากปรากฏว่าหลังจากวันที่ 15 กุมภาพันธ์ 2559 คณะกรรมการได้แก้ไขเพิ่มเติมหลักการของร่างรัฐธรรมนูญ ก็อาจทำให้เกิดปัญหาในช่วงการรณรงค์เผยแพร่ ร่างรัฐธรรมนูญก่อนการออกเสียงประชามติได้</p><p>ประธานกรรมการกล่าวว่า การเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) นั้น เป็นการอธิบายแนวคิด ของคณะกรรมการในเรื่องต่าง ๆ ที่บัญญัติในร่างรัฐธรรมนูญว่าคณะกรรมการมีแนวความคิดอย่างไรแล้ว นำเสนอต่อประชาชนเป็นเบื้องต้นก่อน หากประชาชนมีความเห็นต่อร่างรัฐธรรมนูญ (ร่างเบื้องต้น) อย่างไร คณะกรรมการก็จะนำมาพิจารณาทบทวนอีกครั้งหนึ่ง ดังนั้น แนวทางการเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ไม่ควรนำเสนอในลักษณะว่าคณะกรรมการจะไม่แก้ไขเพิ่มเติมร่างรัฐธรรมนูญ ทั้งนี้ หลังจาก วันที่ 15 กุมภาพันธ์ 2559 แล้ว หากมีการเสนอความเห็นที่เป็นประโยชน์ต่อร่างรัฐธรรมนูญ คณะกรรมการอาจพิจารณาทบทวนในเรื่องดังกล่าว</p><p>ส่วนเอกสารที่จะใช้สำหรับการรณรงค์เผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ควรใช้เอกสารที่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เป็นผู้จัดทำขึ้น จะเหมาะสมมากกว่าการใช้เอกสาร เรื่อง “พูดจาประสาชาวบ้าน เรื่อง ร่างรัฐธรรมนูญ (ฉบับเบื้องต้น)” เนื่องจากประเด็นคำถามและคำตอบ ในเอกสารดังกล่าวเป็นการตอบในเชิงเนื้อหา ซึ่งในบางเรื่องการตอบคำถามยังไม่สื่อสารถึงเจตนารมณ์ ที่แท้จริงของคณะกรรมการในการกำหนดหลักการของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) เช่น คำถามหน้า 5 ข้อ 5 “ทำไมให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้ง เสนอชื่อนายกรัฐมนตรีล่วงหน้าเปิดทางคนนอกเป็น นายกรัฐมนตรีจริงไหม” โดยในคำตอบข้อ 2 “การที่นายกรัฐมนตรีจะเป็นคนนอกหรือไม่ขึ้นอยู่กับ ประชาชน เพราะพรรคการเมืองต้องประกาศรายชื่อนายกรัฐมนตรีก่อนการเลือกตั้ง และมีผลผูกพันกับ พรรคนั้นด้วย” ซึ่งในหลักการคณะกรรมการได้กำหนดให้พรรคการเมืองเสนอชื่อนายกรัฐมนตรีนั้น ไม่ได้ กำหนดให้ประชาชนเป็นผู้ตัดสินใจในการเสนอชื่อบุคคลที่จะเป็นนายกรัฐมนตรีแต่ขึ้นอยู่กับพรรคการเมือง ในการพิจารณาเสนอชื่อผู้ที่สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีโดยพรรคการเมืองจะเป็นผู้เลือกบุคคลที่ จะเสนอชื่อ ส่วนสภาผู้แทนราษฎรจะเป็นผู้ลงมติเลือก ส่วนประชาชนจะได้ประโยชน์จากขั้นตอนการ ลงคะแนนเลือกตั้ง โดยประชาชนสามารถรู้ได้ว่าบุคคลที่จะเป็นนายกรัฐมนตรีของพรรคการเมืองต่าง ๆ คือใคร เพื่อเป็นตัวช่วยประชาชนในการตัดสินใจลงคะแนน</p><p>ส่วนเรื่องการเสนอชื่อบุคคลที่จะเป็นนายกรัฐมนตรีของพรรคการเมืองต่างๆ นั้น เหตุผลที่ คณะกรรมการไม่อาจบัญญัติบังคับให้พรรคการเมืองจะต้องเสนอชื่อบุคคลที่จะเป็นนายกรัฐมนตรีจากบุคคล ที่เป็นสมาชิกสภาผู้แทนราษฎร เนื่องจากในขณะที่พรรคการเมืองประกาศชื่อผู้ที่จะเป็นนายกรัฐมนตรียัง ไม่มีการเลือกตั้ง หากคณะกรรมการกำหนดหลักการว่านายกรัฐมนตรีต้องเป็นสมาชิกสภาผู้แทนราษฎรแล้ว ผลการเลือกตั้งปรากฏว่าบุคคลที่พรรคการเมืองเสนอชื่อเป็นนายกรัฐมนตรีไม่ได้รับเลือกเป็น สมาชิกสภาผู้แทนราษฎรก็จะเกิดปัญหาในทางปฏิบัติได้ คณะกรรมการจึงบัญญัติหลักการโดยให้เป็น ดุลพินิจของพรรคการเมืองในการเสนอบุคคลที่จะเป็นนายกรัฐมนตรี ดังนั้น จึงไม่เห็นด้วยกับการเผยแพร่ เอกสารเรื่อง “พูดจาประสาชาวบ้าน เรื่อง ร่างรัฐธรรมนูญ (ฉบับเบื้องต้น)” ในขณะนี้</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจ ความคิดเห็นของประชาชน กล่าวว่า ในการสัมมนาเผยเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) คณะอนุกรรมการได้แจกเอกสารสรุปสาระสำคัญของร่างรัฐธรรมนูญที่เขียนโดยนายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง และอินโฟกราฟิกส์ (infographics) ของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) แก่ผู้เข้าร่วมสัมมนาอยู่แล้ว</p><p><u>เรื่องที่สอง</u> การจัดเวทีสัมมนาสภาองค์กรชุมชน กรณีที่กรรมการไม่สามารถร่วมเดินทางได้ จะมอบหมายให้ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญหรืออนุกรรมการเดินทางแทนได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่กรรมการไม่สามารถร่วมเดินทางไปสัมมนาได้ ควรมอบหมาย ให้ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญหรืออนุกรรมการร่วมเดินทางแทน</p><p>ทั้งนี้ ขอให้นายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์ และสำรวจความคิดเห็นของประชาชน ประสานงานกับสภาองค์กรชุมชนจัดเวทีชี้แจงทำความเข้าใจ ร่างรัฐธรรมนูญต่อชาวบ้านในวันเสาร์และวันอาทิตย์ เพื่อให้กรรมการร่างรัฐธรรมนูญสามารถไปร่วมเป็น วิทยากรบรรยายในเวทีของสภาองค์กรชุมชนได้</p><p>ส่วนเรื่องการจัดเวทีสัมมนาของสภาองค์กรชุมชนซึ่งกำหนดจัดสัมมนาในช่วงเดียวกับที่ คณะกรรมการจะต้องประชุมเพื่อพิจารณาทบทวนร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ตั้งแต่วันที่ 15 กุมภาพันธ์ 2559 เป็นต้นไป คณะกรรมการจึงไม่สามารถเดินทางไปร่วมในเวทีสัมมนาในช่วงดังกล่าวได้ เนื่องจาก จะต้องปรับปรุงเนื้อหาร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ตามประเด็นที่มีผู้เสนอความเห็น อย่างไรก็ตาม เมื่อคณะกรรมการปรับปรุงเนื้อหาร่างรัฐธรรมนูญ (ร่างเบื้องต้น) เสร็จสิ้นแล้ว ควรนำร่างรัฐธรรมนูญที่ ปรับปรุงแก้ไขแล้วไปเผยแพร่ต่อประชาชน เพื่อให้ประชาชนทราบว่าคณะกรรมการได้แก้ไขปรับปรุง หลักการในเรื่องใดบ้าง ดังนั้น จึงควรเลื่อนการจัดเวทีสัมมนาของสภาองค์กรชุมชนออกไปก่อน</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจ ความคิดเห็นของประชาชน กล่าวว่า เรื่องการจัดเวทีสัมมนาสภาองค์กรชุมชนนั้นสามารถเลื่อนการจัด สัมมนาออกไปก่อนได้ เนื่องจากวัตถุประสงค์ของการจัดเวทีสัมมนาของสภาองค์กรชุมชนนั้นต้องการให้ ประชาชนมีความเข้าใจหลักการของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ก่อน จะได้ไม่เข้าใจผิดตามที่ มีพรรคการเมืองโต้แย้งในประเด็นต่าง ๆ หากคณะกรรมการเห็นควรจัดเวทีสัมมนาสภาองค์กรชุมชนหลัง วันที่ 29 มีนาคม 2559 ก็จะต้องหารือกับผู้แทนสภาองค์กรชุมชนในเรื่องดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การจัดเวทีสัมมนาสภาองค์กรชุมชนในช่วงนี้อาจนำเสนอประเด็น หลักการสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) และประเด็นที่พรรคการเมืองโต้แย้งก็จะเป็นประโยชน์ต่อ การสร้างความเข้าใจกับประชาชนต่อร่างรัฐธรรมนูญ</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวถึงการสัมมนาที่จังหวัดขอนแก่นว่า กรรมการ ร่างรัฐธรรมนูญเป็นวิทยากรอธิบายหลักการของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ในหมวดต่าง ๆ ซึ่งได้รับ การตอบรับจากประชาชนผู้เข้าร่วมสัมมนาว่า มีความเข้าใจต่อหลักการของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ดีกว่าการไปอ่านร่างรัฐธรรมนูญด้วยตนเอง คณะกรรมการจึงควรนำรูปแบบการสัมมนาไปใช้ในช่วงการ รณรงค์เผยแพร่ร่างรัฐธรรมนูญก่อนการออกเสียงประชามติด้วย และควรพิจารณาแก้ไขเอกสารเรื่อง “พูดจาประสาชาวบ้าน เรื่อง ร่างรัฐธรรมนูญ (ฉบับเบื้องต้น)” เพื่อใช้เป็นเอกสารประกอบการชี้แจง ร่างรัฐธรรมนูญ โดยปรับแก้ไขหน้าปกและเนื้อหาของเอกสารโดยสื่อให้ประชาชนเห็นว่าเป็นร่างรัฐธรรมนูญ ฉบับร่างเบื้องต้น</p><p>ประธานกรรมการกล่าวว่า กระบวนการแก้ไขร่างรัฐธรรมนูญหลังวันที่ 15 กุมภาพันธ์ 2559 เมื่อคณะกรรมการแก้ไขเพิ่มเติมในเรื่องใดก็จะเผยแพร่ให้ประชาชนได้รับทราบเป็นระยะ ซึ่งหากมีข้อเสนอ ในช่วงดังกล่าวคณะกรรมการก็อาจนำมาพิจารณาทบทวนได้จนกว่าจะครบกำหนดในวันที่ 29 มีนาคม 2559</p><p>เมื่อคณะกรรมการมีข้อยุติในช่วงการพิจารณาทบทวนในเรื่องใดแล้ว ให้แจ้งไปยังผู้แทนสภาองค์กร ชุมชนทราบเพื่อให้ผู้แทนสภาองค์กรชุมชนสร้างความเข้าใจกับประชาชนในกรณีที่สื่อมวลชนนำเสนอข่าวไม่ ตรงกับข้อเท็จจริงหรือพรรคการเมืองโต้แย้งคัดค้านร่างรัฐธรรมนูญในลักษณะบิดเบือนข้อเท็จจริง ซึ่งจะเป็น ช่องทางหนึ่งในการสร้างความเข้าใจให้แก่ประชาชน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสื่อสารกับประชาชนในเรื่องสิทธิและเสรีภาพของปวงชนชาวไทยที่บัญญัติในร่างรัฐธรรมนูญ ซึ่งเป็นเรื่องของประชาชนโดยตรงว่าประชาชนได้รับสิทธิและเสรีภาพในเรื่องใดบ้างนั้น คณะกรรมการควร กำหนดรูปแบบการสื่อสารกับประชาชนในเรื่องดังกล่าวอันจะเกิดผลดีในการออกเสียงประชามติ ร่างรัฐธรรมนูญ</p><p>- ผลจากการจัดสัมมนาในเวทีต่าง ๆ ประชาชนจะให้ความสำคัญกับหลักการในเรื่องสิทธิและ เสรีภาพ หน้าที่ของรัฐ นโยบายแห่งรัฐ และองค์กรปกครองส่วนท้องถิ่น มากเป็นอันดับแรก ส่วนหลักการ เรื่องอื่นเป็นเรื่องไกลตัวประชาชนไม่ค่อยให้ความสนใจเท่าใด ดังนั้น คณะกรรมการควรเผยแพร่ต่อ สาธารณะในเรื่องสิทธิและเสรีภาพเป็นประเด็นหลัก</p><p>- ในเวทีสัมมนา ณ จังหวัดขอนแก่น ประชาชนได้เสนอความเห็นในเรื่องการศึกษา โดยต้องการให้ คณะกรรมการบัญญัติรับรองสิทธิการได้รับการศึกษาภาคบังคับไม่น้อยกว่าสิบห้าปีจนจบชั้นมัธยมศึกษา ตอนปลาย ซึ่งเป็นข้อเสนอที่แตกต่างจากหลักการที่บัญญัติในรัฐธรรมนูญ 2550 ที่กำหนดให้บุคคลย่อมมี สิทธิเสมอกันในการรับการศึกษาไม่น้อยกว่าสิบสองปีที่รัฐจะต้องจัดให้อย่างทั่วถึงและมีคุณภาพ โดยไม่เก็บ ค่าใช้จ่าย</p><p>- เรื่องสิทธิชุมชน ประชาชนต้องการให้บัญญัติคำว่า “สิทธิชุมชน” ไว้ในรัฐธรรมนูญ เนื่องจาก ชุมชนจะเป็นศูนย์รวมของการแก้ไขปัญหาของประชาชนที่มีข้อโต้แย้งกับรัฐในเรื่องการจัดการ ทรัพยากรธรรมชาติ จึงมีข้อเสนอให้บัญญัติในเรื่องสิทธิชุมชนให้ชัดเจนในร่างรัฐธรรมนูญ</p><p>- ควรคงเรื่องการจัดการศึกษาให้กับเด็กก่อนวัยเรียน เนื่องจากเป็นนวัตกรรมของร่างรัฐธรรมนูญนี้ โดยเด็กก่อนวัยเรียนจะครอบคลุมเด็กตั้งแต่อายุหนึ่งขวบครึ่งขึ้นไปซึ่งเป็นช่วงที่มีความสำคัญมาก เพราะ เป็นช่วงของพัฒนาการทางด้านร่างกาย อารมณ์ และจิตใจ โดยการจัดการศึกษาให้กับเด็กก่อนวัยเรียน ควรเป็นการจัดการศึกษาร่วมกันระหว่างรัฐ เอกชน และองค์กรปกครองส่วนท้องถิ่น</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 50 วรรคสาม มีความมุ่งหมายให้นำทุนทรัพย์ของ ผู้มีฐานะมาสนับสนุนค่าใช้จ่ายทางการศึกษาของผู้ขาดแคลนทุนทรัพย์ โดยอาจจะปรับปรุงความในวรรคนี้ จากคำว่า “ผู้ด้อยโอกาส” เป็น “ผู้ขาดแคลนทุนทรัพย์” เพื่อให้มีความชัดเจนขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า หากรัฐต้องจัดการศึกษาให้กับเด็กก่อนวัยเรียนตั้งแต่อายุหนึ่งขวบครึ่ง ขึ้นไป ก็จะทำให้รัฐต้องจัดการศึกษาภาคบังคับเกินสิบสองปี</p><p>ประธานกรรมการกล่าวว่า หากเป็นการศึกษาภาคบังคับ รัฐต้องจัดการศึกษาให้กับประชาชน ทุกคนโดยไม่เรียกเก็บค่าใช้จ่าย แต่หากเป็นการศึกษานอกเหนือจากภาคบังคับ ผู้มีฐานะจะต้อง เสียค่าใช้จ่าย ยกเว้นผู้ขาดแคลนทุนทรัพย์รัฐต้องจัดการศึกษาให้คนกลุ่มนี้โดยไม่เรียกเก็บค่าใช้จ่าย โดยเน้น ให้ผู้เรียนได้เรียนตามความถนัดของตนเอง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง เสนอให้สลับความในวรรคหนึ่งและ วรรคสองของร่างมาตรา 50 โดยนำความในวรรคสองซึ่งเป็นเรื่องการศึกษาเด็กก่อนวัยเรียนมาบัญญัติเป็น วรรคหนึ่ง และนำความในวรรคหนึ่งซึ่งเป็นเรื่องการศึกษาภาคบังคับมาบัญญัติเป็นวรรคสอง</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้การศึกษาภาคบังคับเริ่มตั้งแต่ชั้นอนุบาลจนถึงชั้น มัธยมศึกษาปีที่ 3 ตามร่างมาตรา 50 วรรคหนึ่ง ของร่างรัฐธรรมนูญนี้ ทำให้ประชาชนเกิดความรู้สึกว่า สิทธิในการได้รับการอุดหนุนทางการศึกษาในระดับชั้นมัธยมศึกษาตอนปลายจากรัฐที่เคยมีในรัฐธรรมนูญ 2550 นั้นหายไป อีกทั้งร่างมาตรา 50 ยังกำหนดเรื่องที่รัฐต้องจัดการศึกษาให้กับเด็กก่อนวัยเรียนเป็น คนละวรรคกับเรื่องที่รัฐต้องจัดการศึกษาภาคบังคับให้กับประชาชน นอกจากนี้ เรื่องสิทธิชุมชนตาม ร่างมาตรา 53 และร่างมาตรา 54 เมื่อเปลี่ยนจากสิทธิมาเป็นหน้าที่และมีความว่า “ตามที่กฎหมาย บัญญัติ” ทำให้ไม่ทราบว่าจะเริ่มบังคับใช้ได้เมื่อใด โดยหากมีกฎหมายประกอบรัฐธรรมนูญที่เกี่ยวข้องกับ มาตรานั้น ๆ แล้ว ก็ไม่จำเป็นต้องมีความว่า “ตามที่กฎหมายบัญญัติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในรัฐธรรมนูญ 2550 แม้ว่าจะมีกฎหมายประกอบรัฐธรรมนูญที่เกี่ยวข้องกับมาตรานั้น ๆ แล้วก็ตาม ก็ยังมีความว่า “ตามที่ กฎหมายบัญญัติ” ซึ่งในความเป็นจริงสิทธินั้นได้เกิดขึ้นแล้ว ความว่า “ตามที่กฎหมายบัญญัติ” เป็นการ กำหนดหลักเกณฑ์และวิธีการเท่านั้น</p><p>อนึ่ง ที่ประชุมได้มีการหารือเรื่องการให้นักศึกษาวิชาทหารไปชี้แจงและสร้างความเข้าใจ เรื่องร่างรัฐธรรมนูญกับประชาชน ในโครงการ “รด. จิตอาสา” ตามนโยบายของผู้บัญชาการทหารบก โดยประธานกรรมการเห็นว่า หากให้นักศึกษาวิชาทหารไปให้ความรู้และสร้างความเข้าใจเรื่อง ร่างรัฐธรรมนูญกับประชาชน คณะกรรมการจะต้องเตรียมจัดอบรมให้ความรู้เรื่องร่างรัฐธรรมนูญเบื้องต้นกับ นักศึกษาวิชาทหารกลุ่มนี้ก่อนลงพื้นที่ โดยที่ประชุมมอบหมายให้พลเอก นิวัติ ศรีเพ็ญ และพลตรี วิระ โรจนวาศ กรรมการ ประสานงานกับผู้บัญชาการทหารบก ว่าจะส่งนักศึกษาวิชาทหารไปชี้แจงทำความเข้าใจ เรื่องร่างรัฐธรรมนูญให้กับประชาชนในพื้นที่อย่างไร เพื่อคณะกรรมการจะได้เตรียมจัดวิทยากรไปให้ความรู้ เรื่องร่างรัฐธรรมนูญเบื้องต้นกับนักศึกษาวิชาทหารต่อไป</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 50 แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายเธียรชัย ณ นคร","นายธิติพันธุ์ เชื้อบุญชัย","นายภัทระ คำพิทักษ์","นายนรชิต สิงหเสนี","นายธนาวัฒน์ สังข์ทอง","นายชาติชาย ณ เชียงใหม่","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"81","หน้า":"11-12"}]