[{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับที่มีคุณภาพอย่างทั่วถึงโดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษาตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการกำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u><u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะรัฐมนตรีมีข้อสังเกตความใน ร่างมาตรา 50 ว่า “มาตรานี้ลดสิทธิสวัสดิการทางการศึกษาที่เคยมีลงมาเหลือแค่ตามภาคบังคับคือ 9 ปี แต่ปัจจุบันรัฐจัดการศึกษาให้ต้องไม่ต่ำกว่า 12 ปีอยู่แล้ว ควรพิจารณาทบทวนไม่ให้เป็นการลดสิทธิของ บุคคล” ซึ่งเป็นความเข้าใจที่คลาดเคลื่อน เนื่องจากร่างมาตรา 50 เป็นการให้สิทธิทางการศึกษาที่มากกว่า ในอดีต</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 49 วรรคหนึ่งของรัฐธรรมนูญ 2550 บัญญัติว่า “บุคคลย่อมมีสิทธิเสมอกันในการรับ การศึกษาไม่น้อยกว่าสิบสองปีที่รัฐจะต้องจัดให้อย่างทั่วถึงและมีคุณภาพ โดยไม่เก็บค่าใช้จ่าย” ซึ่งถ้อยคำ มีความชัดเจน แต่ร่างมาตรา 50 วรรคสอง บัญญัติว่า “รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียน ที่มีคุณภาพอย่างทั่วถึง” โดยไม่ได้กำหนดให้ชัดเจนว่าไม่เรียกเก็บค่าใช้จ่าย ทำให้มีความกังวลว่าสิทธิในการ รับการศึกษาจะถูกลดลงเหลือเพียงเก้าปี ดังนั้น ควรแก้ไขเพิ่มเติมร่างมาตรา 50 วรรคหนึ่ง และวรรคสอง โดยกำหนดให้รัฐต้องจัดการศึกษาให้เด็กก่อนวัยเรียนจนถึงการศึกษาภาคบังคับไม่น้อยกว่าสิบสองปี โดยไม่ เก็บค่าใช้จ่าย</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศเสนอให้ แก้ไขความในร่างมาตรา 50 วรรคสี่ เป็นดังนี้ “การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี <u>คนเก่ง</u> มีวินัย <u>มีวัฒนธรรม คุณธรรม และจริยธรรม</u> ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมี ความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ”</p><p>ประธานกรรมการกล่าวว่า การไม่เรียกเก็บค่าใช้จ่ายมีเฉพาะการศึกษาภาคบังคับ ส่วนการให้ความ ช่วยเหลือค่าใช้จ่ายในการศึกษา ควรมอบให้เฉพาะผู้ที่ขาดแคลนทุนทรัพย์ ซึ่งควรให้ความช่วยเหลือค่าใช้จ่าย ในการศึกษาตั้งแต่การศึกษาก่อนวัยเรียน ดังนั้น เสนอตัดความในร่างมาตรา 50 วรรคสาม ความว่า “และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน” ออก และเพิ่มความเป็นวรรคห้า ดังนี้ “<u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสองและวรรคสาม</u> <u>รัฐต้องดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า เดิมมีการจัดการศึกษาภาคบังคับให้เด็กทุกคนไม่น้อยกว่าสิบสองปี โดยไม่เก็บค่าใช้จ่าย ซึ่งความในร่างมาตรา 50 วรรคหนึ่ง กำหนดให้รัฐดำเนินการให้เด็กทุกคนได้รับการศึกษา ภาคบังคับโดยไม่เรียกเก็บค่าใช้จ่าย ซึ่งเป็นระยะเวลาเพียงเก้าปี เท่านั้น จึงควรบัญญัติให้ชัดเจนว่ารัฐต้อง ดำเนินการให้เด็กทุกคนได้รับการศึกษาไม่น้อยกว่าสิบสองปี โดยไม่เก็บค่าใช้จ่าย</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้รัฐไม่ต้องเก็บค่าใช้จ่ายในการจัดการศึกษาทั้งหมด อาจทำให้บุคคลที่มีฐานะยากจนไม่ได้รับประโยชน์เท่ากับบุคคลที่มีฐานะร่ำรวย เนื่องจากบุคคลทั้งสองกลุ่ม ได้รับการยกเว้นค่าใช้จ่ายในการศึกษาเช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า องค์กรปกครองส่วนท้องถิ่นที่มีงบประมาณเพียงพอ จะมีการเปิด ศูนย์พัฒนาเด็กเล็กให้แก่ประชาชนในท้องถิ่นโดยไม่เก็บค่าใช้จ่าย ซึ่งหากสามารถรวมการจัดการศึกษาให้แก่ เด็กก่อนวัยเรียนได้ด้วยก็จะสอดคล้องกับความในร่างมาตรา 50</p><p>- บุคคลที่มีฐานะยากจนหรือร่ำรวยสามารถเปลี่ยนแปลงฐานะได้ ดังนั้น ข้อกังวลที่บุคคลฐานะร่ำรวย จะแย่งสิทธิการได้รับการศึกษาโดยไม่เก็บค่าใช้จ่ายจากบุคคลฐานะยากจน จึงอาจขัดต่อความมุ่งหมายของ ร่างมาตรา 50 ได้</p><p>- จากการรับฟังความคิดเห็นของประชาชนพบว่าประชาชนยังมีความเข้าใจร่างมาตรา 50 คลาดเคลื่อนพอสมควร ทั้งนี้ ร่างมาตรา 50 มีหลักการว่าบุคคลที่มีฐานะร่ำรวย รัฐไม่จำเป็นต้องจัดการศึกษา ให้โดยไม่เก็บค่าใช้จ่าย นอกจากนั้น ยังให้ความสำคัญกับการจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพ และกำหนดให้รัฐดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน</p><p>- ควรนำความในร่างมาตรา 50 วรรคหนึ่ง และวรรคสอง มาบัญญัติรวมกันในลักษณะว่า รัฐต้อง ดำเนินการให้เด็กทุกคนได้รับการศึกษาตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับที่มีคุณภาพโดยไม่เก็บ ค่าใช้จ่าย จะมีความชัดเจนยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า รัฐสามารถจัดการศึกษาให้เด็กทุกคนตั้งแต่ก่อนวัยเรียนจนจบการศึกษา ระดับปริญญาเอกโดยไม่เก็บค่าใช้จ่ายก็ได้ หากรัฐมีงบประมาณเพียงพอ ซึ่งไม่ขัดหรือแย้งต่อรัฐธรรมนูญ แต่หากรัฐไม่มีงบประมาณเพียงพอ ควรสนับสนุนค่าใช้จ่ายในการศึกษาให้แก่ผู้ขาดแคลนทุนทรัพย์เป็น เบื้องต้นก่อน</p><p>- มีกรรมการแสดงความเห็นว่า การสำรวจภาวะการทำงานของประชากรไทย ประจำเดือนธันวาคม 2558 ของสำนักงานสถิติแห่งชาติ ปรากฏว่ามีบุคคลวัยทำงานที่สำเร็จการศึกษาต่ำกว่าระดับมัธยมศึกษาตอนต้นประมาณร้อยละ 50 หรือประมาณ 19 ล้านคน ดังนั้น ควรบัญญัติร่างมาตรา 50 วรรคหนึ่งว่า “รัฐต้องดำเนินการให้ประชาชนทุกคนได้รับการศึกษาภาคบังคับที่มีคุณภาพ...” โดยไม่ต้องระบุว่าไม่เก็บ ค่าใช้จ่าย เนื่องจากรัฐไม่สามารถจัดการศึกษาให้ทุกคนโดยไม่เก็บค่าใช้จ่ายทั้งหมดได้ แต่รัฐควรสนับสนุน ค่าใช้จ่ายในการศึกษาให้แก่ผู้ขาดแคลนทุนทรัพย์ให้ได้รับการศึกษาที่เพียงพอด้วย</p><p>- ปัญหาการจัดการศึกษาของประเทศไทย ส่วนหนึ่งเกิดจากการได้รับการจัดสรรงบประมาณที่ ไม่เพียงพอ เนื่องจากทุกโรงเรียนได้รับการจัดสรรงบประมาณในฐานเดียวกัน ทำให้โรงเรียนขนาดเล็กที่มี งบประมาณจำนวนน้อยเสียเปรียบโรงเรียนขนาดใหญ่ ทั้งนี้ ร่างมาตรา 50 เป็นบทบัญญัติที่ดี เนื่องจากมีการ สนับสนุนค่าใช้จ่ายในการศึกษาให้แก่ผู้ที่ขาดแคลนทุนทรัพย์ และขยายการจัดการศึกษาให้ครอบคลุมถึง การศึกษาก่อนวัยเรียนด้วย แต่ยังมีหลายฝ่ายที่ไม่เข้าใจเรื่องดังกล่าว จึงจำเป็นต้องแก้ไขเพิ่มเติมร่างมาตรา 50 ให้มีความชัดเจนยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้รัฐต้องจัดการศึกษาให้เด็กทุกคนไม่น้อยกว่าสิบสองปี โดยไม่เก็บค่าใช้จ่าย ไม่ทำให้เด็กได้รับความรู้และสามารถประกอบอาชีพได้อย่างแท้จริง แนวทางที่ถูกต้องคือ ต้องจัดให้เด็กได้รับการศึกษาตามความถนัดของตน ดังนั้น เสนอตัดความในร่างมาตรา 50 วรรคสอง ความ ว่า “รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง” ออกทั้งวรรค และแก้ไข ความในร่างมาตรา 50 วรรคหนึ่ง เป็นความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อน</u> <u>วัยเรียนจนจบการศึกษา</u>ภาคบังคับที่มีคุณภาพอย่างทั่วถึงโดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย”</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มความในร่างมาตรา 50 ในลักษณะว่า บุคคลควรได้รับการ สนับสนุนจากรัฐให้ได้รับการเรียนรู้ตลอดชีวิต และเป็นหน้าที่ของรัฐที่จะต้องจัดให้มีการเรียนรู้ตลอดชีวิตใน หลาย ๆ เรื่อง ทั้งนี้ ไม่ควรกำหนดให้รัฐจัดการศึกษาให้เฉพาะเด็กเท่านั้น แต่ควรจัดให้ประชาชนได้มีโอกาส เรียนรู้ตลอดชีวิต</p><p>- ความในร่างมาตรา 50 วรรคหนึ่งที่แก้ไขใหม่ อาจทำให้เกิดภาระทางการคลังและงบประมาณ ของประเทศได้ เนื่องจากไม่มีการเก็บค่าใช้จ่ายในการจัดการศึกษาตั้งแต่ก่อนวัยเรียนจนจบการศึกษา ภาคบังคับ และอาจส่งผลกระทบต่อคุณภาพของการจัดการศึกษาได้</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ กล่าวว่า สมาพันธ์สมาคมครูแห่งประเทศไทยเสนอให้ รัฐธรรมนูญกำหนดให้มีการจัดการศึกษาอบรมและการพัฒนาวิชาชีพครูอย่างต่อเนื่อง เนื่องจากเป็น หลักประกันที่เด็กทุกคนจะได้รับการศึกษาอย่างมีคุณภาพ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 50 เป็นการวาง หลักการของการจัดการศึกษาในประเทศไทย ส่วนเรื่องการจัดการศึกษาอบรมและการพัฒนาวิชาชีพครู ควรบัญญัติไว้ในเรื่องการปฏิรูปการศึกษาจะเหมาะสมมากกว่า</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ กล่าวว่า คณะรัฐมนตรีโดยกระทรวงศึกษาธิการไม่ขัดข้อง ในเรื่องการจัดการศึกษาภาคบังคับ แต่เสนอว่าการให้เด็กได้รับการศึกษาโดยไม่เรียกเก็บค่าใช้จ่ายมักเกิด ปัญหาว่ารวมถึงค่าใช้จ่ายในเรื่องใด จึงควรระบุให้ชัดเจนว่าหมายถึงค่าใช้จ่ายในการจัดการศึกษาตาม หลักสูตรแกนกลางการศึกษาขั้นพื้นฐาน</p><p>ประธานกรรมการกล่าวว่า การจัดการศึกษาภาคบังคับให้เด็กทุกคนโดยไม่เก็บค่าใช้จ่าย เป็นหน้าที่ ของกระทรวงศึกษาธิการในการกำหนดว่าจะไม่เก็บค่าใช้จ่ายในเรื่องใด ทั้งนี้ การจัดการศึกษาให้เด็กทุกคน ควรให้ผู้ปกครองมีส่วนร่วมในการเสียค่าใช้จ่ายบางส่วน เพื่อให้เห็นความสำคัญของการได้รับการศึกษาด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การจัดการศึกษาภาคบังคับให้ เด็กทุกคนโดยไม่เก็บค่าใช้จ่าย อาจก่อให้เกิดผลในทางตรงข้ามทำให้ผู้ปกครองและเด็กไม่ให้ความสำคัญกับ การศึกษา เนื่องจากรัฐรับภาระในการเสียค่าใช้จ่ายในการศึกษาแทน</p><p>- มีกรรมการแสดงความเห็นว่า หากบัญญัติเรื่องการจัดการศึกษาอบรมและการพัฒนาวิชาชีพครูไว้ ในหมวดปฏิรูปการศึกษา ควรบัญญัติให้ชัดเจน และอย่างน้อยต้องมีหลักประกันว่าผู้ประกอบวิชาชีพครู จะได้รับการพัฒนาความรู้และมีความก้าวหน้าต่อไป</p><p>ประธานกรรมการกล่าวว่า เรื่องการจัดการศึกษาอบรมและการพัฒนาวิชาชีพครูควรบัญญัติไว้ใน หมวดปฏิรูปการศึกษา เนื่องจากหากพัฒนาวิชาชีพครูโดยไม่ได้ปฏิรูปการศึกษา ย่อมหมายถึงการพัฒนาครู เพื่อทำผลงานเลื่อนระดับเท่านั้น ไม่ก่อให้เกิดประโยชน์ต่อผู้เรียนแต่อย่างใด</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 50 วรรคสาม ความว่า “...และจัดให้มีการร่วมมือกัน ระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และเอกชนในการจัดการศึกษาทุกระดับ” คำว่า “เอกชน” หมายความ รวมถึงองค์กรชุมชนที่มีส่วนร่วมในการจัดการศึกษาร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือไม่</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจนยิ่งขึ้น ความในร่างมาตรา 50 วรรคสาม ความว่า “...และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และเอกชนในการจัดการศึกษาทุกระดับ” ควรแก้ไขเป็นความว่า “...และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชน ในการจัดการศึกษาทุกระดับ” ทั้งนี้ คำว่า “ภาคเอกชน” หมายความรวมถึงองค์กรชุมชนที่มีส่วนร่วมในการ จัดการศึกษาร่วมกับองค์กรปกครองส่วนท้องถิ่นด้วย</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 50 วรรคสาม ที่มีการแก้ไขเป็นความว่า “...และจัดให้ มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษาทุกระดับ” จำเป็นต้องมีการบัญญัติถึงองค์กรปกครองส่วนท้องถิ่นหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 50 วรรคสาม จำเป็นต้องบัญญัติเกี่ยวกับองค์กรปกครอง ส่วนท้องถิ่นด้วย เนื่องจากร่างมาตรา 50 มีความมุ่งหมายให้องค์กรปกครองส่วนท้องถิ่นมีส่วนในการจัด การศึกษาร่วมกับรัฐ และภาคเอกชน โดยหากองค์กรปกครองส่วนท้องถิ่นใดมีงบประมาณที่เพียงพอ ย่อมสามารถจัดการศึกษาให้ประชาชนในท้องถิ่นได้อย่างมีประสิทธิภาพ และตอบสนองประชาชนในท้องถิ่น ได้ดีที่สุด</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในร่างมาตรา 50 วรรคหนึ่งที่แก้ไขใหม่ ความว่า “รัฐต้อง ดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับที่มีคุณภาพอย่างทั่วถึง โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย” เป็นบทบัญญัติที่ดี แต่เมื่อรัฐธรรมนูญมีผลใช้บังคับ กระทรวงศึกษาธิการจะ สามารถดำเนินการตามที่รัฐธรรมนูญกำหนดได้หรือไม่</p><p>- มีความกังวลว่าเมื่อกระทรวงศึกษาธิการเข้ามาดำเนินการจัดการศึกษาให้แก่เด็กก่อนวัยเรียน อาจไม่ เข้าใจพัฒนาการของเด็กก่อนวัยเรียนอย่างแท้จริง ดังนั้น อาจกำหนดให้กระทรวงศึกษาธิการเป็นผู้กำกับดูแล การจัดการศึกษาให้แก่เด็กก่อนวัยเรียน โดยไม่จำเป็นต้องเข้าไปดำเนินการจัดการศึกษาโดยตรงก็ได้</p><p>ประธานกรรมการกล่าวว่า ต้องมีการบัญญัติบทเฉพาะกาลกำหนดระยะเวลาให้กระทรวงศึกษาธิการ ดำเนินการตามที่รัฐธรรมนูญกำหนด เพื่อให้กระทรวงศึกษาธิการมีเวลาเพียงพอที่จะปฏิบัติตามรัฐธรรมนูญได้ นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการศึกษา สภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้เพิ่มการส่งเสริมการจัดการศึกษาด้านวิทยาศาสตร์ในร่างมาตรา 50 ด้วย</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 50 ไม่ได้กล่าวถึงการส่งเสริมการจัดการศึกษาด้านใด โดยเฉพาะ แต่มีความมุ่งหมายให้ประชาชนได้รับการศึกษาตามความถนัดของตน เพื่อให้ผู้เรียนเกิดความ เชี่ยวชาญในสิ่งที่ตนถนัดเป็นสำคัญ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 50 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","นายธิติพันธุ์ เชื้อบุญชัย","พลเอก อัฏฐพร เจริญพานิช","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"12-16"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p>“มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษาตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u><u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u> ภาคบังคับที่มีคุณภาพอย่างทั่วถึงโดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษา ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้ มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความ ถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u> <u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้ยังคงหลักการเดิม แต่นำเรื่องที่รัฐต้องจัดให้มีการศึกษาก่อนวัยเรียนในวรรคสองเดิมไปบัญญัติไว้ในวรรคหนึ่ง และนำความใน วรรคสามเดิม ความว่า “ดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน” ไปบัญญัติเพิ่มเป็นวรรคท้าย ทั้งนี้ ฝ่ายเลขานุการคณะกรรมการได้ปรับถ้อยคำในวรรคหนึ่งจาก ความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับที่มี คุณภาพอย่างทั่วถึงโดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย” เป็นความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา <u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับ<strike>ที่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย” ความใน ร่างมาตรา 50 ที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u> ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษา ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้ มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u> <u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"15-16"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษา ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u><u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u> ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษา ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้ มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความ ถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u> <u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p><p>ประธานกรรมการสอบถามว่า ในหลายประเทศมีการจัดเก็บภาษีเกี่ยวกับการศึกษาเป็นการเฉพาะ เพื่อนำเงินภาษีดังกล่าวไปช่วยเหลือทางการศึกษาให้กับคนจน การกำหนดให้รัฐจัดเก็บภาษีเกี่ยวกับ การศึกษาจะเหมาะสมหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- อาจกำหนดเรื่องการจัดเก็บภาษีของรัฐเป็นอีกมาตราหนึ่ง เพื่อให้เกิดการจัดเก็บภาษีที่เป็นธรรม เพื่อนำมาใช้ประโยชน์ในการดำเนินการทางด้านสังคมของรัฐก็ได้</p><p>- ควรมีการกำหนดให้ประชาชนทุกสาขาอาชีพต้องมีหน้าที่ในการเสียภาษีให้แก่รัฐ</p><p>- การจัดเก็บภาษีเฉพาะทางเพื่อนำมาใช้ในกิจการที่เป็นประโยชน์กับเรื่องนั้น ๆ จะทำให้ผู้เสียภาษี เห็นประโยชน์ในการเสียภาษีมากขึ้น</p><p>- อาจกำหนดให้สถานศึกษาสามารถรับบริจาคเงินเพื่อการศึกษาได้</p><p>- ควรมีการจัดเก็บภาษีเฉพาะทางเกี่ยวกับการศึกษา</p><p>- รัฐควรให้การสนับสนุนงบประมาณทางด้านการศึกษาให้กับโรงเรียนที่อยู่ห่างไกลความเจริญ มากกว่าโรงเรียนที่อยู่ใกล้ความเจริญ</p><p>- อาจกำหนดให้มีกองทุนเกี่ยวกับการศึกษาขึ้นมากองทุนหนึ่งเพื่อทำหน้าที่พิจารณาเรื่องการนำ เงินไปใช้ประโยชน์ในเรื่องการศึกษาให้เหมาะสมและเกิดประโยชน์สูงสุด</p><p>- ควรมีกองทุนเพื่อการศึกษามีวัตถุประสงค์เพื่อไปช่วยเหลือคนที่ขาดแคลนทางการศึกษา</p><p>- หากบัญญัติให้รัฐบาลจัดเก็บภาษีเพื่อเป็นกองทุนช่วยเหลือผู้ขาดแคลนทุนทรัพย์ทางการศึกษา จะเป็นการบัญญัติที่เป็นการบังคับรัฐบาลมากเกินไป แต่ควรบัญญัติในลักษณะที่ให้ผู้บริจาคเงินเพื่อ สนับสนุนการศึกษาแก่ผู้ขาดแคลนทุนทรัพย์ทางการศึกษาได้รับสิทธิประโยชน์ทางภาษีน่าจะมีความ เหมาะสมมากกว่า ซึ่งในอนาคตรัฐบาลสามารถแปรสภาพของเงินบริจาคดังกล่าวไปจัดตั้งกองทุนเพื่อ การศึกษาได้</p><p>- ร่างมาตรา 50 เรื่องการศึกษาไม่ควรบัญญัติให้รัฐบาลจัดเก็บภาษีเป็นกองทุนช่วยเหลือผู้ขาด แคลนทางการศึกษา ควรให้พรรคการเมืองฝ่ายรัฐบาลที่ทำหน้าที่เป็นฝ่ายบริหารในขณะนั้นเป็นผู้กำหนด นโยบายทางการศึกษาเอง</p><p>- รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาก่อนวัยเรียน ไปจนถึงการศึกษาระดับมัธยมศึกษา สายสามัญ และการศึกษาสายอาชีพ โดยไม่เสียค่าใช้จ่าย เนื่องจากเป็นการสนับสนุนการศึกษาสายอาชีพ มากขึ้น ซึ่งจะส่งผลทำให้ผู้ศึกษาสายอาชีพได้เรียนโดยไม่เสียค่าใช้จ่ายด้วย</p><p>- ควรให้รัฐสนับสนุนเฉพาะผู้ที่ขาดแคลนเท่านั้น เนื่องจากหากนำเงินไปช่วยเหลือแก่ผู้มีฐานะทาง สังคม ซึ่งไม่มีความขาดแคลนทางการศึกษา โดยเป็นการช่วยเหลือทางการศึกษาทั้งระบบจะทำให้ต้องใช้ งบประมาณเป็นจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า หากไม่บัญญัติให้รัฐบาลจัดเก็บภาษีเป็นกองทุนช่วยเหลือผู้ขาดแคลน ทางการศึกษาไว้ในร่างมาตรา 50 ก็ควรบัญญัติเรื่องกองทุนการศึกษาไว้ในบทเฉพาะกาลว่า ให้รัฐจัดให้มี กองทุนเพื่อใช้จ่ายในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ทางการศึกษาตามร่างมาตรา 50 โดยให้ผู้บริจาค ได้รับประโยชน์ทางภาษีตามที่กฎหมายบัญญัติ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 ตามที่ที่ประชุมได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"17-18"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้ง<strike>การศึกษา </strike><u>ส่งเสริมให้มีการเรียนร</u>ู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัด การศึกษาดังกล่าวมีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่าย ในการศึกษาตามความถนัดของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไป ตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u><u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u></p><p><u>ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์และใช้ในการเสริมงบประมาณของรัฐ</u> <u>เพื่อลดความเหลื่อมล้ำในการศึกษา และเสริมสร้างการพัฒนาครูโดยรัฐจัดสรรงบประมาณให้กองทุน หรือใช</u>้<u>กลไกในทางภาษีซึ่งรวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์จากการลดหย่อนภาษีด้วย</u> <u>ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุน</u><u>เป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 96 วันพุธ ที่ 2 มีนาคม 2559 ที่ประชุมได้พิจารณาทบทวนร่างมาตรา 50 และมีมติเห็นชอบร่างมาตรา 50 ตามที่ได้มีการแก้ไขเพิ่มเติม เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ดังนี้</p><p>“มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u> ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษา ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษา ทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้ มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัด ของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการ ศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความ ถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u> <u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u>”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า นายไกรยส ภัทราวาท เสนอแก้ไขเพิ่มเติมความใน ร่างมาตรา 50 วรรคหนึ่ง จากความว่า “เด็ก” เป็น “ประชาชน” เพื่อให้เกิดความครอบคลุม และเสนอให้ แก้ไขเพิ่มเติมความในร่างมาตรา 50 วรรคสอง จากความว่า “รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษา ตามความต้องการในระบบต่าง ๆ รวมทั้งการศึกษาตลอดชีวิต...” เป็นความว่า “รัฐต้องดำเนินการให้ประชาชน ได้รับการ<strike>ศึกษา</strike><u>เรียนร</u>ู้ตามความต้องการในระบบต่าง ๆ รวมทั้งการ<strike>ศึกษา</strike><u>เรียนร</u>ู้ตลอดชีวิต...” เนื่องจากความ ว่า “การเรียนรู้ตลอดชีวิต” เป็นคำที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนที่องค์การสหประชาชาติได้ กำหนดไว้ และความว่า “การศึกษาตลอดชีวิต” ไม่ใช่คำที่ใช้กันในวงการศึกษาทั้งในระดับประเทศและ ระดับนานาชาติ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่งเป็นเรื่องการได้รับการศึกษาตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับ ซึ่งเป็น เรื่องที่เกี่ยวข้องกับ “เด็ก”</p><p>ประธานกรรมการกล่าวว่า การศึกษาสำหรับผู้ใหญ่ได้บัญญัติไว้ในร่างมาตรา 50 วรรคสองแล้ว และ ความว่า “การศึกษา” จะใช้กับระบบที่เป็นหลักสูตร ส่วนความว่า “การเรียนรู้” จะไม่ใช้กับระบบที่เป็น หลักสูตรแต่เป็นการเน้นให้บุคคลใฝ่ใจเรียนรู้ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้ง<strike>การศึกษา</strike><u>ส่งเสริมให</u>้ <u>มีการเรียนร</u>ู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการ จัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าว มีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตาม ความถนัดของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการ จัดทำแผนการศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษา แห่งชาติด้วย”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 50 ควรบัญญัติเรื่องการเก็บภาษีเพื่อยกระดับการศึกษา ของคนในชาติเพื่อให้ประชาชนสามารถยกระดับชีวิตความเป็นอยู่ที่ดีขึ้น</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคห้า ดังนี้ “<u>ให้จัดตั้งกองทุนขึ้นเพื่อใช้ในการช่วยเหลือผ</u>ู้ <u>ขาดแคลนทุนทรัพย์และการพัฒนาการศึกษารวมทั้งการพัฒนาครูและการอื่นที่เกี่ยวกับการศึกษา โดยรัฐ</u> <u>จัดสรรงบประมาณ หรือจัดให้มีการจัดเก็บภาษีเพื่อการศึกษา หรือให้ผู้บริจาคเงินเข้ากองทุนได้รับประโยชน</u>์ <u>จากการลดหย่อนภาษี ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ในวรรคห้าที่เพิ่มขึ้นใหม่ ความว่า “หรือให้ผู้บริจาคเงินเข้ากองทุน” หมายความรวมถึงทรัพย์สินอื่น ๆ เช่น ที่ดิน ด้วยหรือไม่</p><p>- ความในวรรคห้าที่เพิ่มขึ้นใหม่หากแก้ไขจากความว่า “จัดให้มีการจัดเก็บภาษีเพื่อการศึกษา” เป็นความว่า “จัดให้มีการจัดสรรภาษีเพื่อการศึกษา” จะเหมาะสมกว่าหรือไม่</p><p>- การจัดเก็บภาษีเพื่อการศึกษาสามารถแบ่งเป็น 2 ประเภท คือ 1) การจัดเก็บภาษีเพื่อวัตถุประสงค์ เฉพาะด้านการศึกษา (earmarked tax for education) ซึ่งจะเป็นการจัดเก็บภาษีรายได้จากส่วนอื่น ๆ แล้วนำมาจัดสรรรายได้บางส่วนให้กับการศึกษา และ 2) การจัดเก็บภาษีเพื่อการศึกษา (tax for education) ซึ่งจะเป็นการจัดเก็บภาษีเพื่อการศึกษาโดยตรง</p><p>- ความในวรรคห้าที่เพิ่มขึ้นใหม่ควรตัดความว่า “...และการพัฒนาการศึกษารวมท้ังการพัฒนาครู และการอื่นที่เกี่ยวกับการศึกษา...” ออก เพื่อไม่ให้เกิดการเบี่ยงเบนวัตถุประสงค์ในการนำงบประมาณจาก กองทุนไปใช้เพื่อการอื่น เช่น สวัสดิการครู เป็นต้น</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้การบริหารจัดการกองทุนเป็นอิสระ โดยเสนอแก้ไข เพิ่มเติมความในวรรคห้าที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>ให้จัดตั้งกองทุนขึ้นเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุน</u> <u>ทรัพย์และใช้ในการเสริมงบประมาณของรัฐเพื่อลดความเหลื่อมล้ำในการศึกษา และเสริมสร้างการพัฒนา</u> <u>ครูโดยรัฐจัดสรรงบประมาณหรือใช้กลไกในทางภาษีซึ่งรวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับ</u> <u>ประโยชน์จากการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้อง</u> <u>กำหนดให้การบริหารจัดการกองทุนเป็นอิสระ</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “เสริมสร้างการพัฒนาครูโดยรัฐ” ตามความในวรรคห้าที่เพิ่มเติม ขึ้นใหม่นั้น หมายความรวมถึงครูที่อยู่ในสังกัดองค์กรปกครองส่วนท้องถิ่นด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคห้าไม่ได้กำหนดให้มีการเสริมสร้างและพัฒนาครูโดยรัฐ เฉพาะครูที่สังกัดหน่วยงานใดหน่วยงานหนึ่งโดยเฉพาะ ครูที่อยู่ในองค์กรปกครองส่วนท้องถิ่นจึงได้รับสิทธิ ตามที่บัญญัติในร่างมาตรานี้ด้วย สิ่งสำคัญของระบบการศึกษาของไทยที่ควรจะดำเนินการมากที่สุด คือ การทำให้โรงเรียนต่าง ๆ มีขีดความสามารถในการเรียนการสอนให้ใกล้เคียงกัน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า วัตถุประสงค์ของกองทุนเพื่อใช้ ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ตามความในวรรคห้ากำหนดไว้ในลักษณะที่กว้างเกินไป อาจทำให้ ผู้บริหารกองทุนดังกล่าวดำเนินการโดยไม่เป็นไปตามวัตถุประสงค์ของร่างมาตรานี้ จึงควรแก้ไขเพิ่มเติม วัตถุประสงค์ของกองทุนตามความในวรรคห้านี้ให้แคบลง เพื่อเป็นการกำหนดบังคับให้ผู้บริหารกองทุนต้อง ดำเนินการให้ตรงตามเจตนารมณ์ของคณะกรรมการที่ได้บัญญัติเพิ่มเติมความในวรรคห้านี้</p><p>ประธานกรรมการกล่าวว่า การกำหนดวัตถุประสงค์ของกองทุนในวรรคห้าไว้แคบเกินไป อาจไม่เหมาะสม ทั้งนี้ การดำเนินการของกองทุนจะเป็นไปตามวัตถุประสงค์หรือไม่ขึ้นอยู่กับการพิจารณา ร่างกฎหมายเกี่ยวกับกองทุนดังกล่าว ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “<u>ให้จัดตั้งกองทุน</u> <u>เพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์และใช้ในการเสริมงบประมาณของรัฐเพื่อลดความเหลื่อมล้ำใน</u> <u>การศึกษา และเสริมสร้างการพัฒนาครูโดยรัฐจัดสรรงบประมาณให้กองทุน หรือใช้กลไกในทางภาษีซึ่งรวมทั้ง</u> <u>การให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์จากการลดหย่อนภาษีด้วยทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ <u>ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่าย</u> <u>เงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว</u>”</p><p>- มีกรรมการสอบถามว่า ความในวรรคห้าที่เพิ่มขึ้นใหม่นั้น ควรกำหนดเพิ่มเติมให้รวมถึงบุคลาการ ทางการศึกษาด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคห้าที่เพิ่มขึ้นใหม่ไม่ควรเพิ่มเติมให้รวมถึงบุคลาการ ทางการศึกษาด้วยเนื่องจากคนที่จะได้ประโยชน์จากการเสริมสร้างและพัฒนาบุคลากรทางการศึกษา ดังกล่าวจะไม่ใช่นักเรียนแต่เป็นผู้อำนวยการโรงเรียน และผู้บริหารกระทรวงศึกษาธิการ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 50 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"6-9"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u>ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้ง<strike>การศึกษา </strike><u>ส่งเสริมให้มีการเรียนร</u>ู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u>เอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่าย ในการศึกษาตามความถนัดของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไป ตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u><u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u></p><p><u>ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์และใช้ในการเสริมงบประมาณของรัฐ</u> <u>เพื่อลดความเหลื่อมล้ำในการศึกษา และเสริมสร้างการพัฒนาครูโดยรัฐจัดสรรงบประมาณให้กองทุน หรือใช</u>้<u>กลไกในทางภาษีซึ่งรวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์จากการลดหย่อนภาษีด้วย</u> <u>ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุน</u><u>เป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 98 วันศุกร์ ที่ 4 มีนาคม 2559 คณะกรรมการมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรา 50 เป็นดังนี้</p><p>“มาตรา 50 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>ตั้งแต่ก่อนวัยเรียนจนจบการศึกษา</u> ภาคบังคับ<strike>ที</strike><strike>่</strike><u>อย่าง</u>มีคุณภาพ<strike>อย่างทั่วถึง</strike>โดยไม่<strike>เรียก</strike>เก็บค่าใช้จ่าย</p><p><strike>รัฐต้องดำเนินการหรือจัดให้มีการศึกษาก่อนวัยเรียนที่มีคุณภาพอย่างทั่วถึง</strike></p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้ง<strike>การศึกษา </strike><u>ส่งเสริมให้มีการเรียนร</u>ู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และ<u>ภาค</u> เอกชนในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัด การศึกษาดังกล่าวมีคุณภาพได้มาตรฐานสากล <strike>และดำเนินการให้ผู้ด้อยโอกาสได้รับการสนับสนุนค่าใช้จ่าย ในการศึกษาตามความถนัดของตน </strike>ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมี บทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติและการดำเนินการและตรวจสอบการดำเนินการให้เป็นไป ตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความ</p><p>ถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p><u>ในการดำเนินการให้ประชาชนได้รับการศึกษาตามวรรคสอง รัฐต้องดำเนินการให้ผู้ขาดแคลน</u> <u>ทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</u></p><p><u>ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์และใช้ในการเสริมงบประมาณของรัฐ</u> <u>เพื่อลดความเหลื่อมล้ำในการศึกษา และเสริมสร้างการพัฒนาครูโดยรัฐจัดสรรงบประมาณให้กองทุน หรือใช</u>้ <u>กลไกในทางภาษีซึ่งรวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์จากการลดหย่อนภาษีด้วย</u> <u>ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุน</u> <u>เป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว</u>”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คุณหญิงทรงสุดา ยอดมณี สมาชิกสภานิติบัญญัติแห่งชาติ เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งจากเดิมความว่า “ภาคบังคับ” เป็น “ขั้นพื้นฐานไม่น้อยกว่าสิบสองปี” ในส่วนนี้เห็นว่าคณะกรรมการควรมีหนังสือชี้แจงว่าคณะกรรมการได้มีการแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นอย่างไร พร้อมทั้งเหตุผลในการแก้ไขเพิ่มเติมให้คุณหญิงทรงสุดา ยอดมณี รับทราบ เนื่องจากปัจจุบัน ความเข้าใจในเรื่องการศึกษาภาคบังคับนั้น หลายภาคส่วนยังมีความเข้าใจที่ไม่ตรงกัน</p><p>ประธานกรรมการกล่าวว่า ในการชี้แจงนั้นคณะกรรมการควรชี้แจงว่าเป้าหมายของการศึกษาที่ คณะกรรมการกำหนดไว้ คือ การทำให้การศึกษาของประเทศมีประสิทธิภาพ ฉะนั้น ผู้ที่มีเงินพอที่จะจ่ายได้ ผู้นั้นก็จะต้องจ่ายเงิน เพื่อนำเงินดังกล่าวมาอุดหนุนการศึกษาให้กับคนจน ซึ่งเป็นการเปิดโอกาสให้คนจน ได้รับเงินอุดหนุนในการศึกษา</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 ตามที่คณะกรรมการมีมติแก้ไขเพิ่มเติมเมื่อ คราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 98 วันศุกร์ ที่ 4 มีนาคม 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"103","หน้า":"3-5"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p>“มาตรา 54 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>เป็นเวลาสิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย</p><p><u>รัฐต้องดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง</u> <u>โดยส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามีส่วนร่วมในการดำเนินการด้วย</u> รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งส่งเสริมให้มีการเรียนรู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และภาคเอกชน ในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษา ดังกล่าวมีคุณภาพ ได้มาตรฐานสากล ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมี บทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติ และการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p>ในการดำเนินการให้<u>เด็กได้รับการดูแลและพัฒนาตามวรรคสอง หรือ</u>ประชาชนได้รับการศึกษาตามวรรค<strike>สอง</strike><u>สาม</u> รัฐต้องดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษา ตามความถนัดของตน”</p>","ประเด็นการพิจารณา":"<p> นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า เดิมกำหนดว่ารัฐต้องดำเนินการให้เด็กทุกคนได้รับ การศึกษาเป็นเวลาไม่น้อยกว่าสิบสองปีโดยไม่เก็บค่าใช้จ่าย ซึ่งการแก้ไขเรื่องการจัดการศึกษาเป็น “รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมี คุณภาพโดยไม่เก็บค่าใช้จ่าย” ทำให้เกิดข้อวิพากษ์วิจารณ์ว่าทำให้เด็กได้รับการศึกษาน้อยกว่าระยะเวลา สิบสองปี ดังนั้น ควรแก้ไขเพิ่มเติมความในวรรคหนึ่งให้มีความชัดเจนว่า รัฐต้องดำเนินการให้เด็กทุกคน ได้รับการศึกษาไม่น้อยกว่าสิบสองปีโดยไม่เก็บค่าใช้จ่าย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เพื่อให้เกิดความชัดเจน เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “รัฐต้องดำเนินการให้เด็กทุกคนได้รับ การศึกษา<u>สิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย”</p><p>ประธานกรรมการกล่าวว่า มีนักการศึกษาบางคนไม่เห็นด้วยกับการบัญญัติว่า “รัฐต้องดำเนินการ ให้เด็กทุกคนได้รับการศึกษาตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บ ค่าใช้จ่าย” เนื่องจากเห็นว่าการศึกษาก่อนวัยเรียนไม่มีความชัดเจนและไม่มีการกำหนดหลักสูตรการศึกษา ที่แน่นอน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การบัญญัติว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาตั้งแต่ก่อนวัยเรียนจนจบการศึกษา ภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย” ทำให้หลายภาคส่วนไม่เข้าใจความหมายที่แท้จริงว่าเป็นการ จัดการศึกษาให้เด็กไม่น้อยกว่าระยะเวลาสิบสองปีโดยไม่เก็บค่าใช้จ่ายแล้ว นอกจากนั้น ยังมีความกังวลว่า อาจทำให้รัฐต้องจัดสรรงบประมาณมากขึ้นเพื่อจัดการศึกษาก่อนวัยเรียน ดังนั้น ควรบัญญัติความดังกล่าว ให้มีความชัดเจนยิ่งขึ้น</p><p>- ในประเทศสหรัฐอเมริกามีการจัดการศึกษาที่เรียกว่า “Pre-Kindergarten” ซึ่งเป็นการจัดการ เรียนการสอนให้กับเด็กก่อนวัยเรียน โดยเป็นหลักสูตรที่เน้นพัฒนาเด็กอย่างรอบด้าน กำหนดให้มีการทำ กิจกรรมร่วมกับเพื่อนในชั้นเรียน โดยไม่ได้เน้นที่การศึกษาภาควิชาการเพียงอย่างเดียว ซึ่งการจัดการศึกษา ให้กับเด็กก่อนวัยเรียนดังกล่าวสามารถนำมาประยุกต์ใช้กับประเทศไทยได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งและเพิ่มความใหม่เป็นวรรคสอง ดังนี้</p><p>“รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>เป็นเวลาสิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบ การศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย</p><p><u>รัฐต้องต้องดำเนินการให้เด็กได้รับการดูแลก่อนเข้ารับการศึกษาตามวรรคหนึ่ง โดยส่งเสริมและ</u> <u>สนับสนุนให้องค์กรปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หากบัญญัติความในวรรคหนึ่ง ความว่า “รัฐต้องดำเนินการให้เด็ก ทุกคนได้รับการศึกษา<u>เป็นเวลาสิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย” อาจขัดกับหลักการที่ว่าหากรัฐมีงบประมาณเพียงพอ รัฐสามารถดำเนินการให้เด็กทุกคน ได้รับการศึกษาภาคบังคับโดยไม่เก็บค่าใช้จ่ายเป็นระยะเวลาเท่าใดก็ได้</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่ง ความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับ การศึกษา<u>เป็นเวลาสิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บ ค่าใช้จ่าย” เป็นหลักการเบื้องต้นที่กำหนดให้รัฐต้องดำเนินการจัดการศึกษาให้เด็กเป็นเวลาไม่น้อยกว่า สิบสองปีโดยไม่เก็บค่าใช้จ่าย ซึ่งหากรัฐมีงบประมาณเพียงพออาจขยายระยะเวลาการจัดการศึกษา ภาคบังคับโดยไม่เก็บค่าใช้จ่ายให้มากกว่าสิบสองปีก็ได้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “รัฐต้องดำเนินการให้เด็กทุกคนได้รับ การศึกษา<u>เป็นเวลาไม่น้อยกว่าสิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่ เก็บค่าใช้จ่าย”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การบัญญัติความในวรรคหนึ่ง ความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษา<u>เป็นเวลาสิบสองป</u>ีตั้งแต่ก่อนวัยเรียนจนจบ การศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย” เป็นเรื่องที่สอดคล้องกับการจัดการศึกษาในระดับ สากล เนื่องจากในต่างประเทศก็มีการกำหนดให้รัฐต้องดำเนินการจัดการศึกษาให้กับเด็กตั้งแต่ก่อนวัยเรียน จนจบการศึกษาภาคบังคับโดยไม่เก็บค่าใช้จ่ายเช่นกัน</p><p>ประธานกรรมการกล่าวว่า นักการศึกษาของประเทศไทยส่วนใหญ่เห็นว่า การจัดการศึกษาให้กับ เด็กก่อนวัยเรียน ไม่เรียกว่าเป็นการจัดการศึกษาที่รัฐต้องดำเนินการจัดให้มี ทั้งนี้ การเพิ่มความในวรรคสองใหม่ เป็นความว่า “<u>รัฐต้องต้องดำเนินการให้เด็กได้รับการดูแลก่อนเข้ารับการศึกษาตามวรรคหนึ่ง โดยส่งเสริม</u> <u>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย</u>” อาจทำให้สถานศึกษาที่มีผู้เรียนจำนวนน้อย สามารถพัฒนาจัดการศึกษาให้มีประสิทธิภาพยิ่งขึ้นได้</p><p>- มีกรรมการสอบถามว่า หลักการของวรรคสองที่เพิ่มขึ้นใหม่ หมายถึงการจัดการศึกษา ก่อนวัยเรียน มีรูปแบบเดียวกับการจัดการศึกษาของประเทศสหรัฐอเมริกาที่กำหนดให้มีหลักสูตรการเรียน การสอนสำหรับเด็กเล็กก่อนวัยเรียน (Pre-Kindergarten) และการศึกษาแบบพรีสคูล (Preschool) นับรวมเป็นการศึกษาชั้นอนุบาลซึ่งอยู่ในการศึกษาภาคบังคับของประเทศสหรัฐอเมริกาด้วย ใช่หรือไม่</p><p>- หลักการของวรรคสองที่เพิ่มขึ้นใหม่ นอกเหนือจากการดูแลเด็กก่อนวัยเรียน ภาครัฐควรจัดให้มี การฝึกทักษะเพื่อให้เด็กมีความสามารถในการใช้ชีวิตประจำวันด้วยตนเองโดยไม่ต้องพึ่งพาบุคคลอื่น และฝึกทักษะการอยู่ร่วมกันในสังคมด้วย</p><p>ประธานกรรมการกล่าวว่า หลักการในวรรคหนึ่งเรื่องการนับระยะเวลาการศึกษาภาคบังคับ จะเริ่มนับตั้งแต่ชั้นอนุบาลระยะเวลาสามปี ระดับประถมศึกษาระยะเวลาหกปี และระดับมัธยมศึกษา ตอนต้นระยะเวลาสามปี รวมการศึกษาภาคบังคับมีกำหนดสิบสองปี ส่วนหลักการในวรรคสองกำหนดให้รัฐ ต้องดำเนินการจัดให้มีการดูแลเด็กซึ่งยังไม่ถึงเกณฑ์เข้ารับการศึกษาภาคบังคับให้ได้รับการดูแลจากรัฐ โดยเปิดโอกาสให้องค์กรปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ ดังนี้ “<u>รัฐต้องดำเนินการให้เด็กได้รับการดูแลและพัฒนา</u> <u>ก่อนเข้ารับการศึกษาตามวรรคหนึ่ง โดยส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นและ</u> <u>ภาคเอกชนเข้ามีส่วนร่วมในการดำเนินการด้วย</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หลักการของวรรคสองที่เพิ่มขึ้นใหม่ เป็นหลักการที่สอดคล้องกับหลักการในส่วนการปฏิรูปการศึกษาในร่างมาตรา 258 จ. ด้านการศึกษา (1) บัญญัติว่า “ให้สามารถเริ่มดำเนินการให้การศึกษาก่อนวัยเรียนโดยไม่เก็บค่าใช้จ่าย ทั้งนี้ การจัดการ การศึกษาก่อนวัยเรียนต้องเป็นไปเพื่อพัฒนาร่างกาย จิตใจ อารมณ์ สังคม และสติปัญญาของเด็กให้สมกับวัย และรู้รักสามัคคี”</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสองที่เพิ่มขึ้นใหม่ คณะกรรมการควรเพิ่มหลักการเพื่อให้รัฐ ส่งเสริมสนับสนุนและให้มีการอุดหนุนงบประมาณแก่เด็กซึ่งอายุยังไม่ถึงเกณฑ์เข้ารับการศึกษาภาคบังคับ ย่อมได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาภาคบังคับตามวรรคสองที่เพิ่มขึ้นใหม่ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคห้า ดังนี้ “ในการดำเนินการให้<u>เด็กได้รับการ</u> <u>ดูแลและพัฒนาตามวรรคสอง หรือ</u>ประชาชนได้รับการศึกษาตามวรรค<strike>สอง</strike><u>สาม</u> รัฐต้องดำเนินการให้ผู้ขาด แคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน”</p><p>- มีกรรมการสอบถามว่า ความว่า “รัฐต้องดำเนินการให้เด็กได้รับการดูแลและพัฒนาก่อนเข้ารับ การศึกษาตามวรรคหนึ่ง” หมายถึงเด็กเล็กที่อายุยังไม่ถึงเกณฑ์เข้ารับการศึกษาชั้นอนุบาลซึ่งเป็นการศึกษา ภาคบังคับใช่หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ ดังนี้ “<u>รัฐต้องดำเนินการ</u> <u>ให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง โดยส่งเสริมและสนับสนุนให้องค์กร</u> <u>ปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามีส่วนร่วมในการดำเนินการด้วย</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับ<u>การศึกษาเป็นเวลา</u> <u>สิบสองปีตั้งแต่ก่อนวัยเรียนจนจบ</u>การศึกษาภาคบังคับ...” ในวรรคหนึ่ง หากอนาคตภาครัฐขยายการศึกษา ภาคบังคับจนถึงระดับมัธยมศึกษาตอนปลาย การกำหนดกรอบระยะเวลาในวรรคหนึ่งดังกล่าวจะเป็น อุปสรรคต่อการดำเนินการของภาครัฐในอนาคตหรือไม่</p><p>- ความว่า ““รัฐต้องดำเนินการให้เด็กทุกคนได้รับ<u>การศึกษาเป็นเวลาสิบสองปีตั้งแต่ก่อนวัยเรียน</u> <u>จนจบ</u>การศึกษาภาคบังคับ...” ในวรรคหนึ่ง หมายความรวมถึงการจัดการศึกษาโดยครอบครัวหรือโฮมสคูล (Homeschool) ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องการจัดการศึกษาโดยไม่เก็บค่าใช้จ่ายจากผู้เรียนนั้น จะต้องเป็นการ เข้ารับการศึกษาในสถาบันที่ภาครัฐเป็นผู้จัดการศึกษาในระบบเท่านั้น ผู้เรียนจึงจะได้รับการสนับสนุน ส่งเสริมงบประมาณโดยไม่เรียกเก็บค่าใช้จ่าย ส่วนการจัดการศึกษาโดยครอบครัวหรือโฮมสคูลมีลักษณะ การจัดการศึกษาภายในครอบครัวที่ผู้ปกครองเป็นผู้จัดการศึกษาให้แก่บุตร เนื่องจากไม่ต้องการให้บุตร เข้ารับการศึกษาโดยโรงเรียนของรัฐ ดังนั้น การจัดการศึกษาโดยครอบครัวหรือโฮมสคูลจึงไม่ได้รับการ สนับสนุนงบประมาณตามหลักการในวรรคหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการปฏิรูปด้านการศึกษาในร่างมาตรา 258 จ. ด้านการศึกษา (2) กำหนดให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ การเสริมงบประมาณของรัฐเพื่อลด ความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพครูนั้น คณะกรรมการ ควรเพิ่มหลักการให้ครอบคลุมการส่งเสริมสนับสนุนงบประมาณให้ผู้ด้อยโอกาสได้รับการศึกษาอย่างทั่วถึง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 258 จ. ด้านการศึกษา (2) ดังนี้ “(2) ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ <strike>การเสริมงบประมาณของรัฐ</strike>เพื่อลด ความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพครู โดยให้รัฐจัดสรร งบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษี รวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุน ได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุ วัตถุประสงค์ดังกล่าว”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติ แก้ไขเพิ่มเติมร่างมาตรา 54 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"17-21"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p> “มาตรา 54 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาเป็นเวลาสิบสองปีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย</p><p>รัฐต้องดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง เพื่อพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญา<strike>ของเด็ก</strike>ให้สมกับวัย โดยส่งเสริมและสนับสนุนให้องค์กรปกครอง<u>ส่วน</u>ท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย</p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งส่งเสริมให้ มีการเรียนรู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่นและเอกชนในการ จัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษาดังกล่าวมีคุณภาพ ได้มาตรฐานสากล ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติ และการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p>ในการดำเนินการให้เด็ก<u>เล็ก</u>ได้รับการดูแลและพัฒนาตามวรรคสอง หรือให้ประชาชนได้รับการศึกษาตามวรรคสาม รัฐต้องดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน</p><p>ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ เพื่อลดความเหลื่อมล้ำในการศึกษา และเพื่อเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพครู โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการ หรือกลไกในทางภาษี รวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“รัฐต้องดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง เพื่อพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญาของเด็กให้สมกับวัย โดยส่งเสริมและสนับสนุน ให้องค์กรปกครอง<u>ส่วน</u>ท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถามว่า ควรเพิ่มความว่า “ผู้ขาดโอกาสทางการศึกษา” ในวรรคหก หรือไม่ เพื่อให้ครอบคลุมถึงเด็กที่ต้องทำงาน และเด็กที่ต้องติดตามพ่อแม่ไปทำงานต่างถิ่น เป็นต้น</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ความในวรรคหกเป็นเรื่องของ การช่วยเหลือผู้ที่มีโอกาสทางการศึกษาแต่ขาดแคลนทุนทรัพย์ในการศึกษาเท่านั้น ไม่รวมถึงผู้ขาดโอกาส ที่จะเข้าสู่ระบบการศึกษา</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงเพิ่มเติมว่า ความในวรรคสามกำหนดให้รัฐต้องดำเนินการให้ประชาชนทุกคนซึ่งรวมถึงผู้ขาดโอกาสที่ จะเข้าสู่ระบบการศึกษาด้วย ส่วนความในวรรคหกเป็นการกำหนดให้รัฐตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ที่ ขาดแคลนทุนทรัพย์เท่านั้น</p><p>- มีกรรมการสอบถามว่า ความในวรรคหกเปิดโอกาสให้รัฐเลือกแหล่งที่มาของเงินที่ใช้ในการ อุดหนุนกองทุนได้ใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคหกกำหนดขึ้นเพื่อเปิดโอกาสให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกในทางภาษี รวมทั้งการให้ ผู้บริจาคทรัพย์สินเข้ากองทุน</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคห้า เพื่อให้สอดคล้องกับความในวรรคสอง เป็นดังนี้</p><p>“ในการดำเนินการให้เด็ก<u>เล็ก</u>ได้รับการดูแลและพัฒนาตามวรรคสอง หรือให้ประชาชนได้รับ การศึกษาตามวรรคสาม รัฐต้องดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษา ตามความถนัดของตน”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“รัฐต้องดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง เพื่อพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญา<strike>ของเด็ก</strike>ให้สมกับวัย โดยส่งเสริมและสนับสนุน ให้องค์กรปกครอง<u>ส่วน</u>ท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 54 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"33-35"},{"หมวด":"5","ส่วน":"","มาตรา":"54","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p>“มาตรา 54 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาเป็นเวลาสิบสองปีตั้งแต่ก่อนวัยเรียนจนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย</p><p>รัฐต้องดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง เพื่อพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญาให้สมกับวัย โดยส่งเสริมและสนับสนุน ให้องค์กรปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย</p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งส่งเสริม ให้มีการเรียนรู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่นและเอกชน ในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษา ดังกล่าวมีคุณภาพ<u>และ</u>ได้มาตรฐานสากล ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติซึ่งอย่างน้อยต้องมี บทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติ และการดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตามความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p>ในการดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาตามวรรคสอง หรือให้ประชาชนได้รับ การศึกษาตามวรรคสาม รัฐต้องดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่าย ในการศึกษาตามความถนัดของตน</p><p>ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ เพื่อลดความเหลื่อมล้ำในการศึกษา และเพื่อเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพครู โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกในทางภาษี รวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุน เป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 54 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 54 รัฐต้องดำเนินการให้เด็กทุกคนได้รับการศึกษาเป็นเวลาสิบสองปีตั้งแต่ก่อนวัยเรียน จนจบการศึกษาภาคบังคับอย่างมีคุณภาพโดยไม่เก็บค่าใช้จ่าย</p><p>รัฐต้องดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง เพื่อพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญาให้สมกับวัย โดยส่งเสริมและสนับสนุน ให้องค์กรปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามามีส่วนร่วมในการดำเนินการด้วย</p><p>รัฐต้องดำเนินการให้ประชาชนได้รับการศึกษาตามความต้องการในระบบต่าง ๆ รวมทั้งส่งเสริม ให้มีการเรียนรู้ตลอดชีวิต และจัดให้มีการร่วมมือกันระหว่างรัฐ องค์กรปกครองส่วนท้องถิ่น และเอกชน ในการจัดการศึกษาทุกระดับ โดยรัฐมีหน้าที่ดำเนินการ กำกับ ส่งเสริม และสนับสนุนให้การจัดการศึกษา ดังกล่าวมีคุณภาพ<u>และ</u>ได้มาตรฐานสากล ทั้งนี้ ตามกฎหมายว่าด้วยการศึกษาแห่งชาติซึ่งอย่างน้อยต้องมี บทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติ และการดำเนินการและตรวจสอบการดำเนินการ ให้เป็นไปตามแผนการศึกษาแห่งชาติด้วย</p><p>การศึกษาทั้งปวงต้องมุ่งพัฒนาผู้เรียนให้เป็นคนดี มีวินัย ภูมิใจในชาติ สามารถเชี่ยวชาญได้ตาม ความถนัดของตน และมีความรับผิดชอบต่อครอบครัว ชุมชน สังคม และประเทศชาติ</p><p>ในการดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาตามวรรคสอง หรือให้ประชาชนได้รับ การศึกษาตามวรรคสาม รัฐต้องดำเนินการให้ผู้ขาดแคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่าย ในการศึกษาตามความถนัดของตน</p><p>ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ เพื่อลดความเหลื่อมล้ำในการศึกษา และเพื่อเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพครู โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้ มาตรการหรือกลไกในทางภาษี รวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุน เป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 54 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"15-16"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิได้รับการศึกษาขั้นพื้นฐาน บริการสาธารณสุข และบริการสาธารณะอื่นจากรัฐ และมีสิทธิได้รับความช่วยเหลือทางสังคม สวัสดิการ หรือการสงเคราะห์ขั้นพื้นฐานอื่นจากรัฐ เพื่อให้ดำรงชีวิตได้อย่างเหมาะสม</p><p>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้มีวัตถุประสงค์ให้มีการจัดการศึกษาขั้นพื้นฐานเป็นระยะเวลา 12 ปีหรือไม่</p><p>- การแก้ไขปัญหาเรื่องนโยบายประชานิยม ควรต้องกำหนดให้รัฐมีหน้าที่ให้บริการหรือจัด สวัสดิการให้กับประชาชนไว้อย่างชัดเจนเพื่อไม่ให้ผู้ดำรงตำแหน่งทางการเมืองอ้างได้ว่าเป็นผลงานของ ตนเอง ทั้งนี้ ควรกำหนดให้ร่างมาตรานี้อยู่ในหมวดสิทธิและเสรีภาพหรือไม่ หรือให้นำไปกำหนดไว้หมวด แนวนโยบายพื้นฐานแห่งรัฐ</p><p>- ควรกำหนดให้รัฐมีรูปแบบเป็นรัฐสวัสดิการโดยจัดหมวดหมู่ของร่างมาตราต่างๆ ทั้งเรื่อง การศึกษา สาธารณสุข สังคมสงเคราะห์ เพื่อให้พรรคการเมืองไม่สามารถประกาศนโยบายประชานิยม</p><p>- ความว่า “ได้รับการศึกษาขั้นพื้นฐาน บริการสาธารณสุข และบริการสาธารณะอื่นจากรัฐ” หมาย รวมถึงกรณีที่รัฐอาจมอบหมายหรือว่าจ้างให้เอกชนจัดการการศึกษาขั้นพื้นฐาน บริการสาธารณสุข บริการ สาธารณะอื่นแทนรัฐได้ใช่หรือไม่ และเสนอให้แก้ไขความในวรรคแรกเป็น “...สาธารณะอื่น<strike>จาก</strike><u>ของ</u>รัฐ และ มีสิทธิได้รับความช่วยเหลือทางสังคม สวัสดิการ หรือการสงเคราะห์ขั้นพื้นฐานอื่น<strike>จาก</strike><u>ของ</u>รัฐ…”</p><p>ประธานกรรมการกล่าวว่า ควรต้องกำหนดให้บุคคลมีหน้าที่ในการศึกษาภาคบังคับ โดยรัฐอาจ มอบหมายหรือว่าจ้างให้เอกชนจัดการแทนถือว่าเป็นบริการของรัฐ เมื่อกำหนดให้รัฐมีหน้าที่ให้บริการ ประชาชนแล้ว เหตุใดจึงต้องกำหนดให้เป็นสิทธิของบุคคลไว้ด้วยและประชาชนจะได้ประโยชน์อย่างไร การ กำหนดให้รัฐมีหน้าที่จัดให้ประชาชนได้รับการศึกษาระยะเวลา 12 ปี อาจทำให้ระบบการศึกษาล้มเหลว จึงควรให้ประชาชนเข้ามามีส่วนร่วม โดยรัฐต้องจัดการศึกษาภาคบังคับให้ประชาชนเรียนโดยไม่เสีย ค่าใช้จ่าย แต่หลังจากจบการศึกษาภาคบังคับแล้วรัฐไม่ควรต้องจัดการศึกษาให้กับประชาชนทั้งหมด นอกจากนี้ ควรต้องเพิ่มหมวดหน้าที่ของรัฐไว้ในร่างรัฐธรรมนูญนี้นอกเหนือจากแนวนโยบายพื้นฐานแห่งรัฐ เพื่อกำหนดให้เป็นหน้าที่ของรัฐไว้อย่างชัดเจน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเทศไทยเป็นภาคีสนธิสัญญาสิทธิมนุษยชนและกติการะหว่างประเทศว่าด้วยสิทธิทาง เศรษฐกิจ สังคม และวัฒนธรรม ที่กำหนดไว้ว่า รัฐต้องจัดให้ประชาชนได้รับการศึกษาในระดับประถมศึกษา (primary education) แต่ในรัฐธรรมนูญ 2540 กำหนดให้รัฐต้องจัดให้ประชาชนได้รับการศึกษา ระยะเวลา 12 ปี</p><p>- การเพิ่มหมวดหน้าที่ของรัฐไว้ในร่างรัฐธรรมนูญถือเป็นสิ่งใหม่ โดยเมื่อกำหนดให้เป็นหน้าที่ของ รัฐแล้วจะป้องกันเรื่องการหาเสียงของนักการเมืองได้</p><p>- ควรกำหนดร่างมาตรานี้ไว้ในบททั่วไปเพื่อให้รัฐมีหน้าที่ดำเนินการให้ประชาชนมีความผาสุก รัฐธรรมนูญ 2550 ได้กำหนดให้รัฐจัดให้มีการรักษาพยาบาลผู้ยากไร้โดยไม่เสียค่าใช้จ่าย จึงควรกำหนด เรื่องสิทธิการรักษาพยาบาลของผู้ยากไร้ไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรพิจารณาเรื่องสิทธิของประชาชนที่จะได้รับบริการจากรัฐโดยไม่ต้อง เสียค่าใช้จ่ายอย่างถี่ถ้วนว่าจะสามารถทำให้ประชาชนได้รับสิทธิอย่างมีคุณภาพหรือไม่ หากต้องการให้ ประชาชนได้รับการบริการจากรัฐอย่างมีคุณภาพประชาชนควรต้องเสียค่าใช้จ่ายในการได้รับบริการด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สิทธิของประชาชนที่จะได้รับบริการจากรัฐโดยไม่ต้องเสียค่าใช้จ่ายจะมีผลต่องบประมาณโดยรวม หากกำหนดให้ประชาชนได้รับบริการโดยไม่ต้องเสียค่าใช้จ่ายอาจจะเป็นรูปแบบของรัฐสวัสดิการที่ส่งผลให้ รัฐต้องเก็บภาษีในอัตราที่สูงขึ้นเพื่อนำไปเป็นสวัสดิการตอบแทน การไม่กำหนดรูปแบบหรือรายละเอียดการ ให้บริการของรัฐไว้และให้การบริการของรัฐเป็นไปตามสถานะทางการเงินและการคลังจะเกิดผลสำเร็จ มากกว่า การบังคับให้รัฐจัดให้มีการรักษาพยาบาลโดยไม่เสียค่าใช้จ่ายจะส่งผลกระทบต่อคุณภาพของระบบ การให้บริการสุขภาพได้</p><p>- ไม่ควรกำหนดให้เป็นรูปแบบของรัฐสวัสดิการเนื่องจากจะต้องนำเงินภาษีมาอุดหนุน แต่สามารถ กำหนดในลักษณะที่ให้รัฐจัดให้มีการบริการอย่างเหมาะสมแทน</p><p>- การบริการของรัฐจะครอบคลุมปัจจัยสี่ของประชาชน ส่วนเรื่องการได้รับบริการจากรัฐโดย ประชาชนไม่ต้องเสียค่าใช้จ่ายสามารถพิจารณาเป็นกรณีได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดเรื่องสิทธิไว้ในรัฐธรรมนูญเป็นการบังคับให้รัฐต้อง ดำเนินการเพื่อให้ประชาชนได้รับสิทธินั้น การกำหนดให้ประชาชนได้รับสิทธิโดยไม่เสียค่าใช้จ่ายอาจจะ ทำให้ผู้ร่างรัฐธรรมนูญเป็นผู้กำหนดงบประมาณในอนาคตของประเทศซึ่งไม่ใช่หน้าที่ของผู้ร่างรัฐธรรมนูญ ควรให้เป็นหน้าที่ของรัฐบาลพิจารณา แต่เรื่องใดที่เป็นพื้นฐานในการพัฒนาสามารถกำหนดให้รัฐมีหน้าที่ ดำเนินการโดยให้รัฐค้นหาวิธีการดำเนินการว่าจะให้บริการโดยประชาชนต้องเสียค่าใช้จ่ายหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรพิจารณาเรื่องศูนย์พัฒนาเด็กเล็กซึ่งมีความสำคัญ สามารถกำหนดให้เป็นหน้าที่ของรัฐ ดำเนินการในเรื่องดังกล่าว การให้บริการสาธารณะต่างๆ โดยที่ประชาชนไม่ต้องเสียค่าใช้จ่ายอาจไม่เกิด ประโยชน์ต่อผู้ที่มีรายได้สูง จึงควรนำงบประมาณไปสร้างประโยชน์ให้กับผู้ที่มีฐานะยากจนเพื่อให้มีโอกาสที่ เท่าเทียมกัน</p><p>- ควรคำนึงถึงคนพิการและให้สิทธิคนพิการมากกว่าคนทั่วไป</p><p>- หากกำหนดให้รัฐต้องให้บริการสาธารณะบางประเภทแก่ประชาชนโดยไม่เสียค่าใช้จ่าย พรรคการเมืองอาจจะประกาศนโยบายให้บริการสาธารณะประเภทอื่นซึ่งประชาชนไม่ต้องเสียค่าใช้จ่ายได้ เช่นเดียวกันซึ่งอาจทำให้เกิดภาระทางงบประมาณ การให้บริการของรัฐโดยประชาชนไม่ต้องเสียค่าใช้จ่าย ทุกเรื่องจะไม่สอดคล้องกับปรัชญาของเศรษฐกิจพอเพียง</p><p>- มาตรา 80 ของรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องดำเนินการตามแนวนโยบายพื้นฐานแห่งรัฐ ด้านสังคม การศึกษา การสาธารณสุข และด้านอื่นๆ ไว้อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ผู้ที่มีรายได้สูงจะเข้าเรียนในโรงเรียนที่มีค่าใช้จ่าย ส่วนผู้ที่มีรายได้น้อย จะใช้สิทธิในการเรียนโดยไม่มีค่าใช้จ่าย ซึ่งอาจเกิดความไม่เป็นธรรม ดังนั้น หากต้องการให้เกิดความ เท่าเทียมรัฐต้องสนับสนุนทุนให้ผู้ที่มีรายได้น้อยได้เรียนในโรงเรียนที่มีคุณภาพทัดเทียมกับผู้ที่มีรายได้สูง โดยกำหนดว่ากรณีใดที่รัฐจะให้บริการประชาชนโดยไม่เสียค่าใช้จ่ายซึ่งขึ้นอยู่กับสถานะทางการเงินของรัฐ แต่ในกรณีคนพิการ รัฐต้องจัดการศึกษาให้กับคนพิการโดยไม่เสียค่าใช้จ่าย ทั้งนี้ แนวนโยบายพื้นฐานแห่งรัฐเป็นทิศทางในการบริหารประเทศ ดังนั้น จึงควรแยกหมวดที่เป็นหน้าที่ของรัฐและแนวนโยบายพื้นฐาน แห่งรัฐออกจากกัน และควรตัดร่างมาตรานี้ไปกำหนดไว้ในหมวดหน้าที่ของรัฐแทน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 41 ออกทั้งมาตรา โดยให้นำความในร่างมาตรานี้ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"4-6"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้อง<strike>จัด</strike><u>ดำเนินการให้ประชาชนชาวไทยได้รับ</u>บริการสาธารณสุขขั้นพื้นฐาน<u>และ</u><u>การรักษาพยาบาล</u>ที่มีคุณภาพ<strike>แก่ประชาชน</strike>อย่างทั่งถึง</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐไม่ได้เป็นผู้จัดบริการสาธารณสุขขั้นพื้นฐาน แต่รัฐเป็นผู้ให้เงินหน่วยงานไปดำเนินการ ประธานกรรมการเสนอแก้ไขร่างมาตรา 50 เป็นดังนี้</p><p>“รัฐต้อง<strike>จัด</strike><u>ดำเนินการให้ประชาชนชาวไทยได้รับ</u>บริการสาธารณสุขขั้นพื้นฐานที่มีคุณภาพ<strike>แก่</strike><strike>ประชาชน</strike>อย่างทั่วถึง”</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ในมาตรา 58 (2) ได้ใช้ถ้อยคำว่า “(2) รับบริการสาธารณสุขที่ เหมาะสมอย่างทั่งถึง มีคุณภาพ ได้มาตรฐาน และได้รับสิทธิประโยชน์ด้านสาธารณสุขขั้นพื้นฐานอันจำเป็น อย่างเท่าเทียมกัน” จึงควรนำหลักการดังกล่าวมาเป็นแนวทางในการร่างมาตรา 51</p><p>- มีกรรมการตั้งข้อสังเกตว่า การบัญญัติถ้อยคำตามร่างมาตรา 51 ที่ให้สิทธิประชาชนชาวไทย เท่านั้นได้รับบริการสาธารณสุขขั้นพื้นฐาน ดังนั้น ผู้ป่วยซึ่งเป็นคนต่างด้าวอาจถูกปฏิเสธการรักษาได้</p><p>ต่อประเด็นการตั้งข้อสังเกตดังกล่าว ที่ประชุมเห็นว่าร่างมาตรา 51 เป็นการบัญญัติกำหนดหน้าที่ ของรัฐที่ต้องจัดบริการสาธารณสุขขั้นพื้นฐานให้กับคนไทย สำหรับคนต่างด้าวนั้นเป็นเรื่องการให้สิทธิในการ รักษาพยาบาลตามหลักสิทธิมนุษยชนเท่านั้น</p><p>- สาธารณสุขขั้นพื้นฐาน หมายถึง การสาธารณสุขระดับตำบลหรือหมู่บ้าน ซึ่งปัจจุบันได้ยกฐานะ จากสถานีอนามัยประจำตำบลเป็นโรงพยาบาลส่งเสริมสุขภาพประจำตำบลแล้ว โดยดำเนินการเรื่อง การป้องกันโรค การส่งเสริมสุขภาพอนามัย การรักษาพยาบาล และการฟื้นฟูสภาพ ซึ่งจะดำเนินการโดย ท้องถิ่นร่วมกับรัฐ ซึ่งระบบสาธารณสุขขั้นพื้นฐานดังกล่าวจะแตกต่างไปจากระบบสาธารณสุขของรัฐ เช่น โรงพยาบาลของรัฐ ซึ่งดำเนินการโดยรัฐเท่านั้น</p><p>สำหรับระบบสาธารณสุขขั้นพื้นฐานนั้น ที่ประชุมเห็นว่ารัฐจะจัดได้เพียงใดขึ้นอยู่กับความสามารถ ทางการเงินการคลังของรัฐ ซึ่งในปัจจุบันกระทรวงสาธารณสุขได้ให้บริการสาธารณสุขใน 2 ระดับ คือ ระดับปฐมภูมิ และระดับทุติยภูมิ ประกอบกับการร่างรัฐธรรมนูญต้องเป็นการใช้ถ้อยคำที่มีความหมาย กว้างๆ โดยบังคับให้รัฐมีหน้าที่ต้องจัดบริการสาธารณสุขขั้นพื้นฐานเท่านั้น ส่วนรัฐบาลใดที่เข้ามาบริหาร ประเทศจะจัดให้มีบริการสาธารณสุขที่ดีกว่าสาธารณสุขขั้นพื้นฐานตามร่างมาตรานี้ก็สามารถทำได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"6-7"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p> “มาตรา 54 รัฐต้องดำเนินการให้ประชาชนได้รับการบริการสาธารณสุขที่มี<u>ประสิทธิภาพและ</u>คุณภาพ<u>ได้มาตรฐาน</u>อย่างทั่วถึง <u>และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านการแพทย์แผนไทยให</u>้ <u>เกิดประโยชน์สูงสุด</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรให้ความสำคัญกับการแพทย์แผนไทย โดยอาจเพ่ิมความว่า “และทำนุบำรุงการแพทย์แผนไทย” ต่อท้ายความในร่างมาตรานี้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความว่า “รัฐต้องดำเนินการให้ประชาชนได้รับการบริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้ มาตรฐานอย่างทั่วถึง” ครอบคลุมทุกเรื่องที่เกี่ยวข้องกับการสาธารณสุขอยู่แล้ว จึงไม่จำเป็นที่จะต้อง เพิ่มเติมรายละเอียดในเรื่องอื่นอีก</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรเพิ่มเติมเรื่องการแพทย์แผนไทย เพื่อทำให้เกิด ความคุ้มครอง และเป็นการให้ความสำคัญการแพทย์แผนไทยโดยรัฐ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้ “รัฐต้องดำเนินการให้ ประชาชนได้รับการบริการสาธารณสุขที่มีคุณภาพอย่างทั่วถึง <u>และส่งเสริมสนับสนุนให้มีการพัฒนา</u> <u>ภูมิปัญญาด้านการแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรให้ความสำคัญกับภาคเอกชน และท้องถิ่น ในการเข้ามีส่วนร่วมทางด้านสาธารณสุขให้มากขึ้น</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้ไม่ได้กำหนดให้รัฐต้องเป็นผู้ดำเนินการเองทั้งหมด รัฐอาจมอบหมายให้ภาคเอกชน หรือองค์กรปกครองส่วนท้องถิ่นดำเนินการแทนก็ได้ แต่ทั้งนี้รัฐจะต้องทำให้ เกิดหลักประกันว่าประชาชนจะต้องได้รับการบริการที่มีคุณภาพอย่างทั่วถึง การเน้นย้ำและให้ความสำคัญ กับภาคเอกชนในมาตรานี้อาจทำให้เกิดปัญหาได้ เนื่องจากค่าใช้จ่ายเกี่ยวกับการสาธารณสุขในภาคเอกชนมี ค่าใช้จ่ายสูง ส่วนองค์กรปกครองส่วนท้องถิ่นนั้นก็มีบทบาททางด้านสาธารณสุขอยู่แล้วจึงไม่จำเป็นที่จะต้อง กำหนดไว้ในมาตรานี้อีก</p><p>- มีกรรมการสอบถามว่า การแก้ไขเพิ่มเติมความในร่างมาตรานี้ให้รัฐต้องดำเนินการให้ประชาชน ได้รับการบริการสาธารณสุขและได้รับการบริการจากการแพทย์แผนไทยจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้รัฐต้องส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้าน การแพทย์แผนไทยนั้นเหมาะสมแล้ว ไม่ควรกำหนดให้รัฐต้องดำเนินการให้ประชาชนได้รับบริการจาก การแพทย์แผนไทย</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรานี้ควรเพิ่มเติมเรื่องประสิทธิภาพของการให้บริการ สาธารณสุขไว้ด้วยหรือไม่ เพื่อเป็นหลักประกันว่าการให้บริการสาธารณสุขจะเป็นไปอย่างมีประสิทธิภาพ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้ “รัฐต้องดำเนินการให้ ประชาชนได้รับการบริการสาธารณสุขที่มี<u>ประสิทธิภาพและ</u>คุณภาพ<u>ได้มาตรฐาน</u>อย่างทั่วถึง <u>และส่งเสริม</u> <u>สนับสนุนให้มีการพัฒนาภูมิปัญญาด้านการแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</u>”</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรานี้ควรกำหนดเรื่องสิทธิในการรักษาพยาบาลโดยไม่เสีย ค่าใช้จ่ายไว้ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในรัฐธรรมนูญไม่ควรกำหนดบังคับให้รัฐดำต้องเนินการ ในเรื่องใด ๆ โดยไม่มีค่าใช้จ่าย ทั้งนี้ รัฐจะดำเนินการโดยมีค่าใช้จ่ายหรือไม่เพียงใดนั้นเป็นเรื่อง ของความสามารถของรัฐ และความในมาตรานี้มีหลักการสำคัญ คือ รัฐจะต้องดำเนินการให้มีการให้บริการ สาธารณสุขที่มีมาตรฐานอย่างทั่วถึง ไม่ได้เกี่ยวข้องกับเรื่องค่าใช้จ่ายในการสาธารณสุขแต่อย่างใด</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรานี้ควรเพิ่มเติมเรื่องการส่งเสริมสุขภาพ การป้องกันโรค โดยรัฐไว้ด้วยหรือไม่เนื่องจากในปัจจุบันการสาธารณสุขของไทยไม่ได้ให้ความสำคัญกับการส่งเสริมสุขภาพ และการป้องกันโรคและการเพิ่มเติมในเรื่องเวชศาสตร์ทั่วไป และเวชศาสตร์ครอบครัวไว้ในมาตรานี้จะ เหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้ที่มีการแก้ไขเพิ่มเติมมีความเหมาะสมแล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 50 ได้กำหนดหลักการไว้ว่า “รัฐต้องดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามที่บัญญัติไว้ในหมวดนี้ให้ ครบถ้วนตามกำลังความสามารถทางการเงินการคลังของรัฐ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 54 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"14-15"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p> “มาตรา 54 รัฐต้องดำเนินการให้ประชาชนได้รับการบริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 54 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"28"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หน้าที่ของรัฐในเรื่องการดำเนินการให้ประชาชนได้รับบริการ สาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่างทั่วถึงนั้น มีข้อเสนอแนะจากบุคลากร ทางการแพทย์ให้บัญญัติหลักการเรื่องการให้บริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐาน อย่างทั่วถึงแยกออกจากหลักการเรื่องการส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทย ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐพึงพัฒนาการบริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “รัฐพึงพัฒนาการบริการสาธารณสุข” ในวรรคสองที่เพิ่มขึ้นใหม่นั้น ควรใช้คำว่า “รัฐ ต้องพัฒนาการบริการสาธารณสุข” เพื่อให้สอดคล้องกับการบัญญัติหลักการในหมวด 5 หน้าที่ของรัฐ ซึ่งคณะกรรมการได้บัญญัติความว่า “รัฐต้อง” ในทุกมาตรา</p><p>- ไม่เห็นด้วยกับการตัดความว่า “และคุณภาพได้มาตรฐาน” ออก เนื่องจากมาตรา 80 (2) ของ รัฐธรรมนูญ 2550 ได้กำหนดให้รัฐต้องดำเนินการส่งเสริม สนับสนุน และพัฒนาระบบสุขภาพที่เน้นการสร้าง เสริมสุขภาพอันนำไปสู่สุขภาวะที่ยั่งยืนของประชาชน รวมทั้งจัดและส่งเสริมให้ประชาชนได้รับบริการ สาธารณสุขที่มีมาตรฐานอย่างทั่วถึงและมีประสิทธิภาพ และส่งเสริมให้เอกชนและชุมชนมีส่วนร่วมในการ พัฒนาสุขภาพและการจัดบริการสาธารณสุข โดยผู้มีหน้าที่ให้บริการดังกล่าวซึ่งได้ปฏิบัติหน้าที่ตามมาตรฐาน วิชาชีพและจริยธรรม ย่อมได้รับความคุ้มครองตามกฎหมาย ดังนั้น ควรบัญญัติหลักการในเรื่องการกำหนดให้ รัฐต้องดำเนินการส่งเสริมให้ประชาชนได้รับบริการสาธารณสุขที่มีมาตรฐานอย่างทั่วถึงและมีประสิทธิภาพ ให้บริการสาธารณสุข และส่งเสริมให้เอกชนและชุมชนมีส่วนร่วมในการพัฒนาสุขภาพและการจัดบริการ สาธารณสุขไว้ในร่างมาตรา 51 ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>รัฐต้องพัฒนาการ</u> <u>บริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>” เพื่อให้สอดคล้องกับการบัญญัติ ร่างมาตราต่าง ๆ ในหมวด 5 หน้าที่ของรัฐ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศ ได้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมหลักการหน้าที่ของรัฐในเรื่องการให้บริการสาธารณสุข โดยเห็นควร กำหนดให้รัฐต้องให้ความรู้ด้านสุขภาพที่ถูกต้องและเหมาะสมแก่ประชาชนทุกกลุ่มวัย เพื่อเป็นมาตรการ ป้องกันในเรื่องของการดูแลสุขภาพของประชาชน เพื่อให้ประชาชนมีสุขภาพร่างกายที่แข็งแรง</p><p>ประธานกรรมการกล่าวว่า ความเห็นของสภาขับเคลื่อนการปฏิรูปประเทศในเรื่องการกำหนดให้รัฐ ต้องให้ความรู้ด้านสุขภาพที่ถูกต้องและเหมาะสมแก่ประชาชนทุกกลุ่มวัย เพื่อเป็นมาตรการป้องกันในเรื่อง ของการดูแลสุขภาพของประชาชน เพื่อให้ประชาชนมีสุขภาพร่างกายที่แข็งแรงนั้น ควรนำไปบัญญัติไว้ใน หมวด 6 แนวนโยบายแห่งรัฐ จะเหมาะสมมากกว่าการบัญญัติไว้ในหมวด 5 หน้าที่ของรัฐ</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า คณะรัฐมนตรีได้เสนอความเห็นต่อหลักการ ที่บัญญัติในร่างมาตรา 51 ว่าอาจถูกตีความว่าลดสิทธิสวัสดิการรักษาพยาบาลของผู้ยากไร้ เนื่องจาก หลักการที่บัญญัติในร่างมาตรา 51 ไม่มีบทบัญญัติที่ให้ความคุ้มครองคนยากไร้ ผู้พิการ ผู้ทุพพลภาพ เด็กหรือเยาวชนที่ไม่มีผู้ดูแล คนอายุหกสิบปี แรงงานเด็ก และแรงงานสตรี แม้จะปรากฏอยู่ในหลักทั่วไปแต่ ก็เป็นจุดอ่อนที่อาจทำให้ร่างรัฐธรรมนูญถูกต่อต้านได้ว่าไม่ครอบคลุมถึงกลุ่มบุคคลข้างต้นหรือไม่ให้ ความสำคัญกับปัญหาเหล่านี้ นอกจากนั้น มีความเห็นจากเวทีรับฟังความคิดเห็นของประชาชนที่เสนอผ่าน นายเอกพันธุ์ ปิณฑวณิช ให้แก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้ “รัฐต้องดำเนินการให้ประชาชน ได้รับบริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่าง<u>เป็นธรรม</u> ทั่วถึง <u>และเท่าเทียม</u> <u>รวมทั้งได้รับข้อมูลที่ถูกต้องและทันสมัยจากรัฐ</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์ แผนไทยให้เกิดประโยชน์สูงสุด”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการได้รับบริการด้าน สาธารณสุขนั้น มาตรา 51 ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมีสิทธิเสมอกันในการรับบริการทาง สาธารณสุขที่เหมาะสมและได้มาตรฐาน และผู้ยากไร้มีสิทธิได้รับการรักษาพยาบาลจากสถานบริการ สาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย ดังนั้น ควรนำหลักการในมาตรา 51 ของรัฐธรรมนูญ 2550 มาบัญญัติในร่างมาตรา 51 ด้วย เพื่อเป็นหลักประกันให้แก่ประชาชนในการได้รับบริการด้านสาธารณสุข จากรัฐโดยไม่เสียค่าใช้จ่าย</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของ</u> <u>รัฐโดยไม่เสียค่าใช้จ่าย</u>”</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ กล่าวว่า สมาพันธ์สภาวิชาชีพแห่งประเทศไทยได้เสนอ ความเห็นต่อหลักการที่บัญญัติในร่างมาตรา 51 ดังนี้</p><p>เรื่องที่หนึ่ง ควรเพิ่มความว่า “และการบริบาลสุขภาพ” เนื่องจากการบริการสาธารณสุขเป็นการ บริการในภาพรวมขององค์กร ส่วนบุคคลที่ได้รับบริการสาธารณสุขเป็นการบริบาลสุขภาพซึ่งเป็นลักษณะ การให้การดูแลสุขภาพเฉพาะบุคคล</p><p>เรื่องที่สอง ควรเพิ่มความว่า “โดยผู้ให้การบริบาลสุขภาพที่ได้ปฏิบัติหน้าที่ตามมาตรฐานและ จริยธรรมย่อมได้รับความคุ้มครอง” เพื่อให้มีการคุ้มครองผู้ให้บริบาลสุขภาพที่ปฏิบัติหน้าที่ตามมาตรฐาน และจริยธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า เรื่องสิทธิในการได้รับบริการ สาธารณสุขและสวัสดิการจากรัฐนั้น มาตรา 51 วรรคสาม ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมี สิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่างเหมาะสมโดยไม่เสียค่าใช้จ่ายและทันต่อ เหตุการณ์ คณะกรรมการควรบัญญัติหลักการดังกล่าวไว้ในร่างมาตรา 51 ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “<u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย</u> <u>ค่าใช้จ่าย</u>” ในวรรคสามของร่างมาตรา 51 ที่เสนอให้เพิ่มขึ้นใหม่นั้น ควรนำไปบัญญัติในหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทย ดังนั้น เสนอเพิ่มความเป็นร่างมาตรา 45/2 ดังนี้</p><p>“<u>มาตรา 45/2 บุคคลย่อมมีสิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่าง</u> <u>เหมาะสมโดยไม่เสียค่าใช้จ่าย</u></p><p><u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความว่า “ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย ค่าใช้จ่าย” ในวรรคสองของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ อาจเกิดปัญหาในการตีความว่าหากไม่ใช่ ผู้ยากไร้แล้วการได้รับบริการสาธารณสุขจากรัฐจะต้องเสียค่าใช้จ่ายหรือไม่</p><p>- ความว่า “ขจัดโรคติดต่ออันตราย” ในวรรคหนึ่งของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ ควรแก้ไข เป็นว่า “รักษาโรคติดต่ออันตราย”</p><p>- หลักการที่บัญญัติในร่างมาตรา 51 และร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่นั้น ครอบคลุมถึงสิทธิ ของประชาชนในการได้รับบริการสาธารณสุขในเชิงป้องกันด้วยหรือไม่ เช่น การส่งเสริมให้ประชาชนออก กำลังกาย หรือการดูแลรักษาสุขภาพ และสุขอนามัย เป็นต้น</p><p>- หลักการในเรื่องสิทธิในการได้รับบริการสาธารณสุขในเชิงป้องกันนั้น คณะกรรมการได้บัญญัติ หลักการไว้ในร่างมาตรา 68 วรรคหนึ่ง ความว่า “รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็น องค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬาให้ไปสู่ความเป็น เลิศและเกิดประโยชน์สูงสุดแก่ประชาชน”</p><p>ประธานกรรมการกล่าวว่า ความว่า “ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย ค่าใช้จ่าย” ในวรรคสองของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่นั้น เป็นการกำหนดมาตรฐานขั้นต่ำในเรื่องสิทธิ ของประชาชนที่จะพึงได้รับบริการสาธารณสุขของรัฐ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 51 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายนรชิต สิงหเสนี","นายปกรณ์ นิลประพันธ์","นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"16-19"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้เป็นการปรับปรุง ถ้อยคำ โดยเพิ่มเรื่องการพัฒนาการบริการสาธารณสุขไว้ในวรรคสอง ทั้งนี้ ฝ่ายเลขานุการคณะกรรมการ ได้ปรับถ้อยคำในวรรคสองจากความว่า “<u>ให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>” เป็นความว่า “<u>ให้ม</u>ี<u>คุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>” ความในร่างมาตรา 51 ที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 51 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"17"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p>","ประเด็นการพิจารณา":"<p> ก่อนเข้าสู่ระเบียบวาระการประชุม นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธาน อนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชน คนที่หนึ่ง ได้แจ้งต่อที่ประชุมถึงผลการประชุม ร่วมกันระหว่างคณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนและคณะอนุกรรมการ รับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะ เรื่องการรายงานผลการจัดเวทีสัมมนารับฟังความคิดเห็นของ ประชาชนในจังหวัดต่างๆ</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า ในเวทีสัมมนารับฟังความคิดเห็น ของประชาชนซึ่งจัดเวทีสัมมนาที่สถาบันบัณฑิตพัฒนบริหารศาสตร์ ซึ่งมีผู้เข้าร่วมสัมมนาจากสภาองค์กร ชุมชน จำนวนประมาณสองร้อยคน โดยภาพรวมผู้เข้าร่วมสัมมนาเห็นด้วยกับหลักการที่บัญญัติใน ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) และในประเด็นที่คณะกรรมการได้มีการแก้ไขเพิ่มเติมร่างมาตราต่าง ๆ ตามที่</p><p>มีผู้เสนอความเห็นหรือมีข้อเสนอแนะต่อร่างรัฐธรรมนูญ เช่น การแก้ไขเพิ่มเติมในหมวดสิทธิและเสรีภาพ ของปวงชนชาวไทย เป็นต้น นอกจากนั้น ผู้เข้าร่วมสัมมนาได้แสดงความเห็นเพิ่มเติมในเรื่องต่างๆ ดังนี้</p><p>1. ควรจัดระเบียบผังเมืองของกรุงเทพมหานครและปริมณฑลเพื่อเป็นการพัฒนาคุณภาพชีวิตของ ประชาชนในกรุงเทพมหานครและปริมณฑล</p><p>2. แนวนโยบายแห่งรัฐในเรื่องการอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่นนั้น ผู้เข้าร่วมสัมมนาที่นับถือศาสนาอิสลามได้เสนอความเห็นต่อร่างมาตรา 63 โดยเห็นด้วยกับหลักการที่ คณะกรรมการได้บัญญัติในเรื่องการอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่นซึ่งเป็นหลักการที่ดี และไม่ควรมีการแก้ไขเนื่องจากเรื่องการนับถือศาสนานั้นเป็นเรื่องละเอียดอ่อน หากคณะกรรมการมีการ แก้ไขก็อาจทำให้เกิดปัญหาความขัดแย้งในสังคมขึ้นได้</p><p>3. เรื่องสิทธิของผู้พิการในร่างมาตรา 68 มีข้อเสนอให้เพิ่มเติมหลักการเพื่อรองรับคุณภาพชีวิต ของผู้พิการทางสายตาให้สามารถดำรงชีวิตได้อย่างอิสระ รัฐไม่ควรกำหนดเงื่อนไขที่เป็นการบังคับหรือ จำกัดสิทธิของผู้พิการทางสายตาในการประกอบอาชีพ หรือการดำรงชีวิตประจำวัน</p><p>4. เรื่องการศึกษา มีข้อเสนอแนะให้ปรับเปลี่ยนวิธีการรับนักเรียนเข้าศึกษาต่อในโรงเรียนในเขต หนองจอกและเขตบางกะปิ โดยให้โควตาแก่นักเรียนซึ่งมีภูมิลำเนาในพื้นที่เขตหนองจอกและเขตบางกะปิ เข้าศึกษาในโรงเรียนให้เต็มจำนวนก่อนให้โควตาแก่นักเรียนจากนอกพื้นที่</p><p>5. ปัญหาเด็กและเยาวชน มีข้อเสนอแนะให้บัญญัติในรัฐธรรมนูญกำหนดให้รัฐมีหน้าที่กำหนด กลไกการแก้ไขปัญหาเด็กและเยาวชนต่างๆ เช่น ปัญหาการตั้งท้องก่อนวัยอันควร ปัญหาการติดเกม หรือ ปัญหาการหนีเรียน เป็นต้น ซึ่งประเด็นดังกล่าวได้ชี้แจงว่าคณะกรรมการได้ตระหนักและให้ความสำคัญกับ ปัญหาดังกล่าว แต่เบื้องต้นควรเป็นหน้าที่ของผู้ปกครองที่จะต้องดูแลโดยร่วมกับโรงเรียนในการดำเนินการ แก้ไขปัญหา ซึ่งจากปัญหาดังกล่าวเป็นตัวสะท้อนสังคมไทยในปัจจุบันว่าเด็กและเยาวชนยังขาดความมี ระเบียบวินัย</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน คนที่หนึ่ง กล่าวว่า จากที่ได้เข้าร่วมเวทีสัมมนารับฟังความคิดเห็นของประชาชนซึ่งจัด ที่สถาบันบัณฑิตพัฒนบริหารศาสตร์ได้นำเพาเวอร์พอยต์ (PowerPoint) ที่นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง จัดทำขึ้นไปนำเสนอประกอบการบรรยายให้แก่ผู้เข้าร่วมสัมมนาได้เห็นว่า ร่างมาตราต่างๆ ที่มีผู้เสนอความเห็นต่อร่างรัฐธรรมนูญในประเด็นต่างๆ นั้น คณะกรรมการได้แก้ไขเพิ่มเติม ในเรื่องใดบ้าง ซึ่งในภาพรวมผู้เข้าร่วมสัมมนาต่างพอใจกับการแก้ไขเพิ่มเติมร่างมาตราต่างๆ ตามที่มีผู้เสนอ ความเห็นต่อร่างรัฐธรรมนูญ (ร่างเบื้องต้น) นอกจากนั้น ได้ชี้แจงเพื่อสร้างความเข้าใจถึงแนวคิดของ คณะกรรมการในการบัญญัติหลักการต่างๆ ในร่างรัฐธรรมนูญว่า คณะกรรมการจะบัญญัติแต่เฉพาะ หลักการสำคัญไว้ในร่างรัฐธรรมนูญ จึงทำให้เนื้อหาที่บัญญัติในแต่ละมาตรามีเนื้อหาที่สั้นและกระชับ โดยคณะกรรมการได้บัญญัติหลักการเพื่อรองรับการดำเนินการของภาครัฐในเรื่องต่างไว้ในร่างมาตรา 3 วรรคสอง แล้วว่า “รัฐสภา คณะรัฐมนตรี ศาล องค์กรอิสระ และหน่วยงานของรัฐ ต้องปฏิบัติหน้าที่ให้ เป็นไปตามรัฐธรรมนูญ กฎหมาย และหลักนิติธรรม เพื่อประโยชน์ส่วนรวมของประเทศชาติและความผาสุก ของประชาชนโดยรวม” ซึ่งแตกต่างจากรัฐธรรมนูญ 2550 โดยคณะกรรมการได้เพิ่มความว่า “เพื่อประโยชน์ส่วนรวมของประเทศชาติและความผาสุกของประชาชนโดยรวม” ซึ่งเป็นหลักการที่รองรับ ว่าการดำเนินการของรัฐในทุกเรื่องจะต้องคำนึงถึงและยึดผลประโยชน์ส่วนรวมของประเทศชาติและความ ผาสุกของประชาชนโดยรวมเป็นหลัก</p><p>ส่วนความเห็นที่มีผู้เสนอแนะและเป็นเรื่องสำคัญนั้น คณะกรรมการก็ได้แก้ไขเพิ่มเติมหลักการใน ร่างมาตราต่างๆ ตามที่มีผู้เสนอความเห็นด้วยแล้ว เช่น หลักการเรื่องสิทธิชุมชน หลักการที่บัญญัติในเรื่อง สิทธิและเสรีภาพของประชาชน หรือเรื่องหน้าที่ของรัฐ เป็นต้น</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า ในเรื่องความหมายของความว่า “รัฐต้อง” ที่บัญญัติในหมวด 5 หน้าที่ของรัฐ กับความว่า “รัฐพึง” ที่บัญญัติในหมวด 6 แนวนโยบายแห่งรัฐ นั้น ได้อธิบายเพื่อสร้างความเข้าใจให้แก่ผู้เข้าร่วมสัมมนาให้รับทราบถึงความแตกต่างของรูปแบบการ บัญญัติหลักการในหมวด 5 หน้าที่ของรัฐกับหมวด 6 แนวนโยบายแห่งรัฐว่า ความว่า “รัฐพึง” ที่บัญญัติใน หมวด 6แนวนโยบายของรัฐนั้น ควรให้เป็นดุลพินิจของรัฐที่จะพิจารณาว่าแนวนโยบายแห่งรัฐเรื่องใดมี ความจำเป็นเร่งด่วนจะต้องดำเนินการก่อนก็ให้รัฐดำเนินการในเรื่องนั้น แต่ความว่า “รัฐต้อง” ที่บัญญัติใน หมวด 5 หน้าที่ของรัฐนั้น คณะกรรมการกำหนดให้เป็นหน้าที่ของรัฐโดยตรงที่ต้องดำเนินการ รัฐจะใช้ ดุลพินิจดำเนินการหรือไม่ดำเนินการไม่ได้ หากรัฐหลีกเลี่ยงหรือละเลยไม่ดำเนินการตามที่รัฐธรรมนูญ กำหนดให้เป็นหน้าที่ของรัฐ หน่วยงานของรัฐและเจ้าหน้าที่ของรัฐที่ไม่ดำเนินการก็อาจถูกฟ้องร้อง ดำเนินคดีได้</p><p>ส่วนช่วงการแบ่งกลุ่มย่อมในเวทีสัมมนา กลุ่มที่หนึ่ง มีข้อเสนอแนะในเรื่องผังเมืองตามคำสั่ง คณะรักษาความสงบแห่งชาติเนื่องจากประชาชนที่เกี่ยวข้องไม่ได้มีส่วนร่วมในการดำเนินการด้วย นอกจากนั้น ผู้เข้าร่วมสัมมนามีข้อเสนอในเรื่องอื่น ๆ เช่น เรื่องประมงชายฝัง เรื่องแรงงานนอกระบบควร ได้รับการดูแลอย่างเท่าเทียม และเรื่องการปิดประกาศตามกฎหมายว่าด้วยข้อมูลข่าวสารของราชการ ภาครัฐ ควรปิดประกาศรายละเอียดในเรื่องการจัดซื้อจัดจ้างให้ประชาชนได้รับทราบ และกิจการที่มีผลกระทบต่อ ประชาชนจะต้องให้ประชาชนได้เข้าไปมีส่วนร่วมในทุกขั้นตอนอย่างแท้จริง เป็นต้น</p><p>กลุ่มที่สอง มีข้อเสนอแนะเรื่องการรับรู้สาธารณะ นโยบายว่าด้วยเรื่องการผังเมือง การรับฟังความ คิดเห็นของประชาชน และข้อเสนอแนะด้านต่างๆ การแก้ไขกฎหมายให้ลดจำนวนประชาชนที่จะเข้าชื่อ เสนอกฎหมายจากสองหมื่นคนเหลือหนึ่งหมื่นคน และการจัดซื้อจัดจ้างต้องเปิดเผยให้ประชาชนได้รับรู้</p><p>กลุ่มที่สาม มีข้อเสนอแนะเรื่องการกระจายอำนาจ การสร้างประชาธิปไตย การพัฒนาประเทศต้อง คำนึงถึงประชาชนเป็นหลัก ประชาชนเป็นจุดศูนย์กลาง และประชาชนมีส่วนร่วม</p><p>นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง กล่าวว่า ในเวทีสัมมนารับฟัง ความคิดเห็นของประชาชนซึ่งจัดเวทีสัมมนาที่จังหวัดร้อยเอ็ด ซึ่งมีผู้เข้าร่วมสัมมนาประมาณสองร้อยคน ส่วนรายละเอียดการรายงานขอให้นายภัทระ คำพิทักษ์ กรรมการ ซึ่งได้เดินทางไปสัมมนาด้วยเป็น ผู้รายงาน</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ในเวทีสัมมนารับฟังความคิดเห็นของประชาชนซึ่งจัดเวที สัมมนาที่จังหวัดร้อยเอ็ดนั้น กลุ่มเป้าหมายประกอบด้วยตัวแทนสภาองค์กรชุมชนและประชาชนมาจากหก จังหวัดภาคตะวันออกเฉียงเหนือตอนกลาง ในภาพรวมผู้เข้าร่วมสัมมนาพอใจกับการแก้ไขเพิ่มเติม ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ที่คณะกรรมการได้แก้ไขเพิ่มเติมในประเด็นต่างๆ ที่มีผู้เสนอความเห็น โดยกลุ่มเป้าหมายที่เข้าร่วมสัมมนานั้นจำนวนไม่น้อยกว่าหนึ่งในสามได้เคยเข้าร่วมเวทีสัมมนาที่จัดโดย คณะกรรมการมาครั้งหนึ่งแล้ว</p><p>ส่วนความเห็นหรือข้อเสนอแนะที่ผู้เข้าร่วมสัมมนาได้เสนอความเห็นในประเด็นต่างๆ ที่น่าสนใจดังนี้</p><p>1. ร่างมาตรา 51 เรื่องหน้าที่ของรัฐในการดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มี ประสิทธิภาพและคุณภาพได้มาตรฐานอย่างทั่วถึง มีข้อเสนอแนะว่าควรกำหนดให้รัฐดำเนินการให้เป็น มาตรฐานเดียวกันทั้งระบบ</p><p>2. คุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ควรกำหนด คุณสมบัติและลักษณะต้องห้ามของผู้ที่จะสมัครรับเลือกตั้งเป็นสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้ชัดเจนในรัฐธรรมนูญ</p><p>3. การมีส่วนร่วมของประชาชนในภาคการเมืองระดับท้องถิ่น ควรกำหนดให้สภาองค์กรชุมชน ได้เข้าไปมีส่วนร่วมในสภาท้องถิ่นด้วย</p><p>4. การศึกษา ควรเร่งดำเนินการปฏิรูปการศึกษาให้เป็นวาระเร่งด่วนและระบุให้ชัดเจน ในรัฐธรรมนูญ</p><p>5. บัตรเลือกตั้งใบเดียว ผู้เข้าร่วมสัมมนาตั้งข้อสังเกตว่าการใช้บัตรเลือกตั้งใบเดียวจะทำให้เกิดผล เปลี่ยนแปลงทางการเมืองหรือทำให้พรรคการเมืองชนะการเลือกตั้งแบบเสียงข้างมากได้หรือไม่</p><p>นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง กล่าวว่า พลเอก ชูศิลป คุณาไทย สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ ได้เสนอความเห็นเกี่ยวกับหลักการเรื่องสาธารณสุขว่า ร่างรัฐธรรมนูญในหมวดหน้าที่ของรัฐ ยังขาดหลักการในเรื่องการส่งเสริมให้ประชาชนมีสุขภาพที่ดี และมี การติดอาวุธทางปัญญาด้านสุขภาพให้แก่ประชาชน โดยส่งเสริมและสนับสนุนให้ประชาชนมีความรู้ด้าน สุขภาพอย่างเหมาะสมและสามารถนำไปใช้ในการดูแลรักษาสุขภาพให้แก่บุคคลในครอบครัวและชุมชนได้ การที่รัฐจะสามารถดำเนินการให้ประชาชนมีความรอบรู้ด้านสุขภาพจะต้องใช้วิธีการให้การศึกษาด้าน สุขภาพที่มีประสิทธิภาพ และสอดคล้องกับสถานการณ์การเจ็บป่วยของประชาชนและโรคต่างๆ ที่เป็น ข้อมูลปัจจุบัน โดยเฉพาะข้อมูลเกี่ยวกับสภาวะฉุกเฉินที่คุกคามต่อชีวิตและความพิการของประชาชน เพิ่มสูงขึ้นอย่างต่อเนื่อง และจากข้อมูลเหตุฉุกเฉินจากอุบัติเหตุจราจร ผู้ป่วยฉุกเฉินในปี พ.ศ. 2557 มีจำนวนถึงหกหมื่นคน ที่เสียชีวิตนอกโรงพยาบาลหรือเสียชีวิตในขณะนำตัวส่งโรงพยาบาล ดังนั้น ในหมวดหน้าที่ของรัฐควรเพิ่มหลักการว่า รัฐต้องดำเนินการให้ประชาชนได้รับความคุ้มครองในภาวะฉุกเฉิน ที่คุกคามต่อชีวิตและความพิการโดยให้องค์กรปกครองส่วนท้องถิ่นดำเนินการและบริหารจัดการระบบการ ช่วยเหลือฉุกเฉินในพื้นที่ นอกจากนั้น เสนอให้บัญญัติหลักการในเรื่องการปฏิรูประบบการแพทย์ฉุกเฉินเพื่อ ลดอัตราการเสียชีวิตของประชาชนไว้ในรัฐธรรมนูญด้วย</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ในเวทีสัมมนารับฟังความคิดเห็นของประชาชนซึ่งจัดเวที สัมมนาที่จังหวัดร้อยเอ็ด มีข้อเสนอแนะในหมวดการปกครองส่วนท้องถิ่นที่คณะกรรมการได้บัญญัติ หลักการไว้ในร่างมาตรา 206 และร่างมาตรา 207 กำหนดเรื่องการจัดตั้งองค์กรปกครองส่วนท้องถิ่นใน รูปแบบใดให้คำนึงถึงเจตนารมณ์ของประชาชนในท้องถิ่นและความสามารถในการปกครองตนเองในด้าน รายได้ จำนวนและความหนาแน่นของประชากร และพื้นที่ที่ต้องรับผิดชอบประกอบกันนั้น จากการ ตรวจสอบข้อมูลพบว่าปัญหาในเรื่องการปกครองส่วนท้องถิ่นไม่มีความเหมาะสมกับพื้นที่ หรือบางพื้นที่มี องค์กรปกครองส่วนท้องถิ่นหลายประเภทในหมู่บ้านเดียว ดังนั้น คณะกรรมการควรบัญญัติหลักการใน ลักษณะให้เกิดการเปลี่ยนแปลงการปกครองส่วนท้องถิ่นโดยให้มีการยุบ การรวม หรือการยกเลิกองค์กร ปกครองส่วนท้องถิ่นภายในเขตพื้นที่เดียวกันให้เหลือเพียงองค์กรปกครองส่วนท้องถิ่นรูปแบบเดียว รวมทั้ง กำหนดกลไกการขับเคลื่อนองค์กรปกครองส่วนท้องถิ่นให้เป็นไปตามหลักการที่บัญญัติในร่างมาตรา 246 และร่างมาตรา 247</p><p>ประธานกรรมการกล่าวว่า เรื่องการปกครองส่วนท้องถิ่นนั้น ในทางทฤษฎีองค์กรปกครอง ส่วนท้องถิ่นควรมีขนาดพื้นที่ ประชาชน และรายได้ที่เพียงพอต่อบริหารจัดการตนเองได้อย่างมี ประสิทธิภาพ ไม่ควรแยกประเภทองค์กรปกครองส่วนท้องถิ่นออกเป็นหลายรูปแบบโดยจัดตั้งในเขตพื้นที่ เดียวกัน ซึ่งขณะนี้ภาครัฐอยู่ระหว่างดำเนินการร่างกฎหมายเพื่อจัดระเบียบและบริหารจัดการองค์กร ปกครองส่วนท้องถิ่นโดยการยุบรวม ขยาย หรือยกเลิกองค์กรปกครองส่วนท้องถิ่นบางประเภท ซึ่งส่วนตัว ไม่เห็นด้วยกับการบัญญัติหลักการไว้ในรัฐธรรมนูญให้มีการยุบรวม ขยาย หรือยกเลิกองค์กรปกครอง ส่วนท้องถิ่นเนื่องจากอาจทำให้เกิดปัญหาในทางปฏิบัติและจะมีผู้โต้แย้งหลักการของร่างรัฐธรรมนูญเพิ่ม สูงขึ้น ดังนั้น คณะกรรมการควรบัญญัติหลักการไว้ในรัฐธรรมนูญ ในเรื่องการจัดระเบียบและบริหารจัดการ องค์กรปกครองส่วนท้องถิ่นควรนำไปบัญญัติไว้ในกฎหมายลำดับรองขององค์กรปกครองส่วนท้องถิ่นแต่ละ ประเภทเพื่อไปกำหนดรูปแบบให้มีความเหมาะสม หากคณะกรรมการไปบัญญัติในรัฐธรรมนูญว่าในตำบลหนึ่ง ควรมีองค์กรปกครองส่วนท้องถิ่นรูปแบบเดียว จะทำให้เกิดผลกระทบกับองค์กรปกครองส่วนท้องถิ่นต่างๆ เนื่องจากในหลายพื้นที่ตำบลหนึ่งมีองค์กรปกครองส่วนท้องถิ่นมากกว่าหนึ่งรูปแบบ และการกำหนดรูปแบบ ขององค์กรปกครองส่วนท้องถิ่นอาจไม่ตรงต่อความต้องการของประชาชนว่าต้องการให้มีการปกครองส่วน ท้องถิ่นรูปแบบใด ซึ่งจะทำให้เกิดปัญหาในทางปฏิบัติได้</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ รายงานผลการจัดเวทีสัมมนารับฟังความคิดเห็นของ ประชาชนซึ่งจัดที่หอประชุมมหาวิทยาลัยแม่โจ้ จังหวัดเชียงใหม่ ว่ามีผู้เข้าร่วมสัมมนาประมาณสองร้อยคน โดยมีการเสนอความเห็นในหลายเรื่อง ส่วนใหญ่เป็นการเสนอความเห็นต่อหลักการที่ควรนำไปบัญญัติไว้ใน กฎหมายลำดับรองมากกว่าที่จะมาบัญญัติในรัฐธรรมนูญ อย่างไรก็ตาม การแสดงความเห็นของผู้เข้าร่วม สัมมนาในหลายเรื่องยังมีความไม่ไว้วางใจต่อหลักการของร่างรัฐธรรมนูญในบางประเด็นว่าจะสามารถ นำไปสู่การปฏิบัติได้มากน้อยเพียงใด โดยเฉพาะกลไกเพื่อรองรับหลักการที่กำหนดในร่างรัฐธรรมนูญ เช่น กลไกเพื่อรองรับสิทธิชุมชนให้สามารถนำไปสู่การปฏิบัติได้อย่างเป็นรูปธรรม หรือการบัญญัติหลักการไว้ใน บทเฉพาะกาลให้รัฐต้องออกกฎหมายเพื่อกำหนดหลักเกณฑ์และเงื่อนไขการดำเนินการร่วมกันระหว่าง ภาครัฐกับประชาชน เนื่องจากปัจจุบันมีเพียงระเบียบสำนักนายกรัฐมนตรีว่าด้วยการรับฟังความคิดเห็นของ ประชาชน พ.ศ. 2548 ซึ่งไม่สามารถนำมาใช้บังคับกับภาคเอกชนที่เป็นคู่สัญญากับหน่วยงานของรัฐได้ และปัจจุบันไม่มีกฎหมายระดับพระราชบัญญัติที่เป็นมาตรฐานกลางเพื่อบังคับใช้กับทุกหน่วยงานให้เป็น มาตรฐานเดียวกัน</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอแนะในเรื่องมีกฎหมายที่เป็นมาตรฐานกลางให้รัฐดำเนินการใน เรื่องการรับฟังความคิดเห็นของประชาชนนั้น เป็นข้อเสนอแนะที่ดี แต่หากคณะกรรมการบัญญัติหลักการ ดังกล่าวก็อาจมีการโต้แย้งจากนักวิชาการและกลุ่มเอ็นจีโอต่างๆ (NGOs) ว่าคณะกรรมการกำหนดให้รัฐเข้า มามีอำนาจเหนือประชาชน</p><p>ส่วนหลักการเรื่องการให้บริการด้านสาธารณสุขนั้น เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p><p>ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>ส่งเสริมและสนับสนุนประชาชนให้มีความรู้พื้นฐานเกี่ยวกับการรักษาสุขภาพ</u> <u>อนามัย</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า คำศัพท์ทางการแพทย์ใช้ความว่า “การป้องกัน” (prevention) ดังนั้น ในวรรคหนึ่งของร่างมาตรา 51 ควรใช้ความว่า “การป้องกัน” เพื่อให้ สอดคล้องกับคำศัพท์ทางการแพทย์</p><p>ประธานกรรมการกล่าวว่า ความว่า “การรักษาสุขภาพ” นั้น หากประชาชนมีการรักษาสุขภาพ อนามัยที่ดีก็สามารถป้องกันการเจ็บป่วยได้ เช่น การออกกำลังกาย หรือไม่รับประทานอาหารจุกจิก ก็เป็น การรักษาสุขภาพอนามัยอย่างหนึ่งด้วย</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า ในทางการแพทย์นอกจากคำว่า “การป้องกัน” แล้วยังนิยมใช้คำว่า “สุขภาวะ” ซึ่งความหมายครอบคลุมถึงเรื่องการดูแลรักษาสุขภาพทางกาย สุขภาพ ด้านจิตใจ ดังนั้น ควรบัญญัติคำว่า “สุขภาวะ” ในร่างมาตรา 51</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 51 เป็นดังนี้ “รัฐต้อง ดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพได้มาตรฐาน</strike>อย่างทั่วถึง <u>ส่งเสริมและสนับสนุนประชาชนให้มีความรู้พื้นฐานเกี่ยวกับการรักษาสุขภาวะที่ด</u>ี และส่งเสริมสนับสนุนให้มี การพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า จากการตรวจสอบข้อมูลคำศัพท์ ในทางการแพทย์จะใช้คำว่า “การรักษาสุขภาพ”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ในทางการแพทย์ใช้ความว่า “การส่งเสริมสุขภาพและ ป้องกันโรค” ซึ่งเป็นสองเสาหลักในห้าเสาหลักของด้านสุขภาพ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 51 เป็นดังนี้ “รัฐต้อง ดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุน ให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด”</p>","มติที่ประชุม":"<p> คณะกรรมการมติแก้ไขเพิ่มเติมร่างมาตรา 51 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายประพันธ์ นัยโกวิท","นายอภิชาต สุขัคคานนท์","นายภัทระ คำพิทักษ์","นายชาติชาย ณ เชียงใหม่","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"6-7"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p><u>บริการสาธารณสุขตามวรรคหนึ่งให้ครอบคลุมการส่งเสริมสุขภาพ การควบคุมป้องกันโรค</u> <u>รักษาพยาบาล และการฟื้นฟูสุขภาพ</u></p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 94 วันจันทร์ ที่ 29 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า จากการสอบถามผู้ที่ความรู้ความเชี่ยวชาญเกี่ยวกับการ สาธารณสุขพบว่า หากต้องการให้ความในร่างมาตรานี้มีความก้าวหน้าควรมีการนำกระบวนการด้าน สาธารณสุขมากำหนดไว้ในมาตรานี้เพิ่มเติมใน 4 ประเด็น คือ การส่งเสริมสุขภาพ การควบคุมโรค การรักษาพยาบาล และการฟื้นฟู</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p>บริการสาธารณสุขตามวรรคหนึ่งให้ครอบคลุมการส่งเสริมสุขภาพ การควบคุมป้องกันโรค</p><p><u>รักษาพยาบาล และการฟื้นฟูสุขภาพ</u> <u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า ความในร่างมาตรานี้ควรเพิ่มเติมใน เรื่องการส่งเสริมโภชนาการที่ดีให้กับสตรีมีครรภ์ด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในเรื่องดังกล่าวข้างต้นมีการนำไปกำหนดแล้วในร่างมาตรา 45/3</p><p>นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง กล่าวว่า พลเอก ชูศิลป์ คุณาไทย สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้กำหนดว่ารัฐต้องส่งเสริมให้ประชาชนทุกกลุ่มวัยมีความ รอบรู้ด้านสุขภาพที่เหมาะสม โดยใช้ความรู้ไปใช้ประโยชน์ในการดูแลสุขภาพ ดูและครอบตนเอง ครอบครัว และชุมชนได้ และกำหนดให้ผู้ป่วยฉุกเฉินวิกฤติได้รับการบริการจากรัฐโดยไม่เสียค่าใช้จ่าย</p><p>ประธานกรรมการกล่าวว่า การให้บริการผู้ป่วยฉุกเฉินวิกฤติมีกฎหมายที่เกี่ยวข้องรองรับไว้อยู่แล้ว จึงไม่ต้องกำหนดไว้ในรัฐธรรมนูญ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 51 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายสุพจน์ ไข่มุกด์","นายอัชพร จารุจินดา","นายอภิชาต สุขัคคานนท์"],"ประชุมครั้งที่":"96","หน้า":"16-17"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p> “มาตรา 55 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพอย่างทั่วถึง เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค และส่งเสริมสนับสนุน ให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p>บริการสาธารณสุขตามวรรคหนึ่ง ต้องครอบคลุมการส่งเสริมสุขภาพ การควบคุมและป้องกันโรค การรักษาพยาบาล และการฟื้นฟูสุขภาพด้วย</p><p>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง”</p>","ประเด็นการพิจารณา":"<p> นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง กล่าวว่า พลเอก ชูศิลป์ คุณาไทย เสนอให้เพิ่มความว่า “ได้รับข้อมูลสุขภาพที่ถูกต้องและทันสมัยจากรัฐ” ไว้ในวรรคหนึ่ง และเสนอให้มีการ กำหนดให้รัฐพึงสนับสนุนให้มีระบบการแพทย์ฉุกเฉินที่มีประสิทธิภาพและมีมาตรฐานโดยให้องค์กรปกครอง ส่วนท้องถิ่นมีหน้าที่ในการบริหารจัดการหรือดำเนินการในเรื่องการแพทย์ฉุกเฉินในพื้นที่ด้วย</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอแนะให้เพิ่มความว่า “ได้รับข้อมูลสุขภาพที่ถูกต้องและทันสมัย จากรัฐ” ไว้ในวรรคหนึ่ง และเรื่องการแพทย์ฉุกเฉินเป็นเรื่องรายละเอียดและวิธีการในการเสริมสร้างให้ ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพ ซึ่งความว่า “เสริมสร้างให้ประชาชนมีความรู้พื้นฐาน เกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค” ในวรรคหนึ่ง จะครอบคลุมถึงรายละเอียดและวิธีการดังกล่าวแล้ว อีกทั้งปัจจุบันพระราชบัญญัติการแพทย์ฉุกเฉินมีผลบังคับใช้เป็นกฎหมายแล้ว จึงไม่จำเป็นต้องนำเรื่อง ดังกล่าวมากำหนดไว้ในร่างมาตรา 55</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 55 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอภิชาต สุขัคคานนท์"],"ประชุมครั้งที่":"108","หน้า":"10"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p> “มาตรา 55 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพอย่างทั่วถึง เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค และส่งเสริมสนับสนุน ให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p>บริการสาธารณสุขตามวรรคหนึ่ง ต้องครอบคลุมการส่งเสริมสุขภาพ การควบคุมและป้องกันโรค การรักษาพยาบาล และการฟื้นฟูสุขภาพด้วย</p><p>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า จากการรับฟังความคิดเห็นของ ประชาชน ซึ่งได้มีข้อเรียกร้องให้บัญญัติเรื่องดังกล่าวไว้ในหมวด 3 สิทธิเสรีภาพของปวงชนชาวไทยด้วย จึง เป็นเหตุให้มีการบัญญัติความดังกล่าวไว้ในร่างมาตรา 47 และยังได้บัญญัติเรื่องการรับบริการสาธารณสุขไว้ ในหมวด 5 หน้าที่ของรัฐ ในร่างมาตรา 55 กล่าวคือ เมื่อประชาชนมีสิทธิได้รับบริการสาธารณสุขตามร่าง มาตรา 47 แล้ว เพื่อเป็นการย้ำถึงสิทธิดังกล่าวอีกครั้งหนึ่งจึงได้บัญญัติรับรองสิทธิตามร่างมาตรา 47 ไว้ใน ร่างมาตรา 55 เพื่อกำหนดให้เป็นหน้าที่ของรัฐที่จะต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มี ประสิทธิภาพอย่างทั่วถึง และเสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและ ป้องกันโรค</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 55 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"112","หน้า":"36"},{"หมวด":"5","ส่วน":"","มาตรา":"55","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p>“มาตรา 55 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพอย่างทั่วถึง เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและการป้องกันโรค และส่งเสริม <u>และ</u>สนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p>บริการสาธารณสุขตามวรรคหนึ่ง ต้องครอบคลุมการส่งเสริมสุขภาพ การควบคุมและป้องกันโรค การรักษาพยาบาล และการฟื้นฟูสุขภาพด้วย</p><p>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 26 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 55 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพอย่างทั่วถึง เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและการป้องกันโรค และส่งเสริม <u>และ</u>สนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p>บริการสาธารณสุขตามรรคหนึ่ง ต้องครอบคลุมการส่งเสริมสุขภาพ การควบคุมและป้องกันโรค การรักษาพยาบาล และการฟื้นฟูสุขภาพด้วย</p><p>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 55 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"16-17"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคลย่อมมีสิทธิได้รับการศึกษาขั้นพื้นฐาน บริการสาธารณสุข และบริการสาธารณะอื่นจากรัฐ และมีสิทธิได้รับความช่วยเหลือทางสังคม สวัสดิการ หรือการสงเคราะห์ขั้นพื้นฐานอื่นจากรัฐ เพื่อให้ดำรงชีวิตได้อย่างเหมาะสม</p><p>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้มีวัตถุประสงค์ให้มีการจัดการศึกษาขั้นพื้นฐานเป็นระยะเวลา 12 ปีหรือไม่</p><p>- การแก้ไขปัญหาเรื่องนโยบายประชานิยม ควรต้องกำหนดให้รัฐมีหน้าที่ให้บริการหรือจัด สวัสดิการให้กับประชาชนไว้อย่างชัดเจนเพื่อไม่ให้ผู้ดำรงตำแหน่งทางการเมืองอ้างได้ว่าเป็นผลงานของ ตนเอง ทั้งนี้ ควรกำหนดให้ร่างมาตรานี้อยู่ในหมวดสิทธิและเสรีภาพหรือไม่ หรือให้นำไปกำหนดไว้หมวด แนวนโยบายพื้นฐานแห่งรัฐ</p><p>- ควรกำหนดให้รัฐมีรูปแบบเป็นรัฐสวัสดิการโดยจัดหมวดหมู่ของร่างมาตราต่างๆ ทั้งเรื่อง การศึกษา สาธารณสุข สังคมสงเคราะห์ เพื่อให้พรรคการเมืองไม่สามารถประกาศนโยบายประชานิยม</p><p>- ความว่า “ได้รับการศึกษาขั้นพื้นฐาน บริการสาธารณสุข และบริการสาธารณะอื่นจากรัฐ” หมาย รวมถึงกรณีที่รัฐอาจมอบหมายหรือว่าจ้างให้เอกชนจัดการการศึกษาขั้นพื้นฐาน บริการสาธารณสุข บริการ สาธารณะอื่นแทนรัฐได้ใช่หรือไม่ และเสนอให้แก้ไขความในวรรคแรกเป็น “...สาธารณะอื่น<strike>จาก</strike><u>ของ</u>รัฐ และ มีสิทธิได้รับความช่วยเหลือทางสังคม สวัสดิการ หรือการสงเคราะห์ขั้นพื้นฐานอื่น<strike>จาก</strike><u>ของ</u>รัฐ…”</p><p>ประธานกรรมการกล่าวว่า ควรต้องกำหนดให้บุคคลมีหน้าที่ในการศึกษาภาคบังคับ โดยรัฐอาจ มอบหมายหรือว่าจ้างให้เอกชนจัดการแทนถือว่าเป็นบริการของรัฐ เมื่อกำหนดให้รัฐมีหน้าที่ให้บริการ ประชาชนแล้ว เหตุใดจึงต้องกำหนดให้เป็นสิทธิของบุคคลไว้ด้วยและประชาชนจะได้ประโยชน์อย่างไร การ กำหนดให้รัฐมีหน้าที่จัดให้ประชาชนได้รับการศึกษาระยะเวลา 12 ปี อาจทำให้ระบบการศึกษาล้มเหลว จึงควรให้ประชาชนเข้ามามีส่วนร่วม โดยรัฐต้องจัดการศึกษาภาคบังคับให้ประชาชนเรียนโดยไม่เสีย ค่าใช้จ่าย แต่หลังจากจบการศึกษาภาคบังคับแล้วรัฐไม่ควรต้องจัดการศึกษาให้กับประชาชนทั้งหมด นอกจากนี้ ควรต้องเพิ่มหมวดหน้าที่ของรัฐไว้ในร่างรัฐธรรมนูญนี้นอกเหนือจากแนวนโยบายพื้นฐานแห่งรัฐ เพื่อกำหนดให้เป็นหน้าที่ของรัฐไว้อย่างชัดเจน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเทศไทยเป็นภาคีสนธิสัญญาสิทธิมนุษยชนและกติการะหว่างประเทศว่าด้วยสิทธิทาง เศรษฐกิจ สังคม และวัฒนธรรม ที่กำหนดไว้ว่า รัฐต้องจัดให้ประชาชนได้รับการศึกษาในระดับประถมศึกษา (primary education) แต่ในรัฐธรรมนูญ 2540 กำหนดให้รัฐต้องจัดให้ประชาชนได้รับการศึกษา ระยะเวลา 12 ปี</p><p>- การเพิ่มหมวดหน้าที่ของรัฐไว้ในร่างรัฐธรรมนูญถือเป็นสิ่งใหม่ โดยเมื่อกำหนดให้เป็นหน้าที่ของ รัฐแล้วจะป้องกันเรื่องการหาเสียงของนักการเมืองได้</p><p>- ควรกำหนดร่างมาตรานี้ไว้ในบททั่วไปเพื่อให้รัฐมีหน้าที่ดำเนินการให้ประชาชนมีความผาสุก รัฐธรรมนูญ 2550 ได้กำหนดให้รัฐจัดให้มีการรักษาพยาบาลผู้ยากไร้โดยไม่เสียค่าใช้จ่าย จึงควรกำหนด เรื่องสิทธิการรักษาพยาบาลของผู้ยากไร้ไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรพิจารณาเรื่องสิทธิของประชาชนที่จะได้รับบริการจากรัฐโดยไม่ต้อง เสียค่าใช้จ่ายอย่างถี่ถ้วนว่าจะสามารถทำให้ประชาชนได้รับสิทธิอย่างมีคุณภาพหรือไม่ หากต้องการให้ ประชาชนได้รับการบริการจากรัฐอย่างมีคุณภาพประชาชนควรต้องเสียค่าใช้จ่ายในการได้รับบริการด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สิทธิของประชาชนที่จะได้รับบริการจากรัฐโดยไม่ต้องเสียค่าใช้จ่ายจะมีผลต่องบประมาณโดยรวม หากกำหนดให้ประชาชนได้รับบริการโดยไม่ต้องเสียค่าใช้จ่ายอาจจะเป็นรูปแบบของรัฐสวัสดิการที่ส่งผลให้ รัฐต้องเก็บภาษีในอัตราที่สูงขึ้นเพื่อนำไปเป็นสวัสดิการตอบแทน การไม่กำหนดรูปแบบหรือรายละเอียดการ ให้บริการของรัฐไว้และให้การบริการของรัฐเป็นไปตามสถานะทางการเงินและการคลังจะเกิดผลสำเร็จ มากกว่า การบังคับให้รัฐจัดให้มีการรักษาพยาบาลโดยไม่เสียค่าใช้จ่ายจะส่งผลกระทบต่อคุณภาพของระบบ การให้บริการสุขภาพได้</p><p>- ไม่ควรกำหนดให้เป็นรูปแบบของรัฐสวัสดิการเนื่องจากจะต้องนำเงินภาษีมาอุดหนุน แต่สามารถ กำหนดในลักษณะที่ให้รัฐจัดให้มีการบริการอย่างเหมาะสมแทน</p><p>- การบริการของรัฐจะครอบคลุมปัจจัยสี่ของประชาชน ส่วนเรื่องการได้รับบริการจากรัฐโดย ประชาชนไม่ต้องเสียค่าใช้จ่ายสามารถพิจารณาเป็นกรณีได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดเรื่องสิทธิไว้ในรัฐธรรมนูญเป็นการบังคับให้รัฐต้อง ดำเนินการเพื่อให้ประชาชนได้รับสิทธินั้น การกำหนดให้ประชาชนได้รับสิทธิโดยไม่เสียค่าใช้จ่ายอาจจะ ทำให้ผู้ร่างรัฐธรรมนูญเป็นผู้กำหนดงบประมาณในอนาคตของประเทศซึ่งไม่ใช่หน้าที่ของผู้ร่างรัฐธรรมนูญ ควรให้เป็นหน้าที่ของรัฐบาลพิจารณา แต่เรื่องใดที่เป็นพื้นฐานในการพัฒนาสามารถกำหนดให้รัฐมีหน้าที่ ดำเนินการโดยให้รัฐค้นหาวิธีการดำเนินการว่าจะให้บริการโดยประชาชนต้องเสียค่าใช้จ่ายหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรพิจารณาเรื่องศูนย์พัฒนาเด็กเล็กซึ่งมีความสำคัญ สามารถกำหนดให้เป็นหน้าที่ของรัฐ ดำเนินการในเรื่องดังกล่าว การให้บริการสาธารณะต่างๆ โดยที่ประชาชนไม่ต้องเสียค่าใช้จ่ายอาจไม่เกิด ประโยชน์ต่อผู้ที่มีรายได้สูง จึงควรนำงบประมาณไปสร้างประโยชน์ให้กับผู้ที่มีฐานะยากจนเพื่อให้มีโอกาสที่ เท่าเทียมกัน</p><p>- ควรคำนึงถึงคนพิการและให้สิทธิคนพิการมากกว่าคนทั่วไป</p><p>- หากกำหนดให้รัฐต้องให้บริการสาธารณะบางประเภทแก่ประชาชนโดยไม่เสียค่าใช้จ่าย พรรคการเมืองอาจจะประกาศนโยบายให้บริการสาธารณะประเภทอื่นซึ่งประชาชนไม่ต้องเสียค่าใช้จ่ายได้ เช่นเดียวกันซึ่งอาจทำให้เกิดภาระทางงบประมาณ การให้บริการของรัฐโดยประชาชนไม่ต้องเสียค่าใช้จ่าย ทุกเรื่องจะไม่สอดคล้องกับปรัชญาของเศรษฐกิจพอเพียง</p><p>- มาตรา 80 ของรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องดำเนินการตามแนวนโยบายพื้นฐานแห่งรัฐ ด้านสังคม การศึกษา การสาธารณสุข และด้านอื่นๆ ไว้อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ผู้ที่มีรายได้สูงจะเข้าเรียนในโรงเรียนที่มีค่าใช้จ่าย ส่วนผู้ที่มีรายได้น้อย จะใช้สิทธิในการเรียนโดยไม่มีค่าใช้จ่าย ซึ่งอาจเกิดความไม่เป็นธรรม ดังนั้น หากต้องการให้เกิดความ เท่าเทียมรัฐต้องสนับสนุนทุนให้ผู้ที่มีรายได้น้อยได้เรียนในโรงเรียนที่มีคุณภาพทัดเทียมกับผู้ที่มีรายได้สูง โดยกำหนดว่ากรณีใดที่รัฐจะให้บริการประชาชนโดยไม่เสียค่าใช้จ่ายซึ่งขึ้นอยู่กับสถานะทางการเงินของรัฐ แต่ในกรณีคนพิการ รัฐต้องจัดการศึกษาให้กับคนพิการโดยไม่เสียค่าใช้จ่าย ทั้งนี้ แนวนโยบายพื้นฐานแห่งรัฐเป็นทิศทางในการบริหารประเทศ ดังนั้น จึงควรแยกหมวดที่เป็นหน้าที่ของรัฐและแนวนโยบายพื้นฐาน แห่งรัฐออกจากกัน และควรตัดร่างมาตรานี้ไปกำหนดไว้ในหมวดหน้าที่ของรัฐแทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 41 ออกทั้งมาตรา โดยให้นำความในร่างมาตรานี้ไปบัญญัติไว้ใน หมวดหน้าที่ของรัฐ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"4-6"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p> “มาตรา 65 รัฐ<strike>พึง</strike><u>ต้อง</u>จัดให้มีสาธารณูปโภค<strike>ขั้นพื้นฐาน</strike>ที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในมาตรานี้นำมาจากรัฐธรรมนูญฉบับใด</p><p>- สาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนเป็นสิ่งที่รัฐต้องกระทำ โดยควร เป็นหน้าที่ของรัฐไม่ใช่สิ่งที่รัฐพึงกระทำ การเขียนเป็นแนวนโยบายพื้นฐานแห่งรัฐหมายความว่ารัฐจะไม่ทำ ก็ได้ใช่หรือไม่ ทั้งนี้ การจัดให้มีสาธารณูปโภคขั้นพื้นฐานเป็นหน้าที่ของรัฐ แต่กระบวนการในการจัดให้มี สาธารณูปโภคขั้นพื้นฐานรัฐจะดำเนินการอย่างไรเป็นอีกเรื่องหนึ่ง</p><p>- ความว่า “อย่างทั่วถึง” หมายความว่ารัฐพึงจัดให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึง เนื่องจากปัจจุบันสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนยังไม่มีความทั่วถึงใช่หรือไม่</p><p>- ในความเป็นจริงเรื่องสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนเป็นหลักที่ รัฐพึงกระทำควรเป็นหน้าที่ของรัฐ เป็นเรื่องที่รัฐต้องดำเนินการ จะนำเรื่องความไม่คุ้มทุนหรือการลงทุนสูง เป็นข้ออ้างในการไม่จัดให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนไม่ได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความดังกล่าวเป็นความที่นำมา จากมาตรา 84 (10) ของรัฐธรรมนูญ 2550 ซึ่งรัฐธรรมนูญฉบับดังกล่าวบัญญัติแนวนโยบายพื้นฐาน แห่งรัฐและหน้าที่ของรัฐไว้ด้วยกัน แตกต่างจากการร่างรัฐธรรมนูญครั้งนี้ ที่ผ่านมาที่ประชุมได้พิจารณาเบื้องต้นแล้วเห็นว่าเรื่องสาธารณูปโภคควรอยู่ในแนวนโยบายพื้นฐานแห่งรัฐ แต่หากต้องการให้นำร่าง มาตรา 65 ไปไว้ในหมวดหน้าที่ของรัฐก็สามารถทำได้ เพราะคำสำคัญในร่างมาตรานี้คือ “ที่จำเป็นต่อการ ดำรงชีวิตของประชาชน” ดังนั้น จึงควรเป็นหน้าที่ของรัฐ รัฐจะไม่จัดให้ไม่ได้ นอกจากนี้ หมวดว่าด้วยหน้าที่ ของรัฐยังมีเงื่อนไขเรื่องต้องคำนึงถึงสถานะการเงินการคลัง จึงสามารถนำความในร่างมาตรา 65 ไปบัญญัติ ในหมวดว่าด้วยหน้าที่ของรัฐได้</p><p>- มีกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 65 รัฐพึงจัดให้มีสาธารณูปโภคขั้นพื้นฐาน ที่จำเป็นต่อการดำรงชีวิต<u>ที่ยั่งยืน</u>ของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน” เพื่อเป็นการ ขยายความว่าต้องจัดให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างยั่งยืน</p><p>- ควรคงไว้ตามร่างเดิมเพราะหลักการพัฒนาอย่างยั่งยืนมีความหมายในตัวเอง และยังสอดคล้อง กับการจัดทำเป้าหมายการพัฒนาที่ยั่งยืน (Sustainable Development Goals : SDGs)ซึ่งเป็นเป้าหมาย<strike>31 </strike>การพัฒนาที่ยั่งยืนในกรอบสหประชาชาติด้วย</p><p>- <strike>31</strike>สาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนหมายถึงสิ่งใด และหมายรวมถึง สัญญาณอินเตอร์เน็ตด้วยหรือไม่</p><p>- ในอนาคตสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอาจมีเพิ่มขึ้น เช่น สัญญาณอินเตอร์เน็ตไร้สาย (WiFi) ซึ่งอาจกระทบต่องบประมาณแผ่นดิน เรื่องสาธารณูปโภคจึงควรกำหนด เชิงนโยบาย ส่วนการพัฒนาอย่างยั่งยืนคือการพัฒนาที่สามารถพัฒนาต่อไปได้ ไม่ได้มีความหมายเดียวกับ เศรษฐกิจพอเพียง</p><p>- ในร่างมาตรา 71 ที่กำหนดให้รัฐพึงส่งเสริมให้เอกชนมีส่วนร่วมในการจัดให้มีสาธารณูปโภคและ จัดทำการบริการสาธารณะตามความเหมาะสม ควรนำมารวมไว้ในร่างมาตราเดียวกันหรือไม่ นอกจากนี้ ในเชิงรัฐศาสตร์รัฐพึงให้บริการทางด้านคมนาคมหมายรวมถึงการให้บริการทางด้านการสื่อสารด้วย ดังนั้น ควรกำหนดเรื่องคลื่นความถี่ และคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการ โทรคมนาคมแห่งชาติ (กสทช.) ไว้ในแนวนโยบายพื้นฐานแห่งรัฐ รวมทั้งควรต้องมีการกำหนดเรื่องการ บริการทางด้านสื่อสาร ไว้เป็นอีกมาตราหนึ่งในร่างรัฐธรรมนูญนี้</p><p>- ความว่า “ที่จำเป็น” มีความจำเป็นต้องคงไว้หรือไม่ เนื่องจากสาธารณูปโภคขั้นพื้นฐานคือ ปัจจัยสี่ซึ่งมีความสำคัญต่อการดำรงชีวิตของประชาชน นอกจากนี้ ไม่ควรเพิ่มความว่า “ที่ยั่งยืน” ควรคง ความไว้ตามร่างเดิมเพื่อให้สอดคล้องกับสากล ประกอบกับร่างมาตรา 65 เป็นแนวนโยบายพื้นฐานของรัฐ หากนำร่างมาตรา 71 ที่เกี่ยวกับเอกชนมาเพิ่มเติม อาจต้องใช้ความว่า “รัฐและเอกชนดำเนินการให้มี ...” ทั้งนี้ ขึ้นอยู่กับการพิจารณาของคณะกรรมการ</p><p>- “สาธารณูปโภคขั้นพื้นฐาน” เป็นคำที่ใช้มานาน หมายถึง ถนน ไฟฟ้า และประปา แต่ในปัจจุบัน มีคำว่า “โครงสร้างพื้นฐาน” (infrastructure) ซึ่งหมายรวมถึงคลื่นความถี่ โดยสาธารณูปโภคขั้นพื้นฐาน หรือโครงสร้างพื้นฐานควรเป็นหน้าที่ของรัฐที่ต้องจัดให้มี แต่รัฐควรต้องมีการควบคุมกำกับที่ดี และมีการ พัฒนาอย่างต่อเนื่อง โดยการพัฒนาไม่ควรขึ้นอยู่กับมิติที่ว่าใครอยากได้อะไร กล่าวคือไม่ควรกำหนดเกณฑ์ จากผู้รับด้านเดียว แต่ขึ้นอยู่กับกระบวนการพัฒนาที่มีความต่อเนื่อง และต้องคำนึงถึงงบประมาณด้วย นอกจากนี้ การพัฒนาควรต้องมีความสอดคล้องกับผังเมือง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สาธารณูปโภคขั้นพื้นฐาน จะประกอบด้วยสิ่งใดบ้าง ขึ้นอยู่กับสังคมที่เปลี่ยนไป จึงอาจตัดความว่า “ขั้นพื้นฐาน” ออก เพื่อให้ สอดคล้องกับสถานการณ์ว่า ณ เวลานั้นอะไรคือสาธารณูปโภคที่จำเป็นต่อการดำรงชีวิตของประชาชน โดยให้เป็นหน้าที่ของรัฐที่จะต้องจัดให้มีสาธารณูปโภคดังกล่าว ซึ่งการพัฒนาที่ผ่านมานั้นไม่สอดคล้องกับ การพัฒนาอย่างยั่งยืนโดยเฉพาะการพัฒนาด้านกายภาพซึ่งก่อให้เกิดปัญหา จึงควรคำนึงถึงหลักการพัฒนา อย่างยั่งยืน และมองภาพรวมในระยะยาว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 65 เป็นดังนี้</p><p>ทั้งนี้ เห็นควรนำไปบัญญัติไว้ในหมวดว่าด้วยหน้าที่ของรัฐ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"7-8"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 ในการจัดทำนโยบายสาธารณะที่กระทบต่อสถานะการเงินการคลังของประเทศ อย่างมีนัยสำคัญ รัฐพึงเปิดเผยข้อมูลเกี่ยวกับวัตถุประสงค์ วิธีดำเนินการ เงินที่จะนำมาใช้ในการดำเนินการ การประเมินความคุ้มค่า ผลผลิต ผลลัพธ์ และการบริหารความเสี่ยงของนโยบายสาธารณะนั้นต่อประชาชนเป็นการทั่วไป และต้องจัดให้ประชาชนมีส่วนร่วมแสดงความคิดเห็นเพื่อประกอบการตัดสินใจของรัฐด้วย”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การจัดทำนโยบายสาธารณะตามมาตรานี้จะกระทำได้ต่อเมื่อเข้ามาเป็นรัฐบาลแล้วใช่หรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การจัดทำนโยบายสาธารณะแบ่งเป็น 3 ส่วน คือ 1) การพัฒนานโยบาย (policy development) พรรคการเมืองจะต้องมีการวิเคราะห์ นโยบายสาธารณะ เช่น การบริหารความเสี่ยง (risk management) เพื่อนำเสนอต่อประชาชนในช่วงที่มี การเลือกตั้ง 2) เมื่อเป็นรัฐบาลแล้ว จะต้องดำเนินการตามที่ได้สัญญากับประชาชนไว้ และ 3) การดำเนินงาน (implementation) จะต้องมีการประเมินหลังจากการดำเนินโครงการ ซึ่งจะบัญญัติไว้ในส่วนขององค์กรตรวจสอบตามรัฐธรรมนูญ</p><p>- มีกรรมการสอบถามว่า ขอบเขตของนโยบายสาธารณะเป็นอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า นโยบายสาธารณะเป็นเรื่อง ใหม่ของประเทศไทย ซึ่งมาตรานี้เน้นให้เปิดเผยนโยบายสาธารณะที่มีผลกระทบต่อประชาชนเป็นวงกว้าง และมีการประเมินอย่างละเอียดรอบคอบ โดยให้ประชาชนมีส่วนร่วมแสดงความคิดเห็นเพื่อประกอบการตัดสินใจของรัฐ ส่วนสิ่งใดจะเป็นนโยบายสาธารณะให้เป็นไปตามภาวการณ์ของสังคม</p><p>- คำว่า “นโยบายสาธารณะ” และ “โครงการสาธารณะ” มีนัยต่างกันหรือไม่ เพราะคำว่า “โครงการสาธารณะ” เป็นสิ่งที่จับต้องได้ง่ายและเป็นคำที่ใช้อย่างกว้างขวางในโครงการขนาดใหญ่ ของรัฐบาล</p><p>- “นโยบายสาธารณะ” (public policy) เป็นคำที่ใช้ในกฎหมายปกครอง ซึ่งเป็นสิ่งที่รัฐพึงกระทำ โดยที่ไม่ใช่ภารกิจประจำ</p><p>- คำว่า “นโยบายสาธารณะ” (public policy) ใช้ในความหมายกว้างที่รวมถึงชุดความคิด แนวทาง แผนงาน โครงการ และกิจกรรมต่าง ๆ ซึ่งรัฐบาลต้องดำเนินการอันจะมีผลกระทบต่อส่วนได้ส่วนเสียของ ประชาชน โดยอาจจะใช้หรือไม่ใช้งบประมาณแผ่นดิน ส่วนคำว่า “โครงการ” จะเป็นส่วนย่อยของ “นโยบายสาธารณะ”</p><p>- คำว่า “อย่างมีนัยสำคัญ” มีความหมายว่าอย่างไร หากใช้คำว่า “อย่างมาก” จะเหมาะสมหรือไม่</p><p>- คำว่า “อย่างมีนัยสำคัญ” เป็นคำที่ใช้ในรัฐธรรมนูญฉบับก่อนๆ อย่างไรก็ดี การใช้คำว่า “อย่างมีนัยสำคัญ” อาจจะเป็นคำที่มีปัญหา หรือแม้แต่การใช้คำว่า “อย่างมาก” ก็อาจจะมีปัญหา เช่นเดียวกัน</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า คำว่า “อย่างมีนัยสำคัญ” ยังมีความหมายไม่ชัดเจน ที่ประชุมควรรอการพิจารณาไว้ก่อน </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 70</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"17"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p> “มาตรา 65 รัฐ<strike>พึง</strike><u>ต้อง</u>จัดให้มีสาธารณูปโภค<strike>ขั้นพื้นฐาน</strike>ที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน”</p><p>“<u>มาตรา 51/1 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิต</u><u>ของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมเห็นว่าความในมาตรานี้ควรนำไปกำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐ</p><p>ประธานกรรมการเสนอให้ตัดร่างมาตรานี้ออกทั้งมาตรา และให้นำความในมาตรานี้ไปกำหนดไว้ใน หมวดว่าด้วยหน้าที่ของรัฐ เป็น มาตรา 51/1 ดังนี้ “<u>รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภค</u> <u>ขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</u>”</p><p>ที่ประชุมแสดงความเห็นและสอบถาม ดังนี้</p><p>- หลักการพัฒนาอย่างยั่งยืน หมายถึง การใช้ทรัพยากรโดยคำนึงถึงคนในอนาคตหรือมีความหมาย ที่กว้างกว่านั้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการพัฒนาอย่างยั่งยืนนั้น จะกำหนดไว้เป็นกรอบในการพัฒนาของรัฐ เนื่องจากปัจจุบันการจัดหรือดำเนินการให้มีสาธารณูปโภคนั้น รัฐไม่มีการวางแผนล่วงหน้า และไม่คำนึงถึงผลกระทบที่จะเกิดขึ้นในอนาคต จึงต้องกำหนดกรอบเป็นหลักการพัฒนาอย่างยั่งยืนในความหมายกว้าง</p><p>- มีกรรมการสอบถามว่า คำว่า “สาธารณูปการ” กับ “สาธารณูปโภค” แตกต่างกันอย่างไร</p><p>- คำว่า “อย่างทั่วถึง” อาจทำให้รัฐดำเนินการจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐาน ให้ทั่วถึงโดยไม่คำนึงถึงคุณภาพได้ และคำว่า “อย่างทั่วถึง” จะทำให้เกิดภาระต่อรัฐบาลมากเกินไปหรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า “สาธารณูปการ” เป็นคำนาม มีสองความหมาย คือ 1. กิจการเกี่ยวกับการสงเคราะห์บุคคลที่ไม่สามารถช่วยตัวเองได้ (public assistance) เช่น คนชรา คนพิการ และเด็กกำพร้า เป็นต้น และ 2. การก่อสร้างและบูรณปฏิสังขรณ์ทางศาสนา เช่น งานด้านสาธารณูปการ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า คำว่า “อย่างทั่วถึง” เป็นหลักประกันให้รัฐจัดหรือดำเนินการให้มี สาธารณูปโภคขั้นพื้นฐานทุกจังหวัดอย่างทั่วถึง แต่จะดำเนินการได้ทั่วถึงเมื่อใดเป็นเรื่องนโยบาย และ งบประมาณของรัฐ</p><p>- มีกรรมการสอบถามว่า คำว่า “บริการสาธารณะ” กับ คำว่า “สาธารณูปโภค” แตกต่างกันอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง ชี้แจงว่า คำว่า “สาธารณูปโภค” คือ public utility ส่วนคำว่า “บริการสาธารณะ” คือ public service</p><p>ประธานกรรมการกล่าวว่า บริการสาธารณูปโภคขั้นพื้นฐาน เช่น น้ำประปา ไฟฟ้า เป็นต้น ต้องกำหนดให้เป็นหน้าที่ของรัฐ ส่วนบริการสาธารณะอาจกำหนดไว้ในหมวดว่าด้วยแนวนโยบายพื้นฐาน แห่งรัฐ เนื่องจากบริการสาธารณะมีความหลากหลาย และไม่ชัดเจนว่ามีเรื่องใดบ้าง</p>","มติที่ประชุม":"<p> 1. คณะกรรมการมีมติให้ตัดร่างมาตรา 65 ออกทั้งมาตรา</p><p>2. คณะกรรมการมีมติให้เพิ่มเติมความเป็นร่างมาตรา 51/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"9-11"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"71","ร่างบทบัญญัติ":"<p> “มาตรา 71 รัฐพึงส่งเสริมให้เอกชนมีส่วนร่วมในการจัดให้มีสาธารณูปโภคและการจัดทำบริการสาธารณะตามความเหมาะสม”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดร่างมาตรา 71 ออกทั้งมาตรา เนื่องจากได้มีการบัญญัติไว้ในหมวดว่าด้วยหน้าที่ของรัฐแล้ว จึงไม่ต้องมาบัญญัติไว้ในแนวนโยบายอีก</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 71 ออกทั้งมาตรา</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"15"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p> “มาตรา 55 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 55 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"61","หน้า":"16"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p>“มาตรา 55 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 55 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"28"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เรื่องหน้าที่ของรัฐในการจัดหรือดำเนินการสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของ ประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืนนั้น มีผู้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมร่างมาตรา 52 โดยให้นำหลักการที่บัญญัติในมาตรา 84 ของรัฐธรรมนูญ 2550 มาบัญญัติไว้ในร่างมาตรา 52 เพื่อเป็นมาตรการป้องกันการแปรรูปรัฐวิสาหกิจหรือการให้ภาคเอกชนผูกขาดกิจการด้านสาธารณูปโภค ขั้นพื้นฐานต่างๆ ทั้งนี้ ไม่เห็นด้วยกับข้อเสนอที่ให้นำหลักการมาตรา 84 ของรัฐธรรมนูญ 2550 มาบัญญัติ ในร่างมาตรา 52 เพื่อเป็นมาตรการป้องกันมิให้รัฐแปรรูปรัฐวิสาหกิจเนื่องจากอาจก่อให้เกิดปัญหาและ ส่งผลกระทบต่อการแปรรูปรัฐวิสาหกิจบางแห่งที่มีผลประกอบการขาดทุนได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นวัตกรรมของโลกปัจจุบัน ในเรื่องการพัฒนาโครงสร้างพื้นฐานของประเทศต่างๆ ทั่วโลกได้มีการพัฒนาความร่วมมือของภาคเอกชน (Public Private Partnership : PPP) ซึ่งเป็นความร่วมมือเพื่อพัฒนาประเทศให้เดินไปข้างหน้าอันเป็นหลัก สากลที่ได้รับการยอมรับจากประเทศ ๆ แตกต่างจากรูปแบบการบริหารจัดการโครงสร้างพื้นฐานของประเทศไทยที่กำหนดให้ภาครัฐจะต้องแปรรูปรัฐวิสาหกิจหรือกิจการโครงสร้างพื้นฐาน หรือโอนกิจการ โครงสร้างพื้นฐานบางประเภทให้รัฐเป็นผู้บริหารจัดการแทนภาคเอกชน ภาครัฐจึงจะสามารถดำเนินกิจการ ร่วมกับเอกชนได้ ดังนั้น หากนำหลักการมาตรา 84 ของรัฐธรรมนูญ 2550 มาบัญญัติในร่างมาตรา 52 จะทำให้เกิดปัญหาดังเช่นที่เคยเกิดขึ้นในอดีตหรือไม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า แนวคิดเรื่องการแปรรูปรัฐวิสาหกิจหรือการให้สัมปทานแก่ ภาคเอกชนในการดำเนินกิจการที่เกี่ยวกับโครงสร้างพื้นฐานหรือทรัพยากรธรรมชาตินั้น ควรกำหนดให้รัฐมี อำนาจเหนือเอกชนในการกำกับดูแลด้านสิทธิประโยชน์ หรือกำหนดค่าตอบแทนหรือผลประโยชน์ให้แก่ ผู้รับสัมปทาน ไม่ใช่ให้เอกชนมีอำนาจเหนือรัฐดังเช่นในปัจจุบัน</p><p>- เรื่องนโยบายด้านเศรษฐกิจนั้น มาตรา 84 (10) ของรัฐธรรมนูญ 2550 ได้กำหนดให้รัฐต้อง ดำเนินการจัดให้มีสาธารณูปโภคขั้นพื้นฐานอันจำเป็นต่อการดำรงชีวิตของประชาชนเพื่อประโยชน์ในการ รักษาความมั่นคงของรัฐในทางเศรษฐกิจ และต้องมิให้สาธารณูปโภคขั้นพื้นฐานอันจำเป็นต่อการดำรงชีวิต ของประชาชนอยู่ในความผูกขาดของเอกชนอันอาจก่อความเสียหายแก่รัฐ ดังนั้น กิจการที่เป็น สาธารณูปโภคขั้นพื้นฐานต่าง ๆ รัฐสามารถมอบหมายให้เอกชนเป็นผู้ดำเนินกิจการได้ แต่การดำเนินกิจการ ของเอกชนดังกล่าวจะต้องไม่มีลักษณะเป็นการผูกขาดที่อาจก่อความเสียหายแก่รัฐ</p><p>- มีกรรมการสอบถามว่า คณะกรรมการมีความจำเป็นต้องบัญญัติร่างมาตรา 52 หรือไม่ เนื่องจาก การจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนนั้น ปัจจุบันรัฐ ได้จัดให้มีสาธารณูปโภคขั้นพื้นฐานให้แก่ประชาชนอย่างทั่วถึงอยู่แล้ว</p><p>- ไม่เห็นด้วยกับนำหลักการมาตรา 84 ของรัฐธรรมนูญ 2550 มาบัญญัติในร่างมาตรา 52 เนื่องจากในอนาคตรัฐวิสาหกิจหรือกิจการบางประเภทที่มีผลประกอบการขาดทุน หรือภาครัฐมีความ จำเป็นต้องพัฒนาคุณภาพการให้บริการของรัฐวิสาหกิจเพื่อให้เอกชนเข้ามาดำเนินกิจการแทนรัฐ หาก คณะกรรมการนำหลักการมาตรา 84 ของรัฐธรรมนูญ 2550 มาบัญญัติไว้ในร่างมาตรา 52 อาจทำให้เกิด ปัญหาในอนาคตได้</p><p>- เรื่องการแปรรูปรัฐวิสาหกิจนั้น สังคมมีข้อกังวลในเรื่องการเรียกเก็บค่าบริการที่เพิ่มสูงขึ้นจากการ แปรรูปรัฐวิสาหกิจ ดังนั้น คณะกรรมการควรบัญญัติหลักการเพื่อเป็นหลักประกันให้แก่ประชาชนว่าแม้จะมี การแปรรูปรัฐวิสาหกิจ รัฐจะเป็นผู้ควบคุมหรือกำหนดนโยบายการเรียกเก็บค่าบริการไม่สูงกว่าที่เคยเรียก เก็บก่อนการแปรรูปเพื่อมิให้ประชาชนได้รับผลกระทบ</p><p>- คณะกรรมการควรนำหลักการในมาตรา 84 (10) และ (11) ของรัฐธรรมนูญ 2550 ไปบัญญัติ ไว้ในหมวด 6 แนวนโยบายพื้นฐานแห่งรัฐ เนื่องจากมีหลักการเดียวกันกับหลักการที่บัญญัติในร่างมาตรา 71 ที่กำหนดให้รัฐพึงจัดระบบเศรษฐกิจให้ประชาชนมีโอกาสได้รับประโยชน์จากความเจริญเติบโตทาง เศรษฐกิจไปพร้อมกันอย่างทั่วถึง เป็นธรรม และยั่งยืน สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของ เศรษฐกิจพอเพียง ขจัดการผูกขาดทางเศรษฐกิจที่ไม่เป็นธรรม และพัฒนาความสามารถในการแข่งขันทาง เศรษฐกิจของประชาชนและประเทศ</p><p>ประธานกรรมการกล่าวว่า เรื่องการจัดสาธารณูปโภคขั้นพื้นฐานในร่างมาตรา 52 นั้น ควรเพิ่ม หลักการในวรรคสองในลักษณะว่า สาธารณูปโภคที่รัฐจัดให้มีขึ้น รัฐบาลต้องไม่ดำเนินการเพื่อให้ตนเองหรือ บุคคลใกล้ชิดได้รับประโยชน์ไม่ว่าทางตรงหรือทางอ้อม โดยที่ภาครัฐหรือประชาชนไม่สามารถดำเนินการ ป้องกันการดำเนินการของรัฐบาลในลักษณะดังกล่าวได้ ส่วนหลักการเรื่องการแปรรูปรัฐวิสาหกิจนั้น คณะกรรมการควรบัญญัติหลักการไว้ในร่างมาตรา 71</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 52</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"19-20"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติรอการพิจารณาร่างมาตรา 52</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรกำหนดกรอบการในการทำสัญญาระหว่างรัฐและเอกชนไว้ในร่างรัฐธรรมนูญว่า รัฐพึงได้รับการ ชดเชยหรือได้รับประโยชน์จากการที่เอกชนใช้ประโยชน์จากโครงสร้างพื้นฐานของรัฐโดยเอกชนได้ผลตอบแทน มากกว่าค่าสัมปทานที่ต้องจ่ายให้กับรัฐเกินกว่าที่ประมาณการไว้</p><p>- บอร์ดรัฐวิสาหกิจจะมีอัยการคอยดูแลเรื่องการทำสัญญาระหว่างรัฐและเอกชนหรือไม่ เพื่อให้เป็นไป ตามกฎหมายมหาชนที่ผู้บริโภคจะได้รับประโยชน์มากที่สุด</p><p>- ในทางปฏิบัติสำนักงานอัยการสูงสุดจะตรวจสอบการทำสัญญาของหน่วยงานของรัฐเฉพาะใน ประเด็นข้อกฎหมายเท่านั้น แต่อาจมีการตั้งข้อสังเกตเกี่ยวการทำสัญญาของหน่วยงานของรัฐบางประเภท ด้วยเช่นกัน</p><p>- ควรมีผู้เชี่ยวชาญในด้านเศรษฐศาสตร์ หรือนักการเงินการคลังเข้ามาเป็นบอร์ดของรัฐวิสาหกิจด้วย</p><p>- เสนอให้ปรับปรุงเนื้อหาของร่างมาตรา 52 โดยให้มีหลักการเช่นเดียวกับรัฐธรรมนูญ 2550 และเสนอให้เพิ่มความเป็นวรรคสองโดยกำหนดให้รัฐมีอำนาจบริหารจัดการโครงข่ายพื้นฐานของประเทศ อย่างไรก็ตาม รัฐสามารถให้เอกชนใช้ประโยชน์หรือดำเนินการแทนได้ แต่ต้องเก็บค่าตอบแทนจากเอกชน โดยคำนึงถึงต้นทุนในการก่อสร้างโครงข่ายพื้นฐานของประเทศ ผลกระทบต่อผู้บริโภค รวมทั้งส่วนแบ่งจาก รายได้ของเอกชนที่ได้รับสัมปทานด้วย</p><p>- คณะกรรมการสามารถปรับปรุงเนื้อหาของร่างมาตรา 52 ให้มีความครอบคลุมและเกิดความ ชัดเจนได้ หากไม่กระทบต่อหลักการที่ได้กำหนดไว้ในร่างรัฐธรรมนูญ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ร่างมาตรา 52 มีผู้เสนอให้มีการ บัญญัติถ้อยคำเพิ่มเติม ในกรณีของสาธารณูปโภคที่รัฐจัดให้มีขึ้น รัฐบาลต้องไม่นำไปให้พรรคพวก ของตนหาประโยชน์ โดยรัฐและประชาชนไม่สามารถดำเนินการใดได้</p><p>ที่ประชุมเห็นควรให้รอการพิจารณาในประเด็นการเสนอให้มีการบัญญัติถ้อยคำในลักษณะดังกล่าว ไว้ก่อน โดยมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงถ้อยคำแล้วเสนอต่อที่ประชุมอีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 52</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"89","หน้า":"17-18"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</p><p><u>โครงสร้างหรือโครงข่ายขั้นพื้นฐานของกิจการสาธารณูปโภคขั้นพื้นฐานของรัฐอันจำเป็นต่อการ</u><u>ดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐจะกระทำด้วยประการใดให้ตกเป็นกรรมสิทธิ์ของ</u><u>เอกชนหรือทำให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดมิได</u>้</p><p><u>ในการจัดให้มีสาธารณูปโภคตามวรรคหนึ่งหรือวรรคสอง รัฐต้องไม่เรียกเก็บค่าบริการจนเป็นภาระ</u><u>แก่ประชาชนเกินสมควร</u></p><p><u>ในการนำกิจการอันเป็นสาธารณูปโภคของรัฐไปให้เอกชนเช่าหรือดำเนินการด้วยประการใด รัฐต้อง</u><u>รักษาประโยชน์ของรัฐอย่างเป็นธรรมโดยคำนึงถึงการลงทุนของรัฐ ค่าบริการที่จะเรียกเก็บจากประชาชน</u> <u>และประโยชน์ตอบแทนอันพึงได้ตามหลักธุรกิจทั่วไป</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชุมมีมติรอการพิจารณาร่างมาตรา 52</p><p>ฝ่ายเลขานุการคณะกรรมการเสนอร่างมาตรา 52 ต่อที่ประชุมเพื่อพิจารณา ความเป็นดังนี้ “มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐาน ที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน <u>การให้เอกชนเข้าร่วมกับรัฐในดำเนินการตามวรรคหนึ่ง หรือในการพัฒนาหรือใช้ประโยชน์จาก</u></p><p><u>สาธารณูปโภคตามวรรคหนึ่ง ต้องไม่ทำให้สาธารณูปโภคดังกล่าวตกเป็นกรรมสิทธิ์หรืออยู่ในความผูกขาด</u> <u>ของเอกชน การแบ่งปันผลประโยชน์ระหว่างรัฐกับเอกชนต้องมีความเป็นธรรม และถ้ามีการเรียกเก็บ</u><u>ค่าใช้จ่ายหรือค่าบริการในการใช้สาธารณูปโภคดังกล่าวจากประชาชน รัฐต้องมีอำนาจควบคุมการเรียกเก็บ</u><u>ค่าใช้จ่ายหรือค่าบริการนั้นเพื่อความเป็นธรรมแก่ประชาชนผู้ใช้บริการ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความที่บัญญัติเพิ่มขึ้นใหม่เป็น วรรคสอง ได้นำเอาหลักการของมาตรา 84 (10) และ (11) ของรัฐธรรมนูญ 2550 มาบัญญัติ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการตั้งข้อสังเกตว่า การจัดสร้างโครงสร้างหรือโครงข่ายบริการสาธารณูปโภคขึ้นใหม่ ในอนาคต รัฐอาจเปิดโอกาสให้เอกชนเป็นผู้ลงทุนและได้รับสัมปทานในการดำเนินการให้บริการแก่ ประชาชนได้ โดยรัฐอาจไม่ต้องมีหุ้นไม่น้อยกว่าร้อยละห้าสิบเอ็ดก็ได้</p><p>- สาธารณูปโภคขั้นพื้นฐานบางประเภท เอกชนเป็นผู้ได้รับสัมปทานในการให้บริการสาธารณะกับ ประชาชน และเรียกเก็บค่าบริการ ซึ่งในขั้นตอนการเสนอโครงการต่างๆ จะเสนอรายละเอียดในการ</p><p>ดำเนินการตามโครงการและคิดค่าบริการที่ต่ำเพื่อให้ได้รับสัมปทานจากรัฐ และเมื่อได้รับสัมปทานจากรัฐ แล้วมาเป็นระยะเวลาหนึ่ง เอกชนมักจะปรับขึ้นค่าบริการสาธารณูปโภคดังกล่าว ซึ่งการปรับขึ้นค่าบริการ ดังกล่าวอาจมีผลกระทบต่อประชาชนผู้ใช้บริการได้ เนื่องจากรัฐไม่มีกฎหมายให้อำนาจในการควบคุมเรื่อง ค่าบริการได้ ดังนั้น ตามร่างวรรคสองที่ฝ่ายเลขานุการคณะกรรมการเสนอในประเด็นที่ให้รัฐมีอำนาจ ควบคุมการเรียกเก็บค่าใช้จ่ายหรือค่าบริการเพื่อความเป็นธรรมแก่ประชาชนผู้ใช้บริการนั้น จะเป็น ประโยชน์และสร้างความเป็นธรรมแก่ประชาชนมากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความตามที่ฝ่ายเลขานุการคณะกรรมการเสนอในเรื่องให้รัฐมี อำนาจควบคุมการเรียกเก็บค่าใช้จ่ายหรือค่าบริการน้ันเพื่อความเป็นธรรมแก่ประชาชนผู้ใช้บริการนั้น อาจ เป็นการขัดกับหลักการในเรื่องการส่งเสริมการค้าเสรีได้ ดังนั้น จึงไม่ควรบัญญัติหลักการดังกล่าวไว้ในร่าง มาตรานี้</p><p>- มีกรรมการตั้งข้อสังเกตว่า การให้บริการสาธารณูปโภคของรัฐ โดยรัฐได้แต่งตั้งกลุ่มบุคคลเข้าไป เป็นกรรมการเพื่อเอื้อประโยชน์แก่บางบริษัทให้ได้รับสัมปทานในการยื่นซองเปิดประมูลในโครงการเกี่ยวกับ การบริการสาธารณะ ดังนั้น ควรมีการบัญญัติเพิ่มมาตรการเพื่อขจัดเรื่องการเอื้อประโยชน์ระหว่างรัฐกับ เอกชนเกี่ยวกับการให้บริการสาธารณูปโภคขั้นพื้นฐานด้วยวิธีการโอนงบประมาณไปดำเนินโครงการที่ เอื้อประโยชน์แก่บริษัทเอกชน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในประเด็นเรื่องโครงสร้างหรือ โครงข่ายขั้นพื้นฐานนั้น เดิมมีหลักคิดที่รัฐจะต้องเป็นผู้ลงทุนเองทั้งหมด แต่ในปัจจุบันเอกชนเป็นผู้ลงทุนใน โครงสร้างหรือโครงข่ายนั้นเอง ซึ่งอาจมีผลในการตีความในแง่ของกรรมสิทธิ์ของโครงสร้างหรือโครงข่ายที่ เอกชนได้ลงทุน ซึ่งในกรณีดังกล่าวเห็นว่าหากเอกชนเป็นผู้ลงทุนในโครงสร้างหรือโครงข่ายขั้นพื้นฐานต่างๆ เอกชนย่อมมีกรรมสิทธิ์ในโครงสร้างหรือโครงข่ายนั้นๆ</p><p>ประธานกรรมการเสนอตัดความในวรรคสองที่ฝ่ายเลขานุการคณะกรรมการเพิ่มขึ้นใหม่ ออกทั้งหมด และให้ใช้ความว่า “โครงสร้างหรือโครงข่ายขั้นพื้นฐานของกิจการสาธารณูปโภคขั้นพื้นฐาน ของรัฐอันจำเป็นต่อการดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐจะกระทำด้วยประการใดให้ ตกเป็นกรรมสิทธิ์ของเอกชนหรือทำให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดมิได้” เป็นวรรคสองแทน กล่าวคือ การบัญญัติความวรรคสองดังกล่าวเป็นการบังคับรัฐมิให้นำเอาทรัพย์สินที่เป็นของรัฐอยู่เดิมด้วย วิธีการแปรรูปการให้บริการสาธารณูปโภคดังกล่าวตกเป็นของเอกชน สำหรับโครงสร้างหรือโครงข่ายที่เป็น การลงทุนขึ้นใหม่ที่ดำเนินการโดยเอกชน รัฐไม่มีอำนาจที่จะไปควบคุมให้โครงสร้างหรือโครงข่ายดังกล่าว ตกเป็นของรัฐได้ รวมตลอดไปถึงเรื่องค่าบริการในการใช้บริการสาธารณูปโภค รัฐก็ไม่มีอำนาจในการ ควบคุมค่าบริการได้ เนื่องจากรัฐมิได้เป็นเจ้าของกรรมสิทธิ์ในกิจการบริการสาธารณูปโภคนั้นๆ</p><p>- มีกรรมการเสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ในการจัดให้มีสาธารณูปโภคตามวรรคหนึ่งหรือ</u> <u>วรรคสอง รัฐต้องไม่เรียกเก็บค่าบริการจนเป็นภาระแก่ประชาชนเกินสมควร</u>” แต่ทั้งนี้สามารถบังคับใช้แก่ รัฐได้เท่านั้น ไม่สามารถบังคับใช้กับเอกชนได้</p><p>- เสนอเพิ่มความเป็นวรรคสี่ ดังนี้ “<u>การให้เอกชนดำเนินการให้มีสาธารณูปโภคตามวรรคหนึ่ง รัฐ</u> <u>ต้องคำนึงถึงการแบ่งปันผลประโยชน์ระหว่างรัฐและเอกชนอย่างเป็นธรรม และค่าบริการที่จะมีผลกระทบ</u> <u>ต่อประชาชนผู้ใช้บริการสาธารณูปโภคนั้น</u>”</p><p>- การเพิ่มความเป็นวรรคสามของมาตรา 52 นี้ จะทำให้เมื่อเกิดกรณีที่รัฐปฏิบัติไม่เป็นธรรมต่อ เอกชน เอกชนจะสามารถใช้ความในวรรคนี้เพื่อเรียกร้องสิทธิที่พึงมีได้ จึงเห็นควรให้เพิ่มความดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การเพิ่มความเป็นวรรคสามดังกล่าวมีเจตนารมณ์เพื่อรักษาผลประโยชน์ ของรัฐ แต่ก็อาจถูกตีความได้ว่าเป็นการปกป้องเอกชน หรือปกป้องนายทุนได้ จึงไม่สมควรเพิ่มความ ดังกล่าวเป็นวรรคสาม</p><p>- มีกรรมการเสนอเพิ่มความเป็นวรรคสี่ ดังนี้ “<u>การให้เอกชนดำเนินการให้มีสาธารณูปโภคตาม</u> <u>วรรคหนึ่ง รัฐต้องคำนึงถึงค่าบริการที่จะมีผลกระทบต่อประชาชนผู้ใช้บริการสาธารณูปโภคประกอบกัน</u>” ซึ่งจะเป็นการคำนึงถึงประโยชน์ที่ประชาชนจะได้รับ</p><p>- ควรต้องมีการบัญญัติให้รัฐต้องได้รับทุนคืนจากการก่อสร้างสาธารณูปโภค เช่น ท่าอากาศยาน สุวรรณภูมิ และรถไฟฟ้ามหานคร (MRT) หรือไม่</p><p>ประธานกรรมการกล่าวว่า การที่รัฐสร้างสาธารณูปโภค รัฐไม่ได้ต้องการทุนคืนแต่รัฐจะได้รับ ประโยชน์ในทางอื่น เช่น การสร้างถนน ประโยชน์คือความสะดวกสบายของประชาชน การพัฒนาเศรษฐกิจ ซึ่งส่งผลต่อการพัฒนาประเทศ หากให้รัฐได้รับทุนคืนอาจก่อให้เกิดภาระต่อประชาชน อาทิ ค่าโดยสาร รถไฟฟ้ามหานคร (MRT) ที่เพิ่มขึ้น เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า สิ่งที่ควรนำมาพิจารณาคือการนำทรัพย์สินของรัฐไปหาประโยชน์ โดยรัฐเสียประโยชน์ เช่น ท่าอากาศยานสุวรรณภูมิ ควรมีการคุ้มครองโดยกำหนดให้รัฐต้องดูแลไม่ให้ ทรัพย์สินของรัฐถูกเอกชนนำไปหาประโยชน์อย่างไม่เป็นธรรม</p><p>- เสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ในการนำกิจการอันเป็นสาธารณูปโภคของรัฐไปให้เอกชน</u> <u>เช่าหรือดำเนินการด้วยประการใด รัฐต้องรักษาประโยชน์ของรัฐอย่างเป็นธรรมโดยคำนึงถึงการลงทุนของ</u> <u>รัฐ ค่าบริการที่จะเรียกเก็บจากประชาชน และประโยชน์ตอบแทนอันพึงได้ตามหลักธุรกิจทั่วไป</u>”</p><p>- เสนอเพิ่มความเป็นวรรคสี่ ดังนี้ “<u>ในการนำกิจการอันเป็นสาธารณูปโภคของรัฐไปให้เอกชนเช่า</u> <u>หรือดำเนินการด้วยประการใด รัฐต้องรักษาประโยชน์ของรัฐอย่างเป็นธรรมโดยคำนึงถึงการลงทุนของรัฐ</u> <u>ค่าบริการที่จะเรียกเก็บจากประชาชน และประโยชน์ตอบแทนอันพึงได้ตามหลักธุรกิจทั่วไป</u>”</p><p>- หากรัฐธรรมนูญประกาศใช้ ความในวรรคสี่ที่เพิ่มขึ้นใหม่จะส่งผลอย่างไร ประธานกรรมการกล่าวว่า กรณีที่เป็นสัญญาเก่า รัฐธรรมนูญจะเป็นตัวกระตุ้นให้เกิดการตรวจสอบ</p><p>สัญญาหรือการดำเนินงานที่ผ่านมา ส่วนการทำสัญญาใหม่ต้องเป็นไปตามรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคหนึ่งควรมีการแก้ไขเพิ่มเติม เพื่อให้เกิดความชัดเจน ว่าประชาชนจะได้ประโยชน์อย่างไร นอกจากตามหลักการพัฒนาอย่างยั่งยืน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคหนึ่งเป็นการวาง หลักว่ารัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่าง ทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน เนื่องจากการพัฒนาที่ผ่านมาเมื่อไม่ได้ดำเนินการตามหลักการพัฒนา อย่างยั่งยืน ทำให้เกิดปัญหาตามมา เช่น ปัญหาน้ำท่วมถนนที่พัทยา เนื่องจากการก่อสร้างไม่ได้เป็นไปตาม หลักการพัฒนาอย่างยั่งยืน เป็นต้น</p><p>- มีกรรมการสอบถามว่า ได้มีการบัญญัติเรื่องการห้ามการผูกขาดของเอกชนหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการได้มีการบัญญัติ เรื่องการห้ามการผูกขาดไว้ในมาตรา 71 แล้ว</p><p>- มีกรรมการสอบถามว่า ในกรณีที่มีบริษัทเอกชนต้องการลงทุนในสาธารณูปโภค โดยจะทำการ ลงทุนเองทั้งหมด เช่น การลงทุนในการเปลี่ยนน้ำเค็มเป็นน้ำจืดเพื่อการอุปโภคบริโภค จะสามารถ ดำเนินการได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติไม่สามารถกระทำได้เนื่องจากในการดำเนินการต้องมี ความเกี่ยวพันกับหน่วยงานราชการ ทั้งเรื่องการวางท่อส่งน้ำ หรือสิทธิในการส่งน้ำ เป็นต้น ดังนั้น ต้องให้รัฐ เข้ามามีส่วนร่วม</p><p>- มีกรรมการสอบถามว่า ความว่า “สาธารณูปโภค” หมายรวมถึงการที่รัฐนำที่ดินไปให้เอกชนเช่า เพื่อทำประโยชน์หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “สาธารณูปโภค” ในที่นี้มีความหมายเดียวกับคำว่า “public utility”</p><p>นอกจากนี้ ในอนาคตอาจมีโมเดลธุรกิจ (business model) ที่เหมาะสมกว่าการแปรรูปองค์การ (corporatization) หรือการแปรรูปรัฐวิสาหกิจ (privatization) ซึ่งการให้รัฐผูกขาดในทุกเรื่องจะเป็นการ ให้รัฐแบกภาระมากจนเกินไป อาจเปิดช่องให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดได้โดยกำหนดให้ต้อง ผ่านการทำประชามติ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 52 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"7-10"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</p><p><u>โครงสร้างหรือโครงข่ายขั้นพื้นฐานของกิจการสาธารณูปโภคขั้นพื้นฐานของรัฐอันจำเป็นต่อการ</u><u>ดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐจะกระทำด้วยประการใดให้ตกเป็นกรรมสิทธิ์ของ</u><u>เอกชนหรือทำให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดมิได</u>้</p><p><u>ในการจัดให้มีสาธารณูปโภคตามวรรคหนึ่งหรือวรรคสอง รัฐต้องไม่เรียกเก็บค่าบริการจนเป็นภาระ</u><u>แก่ประชาชนเกินสมควร</u></p><p><u>ในการนำกิจการอันเป็นสาธารณูปโภคของรัฐไปให้เอกชนเช่าหรือดำเนินการด้วยประการใด</u> <u>รัฐต้องรักษาประโยชน์ของรัฐอย่างเป็นธรรมโดยคำนึงถึงการลงทุนของรัฐ ค่าบริการที่จะเรียกเก็บจากประชาชน และประโยชน์ตอบแทนอันพึงได้ตามหลักธุรกิจทั่วไป</u>”</p><p>เนื่องจากความในวรรคสี่ของร่างมาตรา 52 ความว่า “<u>รัฐต้องรักษาประโยชน์ของรัฐอย่างเป็นธรรม โดยคำนึงถึงการลงทุนของรัฐ ค่าบริการที่จะเรียกเก็บจากประชาชน และประโยชน์ตอบแทนอันพึงได้ตาม</u><u>หลักธุรกิจทั่วไป</u>” เป็นถ้อยคำที่มีลักษณะขัดแย้งกันเอง จึงเสนอความใหม่เพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้ “<u>รัฐต้องได้รับประโยชน์ตอบแทนอย่างเป็นธรรม โดยคำนึงถึงการลงทุนของรัฐ ประโยชน์ที่รัฐและ</u> <u>เอกชนจะได้รับ และค่าบริการที่จะเรียกเก็บจากประชาชนประกอบกัน</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง หารือต่อที่ประชุมว่า สืบเนื่องจากการประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติให้แก้ไขความในร่างมาตรา 52 เป็นดังนี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 52 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"91","หน้า":"2-3"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</p><p><u>โครงสร้างหรือโครงข่ายขั้นพื้นฐานของกิจการสาธารณูปโภคขั้นพื้นฐานของรัฐอันจำเป็นต่อการ</u><u>ดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐจะกระทำด้วยประการใดให้ตกเป็นกรรมสิทธิ์ของ</u><u>เอกชนหรือทำให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดมิได</u>้</p><p><u>การจัดหรือดำเนินการให้มีสาธารณูปโภคตามวรรคหนึ่งหรือวรรคสอง รัฐต้องดูแลมิให้มีการเรียก</u><u>เก็บค่าบริการจนเป็นภาระแก่ประชาชนเกินสมควร</u></p><p><u>การนำสาธารณูปโภคของรัฐไปให้เอกชนดำเนินการทางธุรกิจไม่ว่าด้วยประการใด ๆ รัฐต้องได้รับ</u><u>ประโยชน์ตอบแทนอย่างเป็นธรรม โดยคำนึงถึงการลงทุนของรัฐ ประโยชน์ที่รัฐและเอกชนจะได้รับ และ</u><u>ค่าบริการที่จะเรียกเก็บจากประชาชนประกอบกัน</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 91 วันพุธ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมได้พิจารณาปรับปรุงเนื้อหาของร่างมาตรานี้ และเห็นควรให้รอการพิจารณาไว้ก่อน ฝ่ายเลขานุการ คณะกรรมการจึงเสนอให้ที่ประชุมพิจารณาร่างมาตรา 52 ที่มีการแก้ไข ดังนี้</p><p>“มาตรา 52 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของ ประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</p><p><u>โครงสร้างหรือโครงข่ายขั้นพื้นฐานของกิจการสาธารณูปโภคขั้นพื้นฐานของรัฐอันจำเป็นต่อการ</u> <u>ดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐจะกระทำด้วยประการใดให้ตกเป็นกรรมสิทธิ์ของ</u> <u>เอกชนหรือทำให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดมิได</u>้</p><p><u>การจัดหรือดำเนินการให้มีสาธารณูปโภคตามวรรคหนึ่งหรือวรรคสอง รัฐต้องดูแลมิให้มีการเรียก</u> <u>เก็บค่าบริการจนเป็นภาระแก่ประชาชนเกินสมควร</u></p><p><u>การนำสาธารณูปโภคของรัฐไปให้เอกชนเช่าหรือดำเนินกิจกรรมทางธุรกิจไม่ว่าด้วยประการใด ๆ</u> <u>รัฐต้องได้รับประโยชน์ตอบแทนอย่างเป็นธรรม โดยคำนึงถึงการลงทุนของรัฐ ประโยชน์ที่รัฐและเอกชน</u> <u>จะได้รับ และค่าบริการที่จะเรียกเก็บจากประชาชนประกอบกัน</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า นางสาวรสนา โตสิตระกูล มีความเห็นว่า ความใน วรรคสี่ของร่างมาตรา 52 ความว่า “การนำสาธารณูปโภคของรัฐไปให้เอกชนเช่า” จะทำให้รัฐได้รับ ประโยชน์ตอบแทนน้อยกว่าที่สมควรจะได้รับหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า หากรัฐกำหนดค่าตอบแทนในการนำสาธารณูปโภคของรัฐไปให้เอกชนเช่าหรือเรียกค่าตอบแทนในการ ดำเนินกิจกรรมทางธุรกิจจากเอกชนจำนวนสูงเกินไปจะทำให้เกิดภาระต่อประชาชนมาก ความในร่างมาตรานี้ จึงกำหนดให้รัฐต้องพิจารณาถึงการลงทุนของรัฐ ประโยชน์ที่รัฐและเอกชนจะได้รับ และค่าบริการที่จะเรียก เก็บจากประชาชนประกอบกัน</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้ไม่ได้กำหนดขึ้นเพื่อจำกัดการเรียกเก็บค่าบริการ จากประชาชน แต่กำหนดขึ้นเพื่อให้มีการนำค่าบริการที่เรียกเก็บนั้นมาก่อให้เกิดประโยชน์ต่อประชาชน อย่างคุ้มค่า ทั้งนี้ หากรัฐบาลไม่ได้คำนึงถึงเรื่องดังกล่าวประชาชนก็มีสิทธิเสนอเรื่องให้ศาลปกครองพิจารณา วินิจฉัยได้ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสี่ที่มีการเพิ่มขึ้นใหม่ เป็นดังนี้ “<u>การนำสาธารณูปโภคของ</u> <u>รัฐไปให้เอกชนดำเนินการทางธุรกิจไม่ว่าด้วยประการใด ๆ รัฐต้องได้รับประโยชน์ตอบแทนอย่างเป็นธรรม</u> <u>โดยคำนึงถึงการลงทุนของรัฐ ประโยชน์ที่รัฐและเอกชนจะได้รับ และค่าบริการที่จะเรียกเก็บจากประชาชน</u> <u>ประกอบกัน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสี่ที่เพิ่มขึ้นใหม่ ควรเพิ่มเติมคำว่า “ดุลยภาพ” เพื่อให้ รัฐบาลคำนึงถึงดุลยภาพของประโยชน์ที่รัฐและเอกชนจะได้รับด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การเพิ่มเติมคำว่า “ดุลยภาพ” ในวรรคสี่ที่เพิ่มขึ้นใหม่ อาจไม่เหมาะสม เพราะเป็นการบังคับให้รัฐและ เอกชนต้องได้ประโยชน์ที่เท่าเทียมกัน ทั้งนี้ บางกรณีรัฐอาจต้องยอมรับประโยชน์ที่น้อยกว่าเอกชนเพื่อให้ กิจการดำเนินการต่อไปได้</p><p>ประธานกรรมการกล่าวว่า ประเด็นหนึ่งที่มีความสำคัญและควรต้องกำหนดไว้ด้วย คือ การป้องกัน มิให้มีการเสนอโครงการเพื่อหวังผลประโยชน์ตอบแทนจากโครงการนั้น</p><p>- มีกรรมการแสดงความเห็นว่า กิจการของรัฐที่ไม่ก่อให้เกิดรายได้แก่รัฐอาจต้องมีการจำหน่าย ออกไปเพื่อให้เอกชนเข้ามาดำเนินการแทน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การจำหน่ายกิจการของรัฐ ออกไปเพื่อให้เอกชนเข้ามาดำเนินการแทนอาจขัดกับความในวรรคสอง</p><p>ประธานกรรมการกล่าวว่า กิจการของรัฐที่ไม่ใช่กิจการสาธารณูปโภคขั้นพื้นฐานอันจำเป็นต่อการ ดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐสามารถจำหน่ายออกไปเพื่อให้เอกชนเข้ามา ดำเนินการการแทนได้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ความในร่างมาตรานี้จะทำให้เกิดปัญหาในเรื่องการแปรรูปรัฐวิสาหกิจได้</p><p>ประธานกรรมการกล่าวว่า เนื่องจากรัฐบาลที่ผ่าน ๆ มายังไม่เป็นที่น่าไว้วางใจในเรื่องการแปรรูป รัฐวิสาหกิจจึงจำเป็นต้องกำหนดความในร่างมาตรานี้ แต่หากในอนาคตรัฐบาลเป็นที่น่าไว้วางใจแล้วก็อาจ แก้ไขเพิ่มเติมรัฐธรรมนูญได้ ส่วนความในวรรคสี่ของร่างมาตรานี้กำหนดไว้แล้วว่า รัฐต้องได้รับผลประโยชน์ ตอบแทนอย่างเป็นธรรม โดยคำนึงถึงประโยชน์ที่รัฐและเอกชนได้รับ ประกอบกับค่าบริการที่เรียกเก็บจาก ประชาชน จึงไม่จำเป็นต้องเพิ่มเติมคำว่า “ดุลยภาพ” ในวรรคสี่อีก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 52 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"10-12"},{"หมวด":"5","ส่วน":"","มาตรา":"56","ร่างมาตรา":"56","ร่างบทบัญญัติ":"<p> “มาตรา 56 รัฐต้องจัดหรือดำเนินการให้มีสาธารณูปโภคขั้นพื้นฐานที่จำเป็นต่อการดำรงชีวิตของประชาชนอย่างทั่วถึงตามหลักการพัฒนาอย่างยั่งยืน</p><p>โครงสร้างหรือโครงข่ายขั้นพื้นฐานของกิจการสาธารณูปโภคขั้นพื้นฐานของรัฐอันจำเป็นต่อการดำรงชีวิตของประชาชนหรือเพื่อความมั่นคงของรัฐ รัฐจะกระทำด้วยประการใดให้ตกเป็นกรรมสิทธิ์ของเอกชนหรือทำให้รัฐเป็นเจ้าของน้อยกว่าร้อยละห้าสิบเอ็ดมิได้</p><p>การจัดหรือดำเนินการให้มีสาธารณูปโภคตามวรรคหนึ่งหรือวรรคสอง รัฐต้องดูแลมิให้มีการเรียกเก็บค่าบริการจนเป็นภาระแก่ประชาชนเกินสมควร</p><p>การนำสาธารณูปโภคของรัฐไปให้เอกชนดำเนินการทางธุรกิจไม่ว่าด้วยประการใด ๆ รัฐต้องได้รับประโยชน์ตอบแทนอย่างเป็นธรรม โดยคำนึงถึงการลงทุนของรัฐ ประโยชน์ที่รัฐและเอกชนจะได้รับ และค่าบริการที่จะเรียกเก็บจากประชาชนประกอบกัน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 56 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"36"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p>“มาตรา 66 รัฐพึงคุ้มครอง บำรุงรักษา บริหารจัดการ และจัดให้มีการใช้ประโยชน์ ทรัพยากรธรรมชาติ สิ่งแวดล้อม ความหลากหลายทางชีวภาพ และทรัพยากรของชาติอย่างอื่น อย่างทั่วถึงและเป็นธรรมตามหลักการพัฒนาอย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจ” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 66 ได้มีการปรับปรุง โดยนำไปบัญญัติเป็นร่างมาตรา 53 และร่างมาตรา 53/1 ในหมวดว่าด้วยหน้าที่ของรัฐ หากที่ประชุมเห็นว่าความที่บัญญัติไว้ในร่างมาตรา 53 และร่างมาตรา 53/1 มีความครอบคลุมเพียงพอแล้ว สามารถตัด ความในมาตรานี้ออกได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 53 และร่างมาตรา 53/1 เป็นเรื่องหน้าที่ของรัฐ แต่ร่างมาตรา 66 เป็นเรื่อง แนวนโยบายพื้นฐานของรัฐ นอกจากนี้ ร่างมาตรา 66 ยังมีหลักการที่สำคัญสามหลักการที่สังคมต้องการ คือ หลักการพัฒนาอย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจ หากจะตัด ร่างมาตรา 66 ออก ควรนำหลักการทั้ง 3 ไปบัญญัติไว้ในหมวดว่าด้วยหน้าที่ของรัฐด้วย</p><p>- เนื่องจากความในร่างมาตรานี้มีความหมายที่กว้าง และเป็นเรื่องทรัพยากรซึ่งหมายรวมถึงคลื่น ความถี่ด้วย จึงเสนอให้รอการพิจารณาร่างมาตรานี้ไว้ก่อน</p><p>- ร่างมาตรา 53/1 ใช้ความว่า “รับฟังความคิดเห็นของประชาชน” ซึ่งการรับฟังความคิดเห็นของ ประชาชนในรูปแบบที่ดำเนินการในปัจจุบันอาจไม่ก่อให้เกิดประโยชน์ แต่การไต่สวนสาธารณะ (public inquiry) เป็นมาตรการใหม่ โดยเป็นการไต่สวนสาธารณะเพื่อให้ทราบว่าทำเพื่ออะไรและเป็นผลประโยชน์ ของใคร ดังนั้น จึงต้องพิจารณาว่าร่างมาตรา 53/1 ควรจะใช้คำใดระหว่างคำว่า “รับฟังความคิดเห็นของ ประชาชน” (public participation) และคำว่า “การไต่สวนสาธารณะ” (public inquiry) จึงจะมีความ เหมาะสมมากกว่า</p><p>- ความว่า “การรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง” ในร่างมาตรา 53/1 มีความหมาย ครอบคลุมกระบวนการรับฟังความคิดเห็นของประชาชนทุกรูปแบบ ส่วนวิธีการ กระบวนการรับฟังความ คิดเห็นนั้น ควรนำไปบัญญัติในกฎหมายลำดับรอง</p><p>- หลักการของร่างมาตรา 53/1 แตกต่างหรือเหมือนกับหลักการที่บัญญัติในมาตรา 67 ของ รัฐธรรมนูญ 2550</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 53/1 มีหลักการเดียวกับมาตรา 67 ของรัฐธรรมนูญ 2550 โดยบัญญัติแต่เฉพาะหลักการสำคัญ ส่วนขั้นตอน วิธีการนำไปบัญญัติไว้ในกฎหมายลำดับรอง</p><p>ความว่า “การรับฟังความคิดเห็นของประชาชน” หรือ “public participation” ในร่างมาตรา 53/1 ซึ่งฝ่ายเลขานุการคณะกรรมการได้นำเสนอข้อมูลเพื่อประกอบการพิจารณาเบื้องต้นนั้น คำว่า “public participation” เป็นคำที่มีความหมายกว้าง ส่วนวิธีการดำเนินการที่เกี่ยวข้องกับการรับฟังความคิดเห็นมี รูปแบบที่หลากหลาย ซึ่งครอบคลุมถึงการจัดทำ “public hearing” หรือ “public inquiry” โดยมีลักษณะ ขั้นตอน กระบวนทั้งแบบ one-way communication และแบบ two-way communication ดังนั้น ร่าง มาตรา 53/1 จึงบัญญัติความว่า “การรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง” ส่วนวิธีดำเนินการนั้น ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 67 ของรัฐธรรมนูญ 2550 เป็นบทบัญญัติที่มีลักษณะเป็นการจำกัดหรือบล็อก การพัฒนาเศรษฐกิจและอุตสาหกรรมบางลักษณะ เพื่อมิให้เกิดการพัฒนาแบบก้าวกระโดด ดังนั้น ร่างมาตรา 53/1 ควรพิจารณาหลักการดังกล่าวประกอบด้วย</p><p>- การจัดทำ “public hearing” กับ “public inquiry” มีรูปแบบกระบวนการดำเนินการต่างกัน “public hearing” คือ การรับฟังความคิดเห็นทั่วไปเพื่อนำผลไปเป็นข้อมูลประกอบการพิจารณาเบื้องต้น</p><p>ส่วน “public inquiry” คือ การนำผลจากการรับฟังความคิดเห็นทั่วไป (public hearing) มาพิจารณา ศึกษาอีกครั้งว่าโครงการมีความเหมาะสมหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 67 กำหนดไว้สองเรื่อง คือ (1) การเปิดเผยแนวทางการดำเนินการ และ (2) การรับฟังความคิดเห็น ซึ่งที่ประชุมเห็นว่าการรับฟังความคิดเห็นเป็นหลักการสำคัญที่ควรบัญญัติไว้ในรัฐธรรมนูญ ส่วนการเปิดเผย แนวทางการดำเนินการเป็นวิธีการซึ่งควรนำไปบัญญัติในกฎหมายลำดับรอง</p><p>ร่างมาตรา 67 กำหนดว่า “รัฐพึงเปิดเผยแนวทางการดำเนินการ แนวทางบริหารความเสี่ยง ของผลกระทบบรรดาที่อาจเกิดขึ้นจากการจัดให้มีการใช้ประโยชน์ทรัพยากรธรรมชาติ สิ่งแวดล้อม ความหลากหลายทางชีวภาพ และทรัพยากรของชาติอย่างอื่น และพึงรับฟังความคิดเห็นของประชาชน ประกอบการตัดสินใจดำเนินการ” ซึ่งมีหลักการลักษณะเดียวกับร่างมาตรา 66 ดังนั้น ที่ประชุมควร พิจารณาร่างมาตรา 66 และร่างมาตรา 67 ไปพร้อมกัน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในขั้นการพิจารณาร่างมาตรา 53/1 ที่ประชุมมีความเห็นว่า รายละเอียดวิธีการการมีส่วนร่วม ของประชาชนให้นำไปบัญญัติในกฎหมายลำดับรองเพื่อให้ทุกภาคส่วนมีส่วนร่วมในการออกแบบ กระบวนการรับฟังความคิดเห็นในกฎหมายลำดับรอง ส่วนรัฐธรรมนูญบัญญัติหลักประกันว่า รัฐต้องรับฟัง ความคิดเห็นของประขาชน ดังนั้น ร่างมาตรา 67 เป็นวิธีการจึงควรนำไปบัญญัติในกฎหมายลำดับรอง</p><p>- ร่างมาตรา 66 ความว่า “ทรัพยากรของชาติอย่างอื่น” ควรครอบคุลมถึงเรื่องคลื่นความถี่ วงโคจรดาวเทียม และสิทธิในทรัพยากรในเขตไหล่ทวีปด้วย</p><p>- หลักการของร่างมาตรา 67 เรื่องการเปิดเผยทางการดำเนินการ แนวทางบริหารความเสี่ยง และกระบวนการรับฟังความคิดเห็นของประชาชนนั้น เป็นวิธีการที่ต้องนำไปบัญญัติในกฎหมายลำดับรอง ดังนั้น ควรตัดร่างมาตรา 67 ออกทั้งมาตรา</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 66 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"8-10"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"67","ร่างบทบัญญัติ":"<p> “มาตรา 67 รัฐพึงเปิดเผยแนวทางการดำเนินการแนวทางบริหารความเสี่ยงของผลกระทบบรรดาที่อาจเกิดขึ้นจากการจัดให้มีการใช้ประโยชน์ทรัพยากรธรรมชาติ สิ่งแวดล้อม ความหลากหลายทางชีวภาพ และทรัพยากรของชาติอย่างอื่น และพึงรับฟังความคิดเห็นของประชาชนประกอบการตัดสินใจดำเนินการ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมได้พิจารณาพร้อมกับร่างมาตรา 66 โดยเห็นควรให้ตัดร่างมาตรา 67 ออกทั้งมาตรา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 67 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"8-10"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงอนุรักษ์<u>และส่งเสริม</u>ภูมิปัญญาท้องถิ่น ศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ความในมาตรานี้ได้กำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐหรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้ยังไม่ได้มีการกำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐ ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “อันดีงาม” ในร่างมาตรา 64 มีความหมายว่าอย่างไร และตีความได้หรือไม่ว่าต้อง อนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนะธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของ ท้องถิ่นและของชาติทุกอย่าง เนื่องจากมีภูมิปัญญาท้องถิ่น ศิลปะ วัฒนะธรรม ขนบธรรมเนียม และจารีตประเพณีบางอย่างซึ่งไม่อาจถือได้ว่าดีงามจึงไม่ควรอนุรักษ์หรือส่งเสริม</p><p>ประธานกรรมการชี้แจงว่า ความว่า “อันดีงาม” คือดีงามตามลักษณะของวิญญูชน ทั้งนี้ ผู้ที่จะ ตีความว่าดีงามหรือไม่คือรัฐ ซึ่งขึ้นอยู่กับการวิจารณ์ (criticize) ของประชาชนด้วย</p><p>- มีกรรมการสอบถามว่า เรื่องอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนะธรรม ขนบธรรมเนียม และจารีตประเพณี ประชาชนมีสิทธิหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ได้บัญญัติให้สิทธิแก่ชุมชนและ บุคคลไว้แล้วในร่างมาตรา 43</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 64 ซึ่งที่ประชุมได้มีมติแก้ไขเพิ่มเติมในการประชุมครั้งที่ 18 วันศุกร์ ที่ 30 ตุลาคม 2558</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"9"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p> “มาตรา 53 รัฐต้องคุ้มครองและบำรุงรักษาทรัพยากรธรรมชาติ สิ่งแวดล้อม และความ หลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน <u>โดยคำนึงถึงหลักการมีส่วนร่วมของประชาชน และ</u><u>หลักการกระจายอำนาจด้วย</u></p><p>ในการใช้ประโยชน์ทรัพยากรธรรมชาติ รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้บางส่วน ได้กำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐแล้ว แต่ที่ประชุมครั้งที่ผ่านมามีข้อพิจารณาว่า หลักการพัฒนา อย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจ ควรนำไปกำหนดเพิ่มเติมใน หมวดว่าด้วยหน้าที่ของรัฐ หรือกำหนดไว้ในมาตรานี้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในมาตรานี้เป็นเรื่องการจัดสรรการใช้ประโยชน์ เช่น เรื่องคลื่นความถี่ เป็นต้น ส่วนความใน มาตรา 53 ในหมวดว่าด้วยหน้าที่ของรัฐ เป็นเรื่องการคุ้มครองทรัพยากรธรรมชาติ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 53 กำหนดเรื่องการใช้ประโยชน์จากทรัพยากรธรรมชาติไว้แล้ว หากจะกำหนดเรื่องการใช้ประโยชน์ไว้ในมาตรานี้ก็ควรกำหนดเฉพาะเรื่องคลื่นความถี่เท่านั้น เนื่องจากเป็น เรื่องที่มีความสำคัญ โดยจะต้องกำหนดให้องค์กรที่มีหน้าที่จัดสรรคลื่นความถี่มีอำนาจหน้าที่ที่เหมาะสม มีความสัมพันธ์เชื่อมโยงกับรัฐ และรายได้จากองค์กรดังกล่าวจะต้องเข้าสู่ระบบการเงินการคลังของรัฐ ตามปกติ รวมทั้งการดำเนินการจะต้องคำนึงถึงประชาชนเป็นสำคัญ</p><p>- มีกรรมการแสดงความเห็นว่า หลักการพัฒนาอย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจควรกำหนดไว้ในเรื่องการใช้ทรัพยากรธรรมชาติด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในมาตรา 53 เป็นดังนี้</p><p>“มาตรา 53 รัฐต้องคุ้มครองและบำรุงรักษาทรัพยากรธรรมชาติ สิ่งแวดล้อม และความ หลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน <u>โดยคำนึงถึงหลักการมีส่วนร่วมของประชาชน และ</u> <u>หลักการกระจายอำนาจด้วย</u></p><p>ในการใช้ประโยชน์ทรัพยากรธรรมชาติ รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 53 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"11-12"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p> “มาตรา 66 รัฐพึงคุ้มครอง บำรุงรักษา บริหารจัดการ และจัดให้มีการใช้ประโยชน์ ทรัพยากรธรรมชาติ สิ่งแวดล้อม ความหลากหลายทางชีวภาพ และทรัพยากรของชาติอย่างอื่น อย่างทั่วถึง และเป็นธรรมตามหลักการพัฒนาอย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้บางส่วน ได้กำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐแล้ว แต่ที่ประชุมครั้งที่ผ่านมามีข้อพิจารณาว่า หลักการพัฒนา อย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจ ควรนำไปกำหนดเพิ่มเติมใน หมวดว่าด้วยหน้าที่ของรัฐ หรือกำหนดไว้ในมาตรานี้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในมาตรานี้เป็นเรื่องการจัดสรรการใช้ประโยชน์ เช่น เรื่องคลื่นความถี่ เป็นต้น ส่วนความใน มาตรา 53 ในหมวดว่าด้วยหน้าที่ของรัฐ เป็นเรื่องการคุ้มครองทรัพยากรธรรมชาติ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 53 กำหนดเรื่องการใช้ประโยชน์จากทรัพยากรธรรมชาติไว้แล้ว หากจะกำหนดเรื่องการใช้ประโยชน์ไว้ในมาตรานี้ก็ควรกำหนดเฉพาะเรื่องคลื่นความถี่เท่านั้น เนื่องจากเป็น เรื่องที่มีความสำคัญ โดยจะต้องกำหนดให้องค์กรที่มีหน้าที่จัดสรรคลื่นความถี่มีอำนาจหน้าที่ที่เหมาะสม มีความสัมพันธ์เชื่อมโยงกับรัฐ และรายได้จากองค์กรดังกล่าวจะต้องเข้าสู่ระบบการเงินการคลังของรัฐ ตามปกติ รวมทั้งการดำเนินการจะต้องคำนึงถึงประชาชนเป็นสำคัญ</p><p>- มีกรรมการแสดงความเห็นว่า หลักการพัฒนาอย่างยั่งยืน หลักการมีส่วนร่วมของประชาชน และหลักการกระจายอำนาจควรกำหนดไว้ในเรื่องการใช้ทรัพยากรธรรมชาติด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในมาตรา 53 เป็นดังนี้</p><p>“มาตรา 53 รัฐต้องคุ้มครองและบำรุงรักษาทรัพยากรธรรมชาติ สิ่งแวดล้อม และความ หลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน <u>โดยคำนึงถึงหลักการมีส่วนร่วมของประชาชน และ</u> <u>หลักการกระจายอำนาจด้วย</u></p><p>ในการใช้ประโยชน์ทรัพยากรธรรมชาติ รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณายกร่างมาตรา 66 เฉพาะเรื่องที่ เกี่ยวข้องกับการจัดสรรคลื่นความถี่</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"11-12"}]