[{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"57/1","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า การให้ประชาชนมีส่วนร่วมในการบริหารราชการแผ่นดินหรือ ร่วมกับรัฐในการอนุรักษ์ ฟื้นฟู ขนบธรรมเนียม จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติ มีการบัญญัติไว้ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย หมวด 4 หน้าที่ของปวงชนชาวไทย และหมวด 5 หน้าที่ของรัฐ ทั้งนี้ ร่างมาตรา 45 ควรกำหนดให้บุคคลและชุมชนมีสิทธิดำเนินการหรือ ร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 45 เป็นเรื่องสิทธิของ บุคคลและชมชุนที่จะดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู จารีต ประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติ ขณะเดียวกันก็ได้กำหนดหน้าที่ของรัฐที่ต้องให้ ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนในเรื่องที่อาจก่อให้เกิดผลกระทบต่อประชาชน หรือสิ่งแวดล้อมตามร่างมาตรา 57 รวมทั้งรัฐต้องเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้ เป็นไปตามนโยบาย หรือการบริหารราชการแผ่นดินที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ เพื่อให้ประชาชน สามารถเข้าถึงข้อมูลได้สะดวกตามร่างมาตรา 57/1</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติเรื่องสิทธิและเสรีภาพของปวงชนชาวไทยตามที่บัญญัติ ไว้ในรัฐธรรมนูญที่ผ่านมา ไม่สามารถใช้บังคับได้จริง จึงได้กำหนดให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการให้ สิทธิและเสรีภาพของปวงชนชาวไทยมีผลบังคับในทางปฏิบัติได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญของคณะกรรมการได้บัญญัติให้ประชาชนมีส่วนร่วมใน การบริหารราชการแผ่นดินไว้หลายมาตรา โดยกรณีใดที่ประชาชนต้องเข้ามามีส่วนร่วมอย่างแท้จริง ได้บัญญัติบังคับให้รัฐต้องดำเนินการให้ประชาชนเข้ามามีส่วนร่วมไว้ในหมวดหน้าที่ของรัฐ ทั้งนี้ หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย และหมวด 5 หน้าที่ของรัฐ มีความสัมพันธ์กัน การอธิบายบทบัญญัติ ดังกล่าวต้องพิจารณาให้สอดคล้องกันด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรจัดทำโปรแกรมสืบค้นข้อมูล (search engine) เพื่อให้การ สืบค้นข้อมูลของร่างรัฐธรรมนูญและการเชื่อมโยงบทบัญญัติในหมวดต่าง ๆ กระทำได้ง่าย รวมทั้งสามารถ เปรียบเทียบร่างรัฐธรรมนูญกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้สะดวกยิ่งขึ้น</p><p>- การบัญญัติร่างมาตรา 45 มีลักษณะที่แตกต่างจากมาตราอื่นในเรื่องสิทธิและเสรีภาพของปวงชน ชาวไทย เนื่องจากบทบัญญัติในมาตราอื่นจะมีการบัญญัติข้อจำกัดในการใช้สิทธิและเสรีภาพไว้ ดังนั้น ควรกำหนดข้อจำกัดการใช้สิทธิและเสรีภาพตามร่างมาตรา 45 เพิ่มเติมด้วย</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติ ไม่จำเป็นต้องบัญญัติร่างมาตรา 45 ในรัฐธรรมนูญ เนื่องจากเป็นการดำเนินการตามปกติที่บุคคลและชุมชนย่อมมีสิทธิอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้อยู่แล้ว อย่างไรก็ตาม เพื่อให้เกิดความชัดเจน หากจะบัญญัติ ความในร่างมาตรา 45 ไว้ในรัฐธรรมนูญก็ไม่ขัดข้องแต่อย่างใด</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 45 บัญญัติขึ้นเพื่อเปิดพื้นที่หรือช่องทางให้ ประชาชนในท้องถิ่นได้ดำเนินการหรือร่วมมือกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 45 ได้รับรองสิทธิและเสรีภาพให้ประชาชนสามารถ ดำเนินการหรือร่วมมือกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้ อย่างไรก็ตาม ได้บัญญัติให้รัฐพึงอนุรักษ์และส่งเสริมศิลปะ วัฒนธรรม และจารีตประเพณีของท้องถิ่นและของชาติ รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการดำเนินการดังกล่าวไว้แล้วตามร่างมาตรา 69 หมวด 4 หน้าที่ของปวงชนชาวไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้ แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ควรตัดออก เนื่องจาก ได้บัญญัติไว้แล้วในร่างมาตรา 96 วรรคสาม ของส่วนที่ 2 สภาผู้แทนราษฎร</p><p>- หากตัดความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ออก ควรเพิ่ม ความในวรรคสามของร่างมาตรา 96 เป็นความว่า “ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยไม่ได้แจ้ง เหตุอันสมควรตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน ราษฎร ต้องถูกจำกัดสิทธ<u>ิหรือเสียสิทธ</u>ิบางประการตามที่กฎหมายบัญญัติ”</p><p>- ความใน (2) ของร่างมาตรา 49 ที่บัญญัติให้บุคคลมีหน้าที่ป้องกันประเทศ และรักษาผลประโยชน์ ของชาติและสาธารณสมบัติของแผ่นดิน ควรบัญญัติเพิ่มความให้รวมถึงหน้าที่ในการป้องกันมิให้มีการ แทรกแซงกิจการภายในชาติ และรักษาเกียรติภูมิของชาติด้วย</p><p>- ความใน (2) ของร่างมาตรา 49 ควรเพิ่มเติมความเป็นว่า “ป้องกันประเทศ <u>รักษาเกียรติภูมิของชาต</u>ิ และรักษาผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน” เพื่อให้ปวงชนชาวไทยมีหน้าที่ในการ กระทำการดังกล่าวด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หน้าที่ในการคุ้มครองป้องกันมิให้ มีการแทรกแซงกิจการภายในชาติ และต้องรักษาเกียรติภูมิของชาติ ได้นำไปบัญญัติไว้ในร่างมาตรา 166 (5) ของหมวด 8 คณะรัฐมนตรี และร่างมาตรา 192 วรรคหนึ่งของหมวด 9 องค์กรอิสระ ตามลำดับ</p><p>หมวด 5 หน้าที่ของรัฐ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องสิทธิและเสรีภาพของปวงชนชาวไทยกับเรื่องหน้าที่ของรัฐมีความสัมพันธ์กัน แต่ร่างรัฐธรรมนูญ ของคณะกรรมการยังมีการบัญญัติที่ไม่สอดคล้องกัน ดังนั้น ควรบัญญัติเรื่องดังกล่าวให้มีความสอดคล้องกัน เป็นลำดับ โดยอาจพิจารณาสิทธิและเสรีภาพของปวงชนชาวไทยที่ควรมีตั้งแต่เกิดไปจนกระทั่งตายเป็นฐาน ในการบัญญัติ</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในรัฐธรรมนูญครอบคลุมสิทธิและเสรีภาพของประชาชน ตั้งแต่เกิด แก่ และเจ็บ แต่ยังไม่ครอบคลุมเรื่องการตาย อย่างไรก็ตาม หากจะบัญญัติคุ้มครองสิทธิและ เสรีภาพของประชาชนเรื่องการตายโดยตรงเป็นเรื่องไม่เหมาะสม ดังนั้น อาจเพิ่มความเป็นมาตราใหม่โดยบัญญัติไว้ในหมวดหน้าที่ของรัฐหรือหมวดแนวนโยบายแห่งรัฐในลักษณะว่า “รัฐพึงให้ความช่วยเหลือ ผู้ยากไร้ตามความสามารถทางงบประมาณของรัฐ” เพื่อให้ครอบคลุมสิทธิและเสรีภาพของประชาชน เรื่องการตายด้วย</p><p>- มีกรรมการสอบถามว่า การุณยฆาตหรือสิทธิเลือกที่จะตายควรบัญญัติไว้ในรัฐธรรมนูญหรือไม่ ประธานกรรมการกล่าวว่า ไม่ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายไว้ในรัฐธรรมนูญ</p><p>เนื่องจากเรื่องดังกล่าวยังไม่มีความชัดเจนซึ่งอาจทำให้เกิดปัญหาได้ ทั้งนี้ ประเทศไทยยังไม่มีการบัญญัติ กฎหมายเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายโดยตรง มีเพียงสิทธิที่จะปฏิเสธไม่รับการรักษาเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายเป็นหลักการไว้ ในรัฐธรรมนูญ เนื่องจากปัจจุบันในต่างประเทศมีการกล่าวถึงเรื่องดังกล่าวอย่างแพร่หลาย หากบัญญัติไว้ใน รัฐธรรมนูญย่อมทำให้รัฐธรรมนูญมีความสอดคล้องกับสภาวการณ์ในปัจจุบัน ทั้งนี้ สามารถบัญญัติ รายละเอียดเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายเพิ่มเติมในกฎหมายระดับพระราชบัญญัติต่อไปได้</p><p>- การกระทำการุณยฆาตหรือสิทธิเลือกที่จะตาย แพทย์ผู้ทำการรักษาจะต้องให้ผู้ป่วยหรือ ญาติผู้ป่วยลงชื่อยินยอมเป็นลายลักษณ์อักษรว่ายินยอมให้กระทำการุณยฆาต เพื่อป้องกันความรับผิดที่อาจ เกิดขึ้นในภายหลัง ซึ่งกรณีดังกล่าวเกิดปัญหาฟ้องร้องเป็นคดีในต่างประเทศจำนวนมาก ประกอบกับ ประเทศไทยยังไม่มีความพร้อมในการดำเนินการเรื่องดังกล่าว จึงยังไม่ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิ เลือกที่จะตายไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายในรัฐธรรมนูญ อาจขัดแย้งกับหลักธรรมในพุทธศาสนา ดังนั้น ควรให้สังคมไทยเปิดรับแนวคิดในการกระทำการุณยฆาต อย่างแพร่หลายเสียก่อน จึงค่อยพิจารณาเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายต่อไป</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องเปิดเผยข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐ  แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"6"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลย่อมมีสิทธิเข้าถึงข้อมูลเกี่ยวกับการจัดทำและดำเนินการให้เป็นไปตามนโยบายสาธารณะ ข้อมูลการใช้จ่ายเงินของแผ่นดิน ข้อมูลหนี้สาธารณะ และข้อมูลข่าวสารสาธารณะอื่นที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือข้อมูลอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้นำหลักการของร่างมาตรา 43 ไปกำหนดเป็นร่างมาตรา 57/1</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 43 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 43 ไปบัญญัติเป็นร่างมาตรา 57/1</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"21"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"57/1","ร่างบทบัญญัติ":"<p> “มาตรา 57/1 รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ หรือความลับของทางราชการ และต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 57/1 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"29"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"78","ร่างบทบัญญัติ":"<p> “มาตรา 78 รัฐพึงเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายสาธารณะ ข้อมูลข่าวสารสาธารณะอย่างอื่น และข้อมูลเกี่ยวกับการบริหารราชการแผ่นดินที่มิใช่ข้อมูล เกี่ยวกับความมั่นคงของรัฐต่อประชาชนตามที่กฎหมายบัญญัติ และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรตัดความในร่างมาตรา 78 ออกทั้งมาตรา และให้นำหลักการไปกำหนดเป็น ร่างมาตรา 57/1</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 78 ออกทั้งมาตรา และให้นำหลักการไปบัญญัติเป็นร่างมาตรา 57/1</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"15"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p>“มาตรา 55 รัฐต้องเปิดเผยข้อมูล<u>หรือ</u>ข่าวสาร<u>สาธารณะในครอบครอง</u>ของ<strike>ราชการ</strike><u>หน่วยงานของ</u><u>รัฐ</u> ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ<u>ตามที่กฎหมายบัญญัต</u>ิ และต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p> ฝ่ายเลขานุการคณะกรรมการเสนอร่างมาตรา 55 ต่อที่ประชุมเพื่อพิจารณา ดังนี้</p><p>“มาตรา 55 รัฐต้องเปิดเผยข้อมูล<u>หรือ</u>ข่าวสาร<u>สาธารณะในครอบครอง</u>ของ<strike>ราชการ</strike><u>หน่วยงานของ</u><u>รัฐ</u> ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ<u>ตามที่กฎหมายบัญญัต</u>ิ และต้อง จัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 55 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"11"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p>“มาตรา 55 รัฐต้องเปิดเผยข้อมูล<u>หรือ</u>ข่าวสาร<strike>ของราชการ</strike><u>สาธารณะในครอบครองของหน่วยงาน</u><u>ของรัฐ</u>ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ<u>ตามที่กฎหมายบัญญัต</u>ิ แล ต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p> จากนั้น นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมถึงหลักการของร่างมาตรา 55 ว่าด้วย การเปิดเผยข้อมูลข่าวสารของราชการว่า นายวิชา มหาคุณ อดีตกรรมการป้องกันและปราบปรามการ ทุจริตแห่งชาติได้มีข้อเสนอแนะเกี่ยวกับหลักการของร่างมาตรา 55 ว่า การปราบปรามการทุจริตคอร์รัปชัน อย่างมีประสิทธิภาพนั้น ภาครัฐต้องปรับเปลี่ยนแนวคิดเรื่องการปราบปรามการทุจริตคอร์รัปชันโดยเปิด โอกาสให้ประชาชนเข้ามามีส่วนร่วมในการปราบปรามการทุจริตคอร์รัปชันมากขึ้น ซึ่งวิธีการหนึ่งที่จะทำให้ ประชาชนได้เข้ามามีส่วนร่วมในการตรวจสอบการปราบปรามการทุจริตคอร์รัปชันคือ การเปิดโอกาสให้ ประชาชนได้รับทราบข้อมูลข่าวสารของทางราชการมากขึ้นเพื่อให้ประชาชนมีส่วนร่วมกับภาครัฐในการ ตรวจสอบการทุจริตคอร์รัปชัน แม้หลักการในร่างมาตรา 55 จะกำหนดให้รัฐต้องเปิดเผยข้อมูลข่าวสาร ของราชการ แต่ก็มีข้อจำกัดว่าการเปิดเผยข้อมูลข่าวสารนั้นจะต้องไม่ใช่ข้อมูลข่าวสารที่เกี่ยวกับความมั่นคง ของรัฐหรือเป็นความลับของทางราชการ ซึ่งการบัญญัติหลักการในร่างมาตรา 55 ดังกล่าวจะทำให้การ เปิดเผยข้อมูลข่าวสารที่เป็นข้อมูลข่าวสารที่เกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการไม่ สามารถกระทำได้และเป็นหลักการที่ปิดกั้นการเปิดเผยข้อมูลสารที่เกี่ยวกับความมั่นคงของรัฐหรือเป็น ความลับของทางราชการต่อประชาชน</p><p>ประธานกรรมการกล่าวว่า เรื่องการเปิดเผยข้อมูลข่าวสารของราชการนั้น หากไม่บัญญัติข้อยกเว้น ไว้ในร่างรัฐธรรมนูญจะส่งผลให้พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ขัดต่อรัฐธรรมนูญ ทันที โดยส่วนตัวไม่เห็นด้วยกับแนวความเห็นของนายวิชา มหาคุณ ในเรื่องการเปิดเผยข้อมูลข่าวสารของ ราชการเนื่องจากหลักการของร่างมาตรา 55 กำหนดให้รัฐจะต้องเปิดเผยข้อมูลข่าวสารของราชการที่อยู่ใน ความครอบครองของรัฐทั้งหมด ยกเว้นข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ ส่วนสิทธิของประชาชนในการขอข้อมูลข่าวสารจะบัญญัติไว้ในพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 และในพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ไม่ได้ห้ามคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติและสำนักงานการตรวจเงินแผ่นดินในการเรียกข้อมูลข้อสารของ ราชการแม้ข้อมูลดังกล่าวจะเป็นข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการก็ตาม ดังนั้น จึงไม่เห็นด้วยกับการจะนำข้อมูลข่าวสารของราชการที่เป็นข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็น ความลับของทางราชการมาเปิดเผยให้ประชาชนได้รับทราบ</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ความว่า “รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการที่ มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ” ในร่างมาตรา 55 นั้น เป็นการ บังคับให้รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการ ดังนั้น ควรแก้ไขในลักษณะว่ารัฐต้องเปิดเผยข้อมูลข่าวสารของราชการ การเปิดเผยข้อมูลที่เกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการให้ เป็นไปตามที่กฎหมายบัญญัติ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการในเรื่องการเปิดเผย ข้อมูลข่าวสารของราชการนั้น ในคราวประชุมคณะกรรมการ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติแก้ไขเพิ่มเติมร่างมาตรา 55 เป็นดังนี้</p><p>“มาตรา 55 รัฐต้องเปิดเผยข้อมูล<u>หรือ</u>ข่าวสาร<strike>ของราชการ</strike><u>สาธารณะในครอบครองของหน่วยงาน</u><u>ของรัฐ</u>ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ<u>ตามที่กฎหมายบัญญัต</u>ิ และ ต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike>”</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องการเปิดเผยข้อมูลข่าวสารของราชการนั้น ร่างมาตรา 55 จำกัดการเปิดเผยข้อมูลข่าวสารของราชการในสองประเภทคือ ข้อมูลเกี่ยวกับความมั่นคงของรัฐ และ ข้อมูลที่เกี่ยวกับความลับของทางราชการ ส่วนข้อมูลข่าวสารประเภทอื่นไม่ได้บัญญัติห้ามมิให้รัฐห้าม เปิดเผยข้อมูลข่าวสาร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า นอกจากหลักการเรื่องการ เปิดเผยข้อมูลข่าวสารของราชการตามร่างมาตรา 55 แล้ว คณะกรรมการได้บัญญัติหลักการไว้ในร่างมาตรา 43/1 กำหนดให้บุคคลย่อมมีสิทธิได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในครอบครองของ หน่วยงานของรัฐที่มิใช่ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการตามที่ กฎหมายบัญญัติ เนื่องจากคณะกรรมการเห็นว่าเรื่องการเปิดเผยข้อมูลข่าวสารของราชการให้ประชาชน ได้รับทราบนั้น ควรกำหนดให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการเปิดเผยข้อมูลข่าวสารเพื่อให้ประชาชน สามารถเข้าถึงข้อมูลข่าวสารได้โดยสะดวก ซึ่งเป็นหลักการที่เอื้อประโยชน์ให้แก่ประชาชนในการเข้าถึง ข้อมูลข่าวสารของรัฐ นอกจากนั้น ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทาง ราชการนั้น ในหลักสากลไม่มีประเทศใดเปิดเผยข้อมูลข่าวสารที่เป็นข้อมูลข่าวสารเกี่ยวกับความมั่นคงของ รัฐหรือเป็นความลับของทางราชการยกเว้นเป็นการเปิดเผยตามกฎหมาย เช่น ประเทศสหรัฐอเมริกา กำหนดให้ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ สามารถเปิดเผยได้ เมื่อพ้นกำหนดห้าสิบปี เป็นต้น</p><p>นายเธียรชัย ณ นคร กรรมการ กล่าวว่า เรื่องการเปิดเผยข้อมูลข่าวสารของราชการนั้น รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการ แต่การเปิดเผยข้อมูล ข่าวสารของราชการดังกล่าวจะต้องมิใช่ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทาง ราชการ ซึ่งที่ผ่านมาการจะวินิจฉัยว่าข้อมูลใดเป็นข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็น ความลับของทางราชการหรือไม่นั้น ขึ้นอยู่กับนโยบายของรัฐบาลที่เข้ามาบริหารประเทศเป็นผู้กำหนดว่า เอกสารของราชการใดเป็นข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ ประกอบกับระเบียบว่าด้วยการรักษาความลับของทางราชการ พ.ศ. 2544 ซึ่งออกโดยอาศัยอำนาจตาม ความในมาตรา 16 และมาตรา 26 วรรคห้าของพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ได้กำหนดประเภทชั้นความลับของข้อมูลข่าวสารไว้แล้ว หากประชาชนขอข้อมูลข่าวสารที่เป็นเอกสาร ชั้นความลับของราชการแล้วปรากฏว่าหน่วยงานของรัฐไม่เปิดเผยข้อมูลข่าวสาร ประชาชนก็สามารถใช้สิทธิ อุทธรณ์ตามพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ได้อยู่แล้ว และหากคณะกรรมการ วินิจฉัยการเปิดเผยข้อมูลข่าวสารมีมติให้เปิดเผย มติดังกล่าวก็จะเป็นการยกเว้นชั้นความลับของเอกสาร ดังกล่าวทันที</p><p>ประธานกรรมการกล่าวว่า ไม่จำเป็นต้องกำหนดข้อยกเว้นในการเปิดเผยข้อมูลหรือข่าวสาร สาธารณะในครอบครองของหน่วยงานของรัฐ หากบัญญัติเรื่องการเปิดเผยข้อมูลหรือข่าวสารสาธารณะ ในครอบครองของหน่วยงานของรัฐไว้ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย จึงเสนอให้เพิ่มความ เป็นร่างมาตรา 43/1 ดังนี้</p><p>“<u>มาตรา 43/1 บุคคลย่อมมีสิทธิได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในครอบครอง</u> <u>ของหน่วยงานของรัฐตามที่กฎหมายบัญญัต</u>ิ”</p><p>มีกรรมการแสดงความเห็นว่า หากคณะกรรมการบัญญัติข้อยกเว้นการเปิดเผยข้อมูลหรือข่าวสาร สาธารณะในครอบครองของหน่วยงานของรัฐนั้นอาจทำให้ขัดกับหลักการของคณะกรรมการที่ให้ ความสำคัญในเรื่องการป้องกันการทุจริตและประพฤติมิชอบในวงราชการ</p><p>ประธานกรรมการกล่าวว่า เมื่อคณะกรรมการบัญญัติเรื่องการเปิดเผยข้อมูลหรือข่าวสารสาธารณะ ในครอบครองของหน่วยงานของรัฐไว้ในหมวดหน้าที่ของรัฐ ก็จำเป็นต้องบัญญัติข้อยกเว้นเรื่องการเปิดเผย ข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือ เป็นความลับของทางราชการไว้ด้วยเพื่อรักษาความมั่นคงของรัฐ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 55 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการ ร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคารที่ 23 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายปกรณ์ นิลประพันธ์","นายเธียรชัย ณ นคร","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"9-11"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p> “มาตรา 59 รัฐต้องเปิดเผยข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการตามที่กฎหมายบัญญัติ และต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาร่างมาตรา 41 (1) ซึ่งบัญญัติให้สิทธิบุคคลเข้าถึงข้อมูลหรือข่าวสารสาธารณะใน ครอบครองของหน่วยงานของรัฐ แต่ร่างมาตรา 59 กลับบัญญัติข้อยกเว้นให้รัฐไม่ต้องเปิดเผยข้อมูลดังกล่าว หากเป็นข้อมูลหรือข่าวสารสาธารณะเกี่ยวกับความมั่นคงที่เป็นความลับทางราชการ โดยหน่วยงานของรัฐ อาจตีความว่าข้อมูลหรือข่าวสารที่ประชาชนร้องขอเป็นข้อมูลหรือข่าวสารที่เป็นความลับ จึงไม่ต้องเปิดเผย ข้อมูลดังกล่าว</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในร่างมาตรา 41 เป็นการ บัญญัติรับรองถึงสิทธิของประชาชนในการเข้าถึงข้อมูลและข่าวสารสาธารณะที่อยู่ในความครอบครองของ รัฐ ซึ่งเป็นการรับรองสิทธิขั้นพื้นฐาน ส่วนความในร่างมาตรา 59 เป็นการบัญญัติให้รัฐต้องเปิดเผยข้อมูล และข่าวสารสาธารณะที่อยู่ในความครอบครองของรัฐเช่นกัน อย่างไรก็ตาม หากข้อมูลหรือข่าวสาร สาธารณะดังกล่าวเป็นความลับหรือมีผลกระทบต่อความมั่นคงหน่วยงานของรัฐย่อมมีสิทธิที่จะไม่เปิดเผยได้</p><p>ซึ่งการตีความว่าข้อมูลหรือข่าวสารสาธารณะเป็นความลับหรือไม่นั้น จะต้องพิจารณาไปตามระเบียบและ หลักเกณฑ์ตามที่กฎหมายบัญญัติเท่านั้น ซึ่งหน่วยงานของรัฐที่ครอบครองข้อมูลหรือข่าวสารสาธารณะ ดังกล่าวไม่สามารถใช้ดุลพินิจตามอำเภอใจได้</p><p>- มีกรรมการแสดงความเห็นว่า ข้อมูลที่เป็นความลับของทางราชการจะเป็นไปตามระเบียบว่าด้วย การรักษาความลับ พ.ศ. 2544 ซึ่งระเบียบดังกล่าวออกโดยอาศัยอำนาจตามพระราชบัญญัติข้อมูลข่าวสาร ของราชการ พ.ศ. 2540 โดยแบ่งชั้นความลับออกเป็นสามระดับ คือ ลับ ลับมาก และลับที่สุด ส่วนใหญ่ ข้อมูลที่เป็นความลับจะเป็นข้อมูลที่มีผลกระทบต่อความมั่นคงและอาจสร้างความเสียหายแก่รัฐได้หากมี การเปิดเผยข้อมูลดังกล่าว อย่างไรก็ตาม ประชาชนมีสิทธิเข้าถึงข้อมูลที่อยู่ในความครอบครองของรัฐได้ตาม พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 หากถูกหน่วยงานของรัฐปฏิเสธไม่เปิดเผยตามที่ ร้องขอโดยอ้างว่าเป็นข้อมูลชั้นความลับ ผู้ร้องขอก็สามารถอุทธรณ์ต่อคณะกรรมการวินิจฉัยการเปิดเผย ข้อมูลข่าวสาร (กวฉ.) ได้ และหากคณะกรรมการมีคำวินิจฉัยว่าข้อมูลดังกล่าวไม่สมควรเป็นความลับหรือ เห็นว่าสามารถเปิดเผยได้เท่ากับเป็นการยกเลิกข้อมูลที่เป็นชั้นความลับโดยปริยาย</p><p>- มีกรรมการตั้งข้อสังเกตว่าความว่า “...ข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐ...” น่าจะเป็นข้อมูลที่สามารถเปิดเผยได้ทุกกรณี โดยไม่ต้องบัญญัติข้อยกเว้นว่าเป็นข่าวสารที่เป็นความลับแต่ อย่างใด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจง ว่า การบัญญัติถ้อยคำดังกล่าวเป็นการล้อถ้อยคำมาจากพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ข้อมูลข่าวสารที่อยู่ในความครอบครองของราชการมีอยู่สองประเภท คือ ข้อมูลข่าวสารสาธารณะซึ่ง จะเป็นข้อมูลเกี่ยวกับการปฏิบัติราชการทั่วไป และข้อมูลส่วนบุคคล ดังนั้น ข้อมูลข่าวสารสาธารณะคือ ข้อมูลการปฏิบัติราชการทั่วไปซึ่งบางส่วนอาจจะต้องเป็นความลับในช่วงเวลาหนึ่ง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 59 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"36-39"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p>“มาตรา 59 รัฐต้องเปิดเผยข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการตามที่กฎหมายบัญญัติ และต้องจัดให้ประชาชนเข้าถึงข้อมูล<u>หรือข่าวสาร</u>ดังกล่าว<u>ได</u>้โดยสะดวก”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 26 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 59 รัฐต้องเปิดเผยข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐที่มิใช่ ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการตามที่กฎหมายบัญญัติ และต้องจัดให้ ประชาชนเข้าถึงข้อมูล<u>หรือข่าวสาร</u>ดังกล่าว<u>ได</u>้โดยสะดวก”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 59 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"18"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"71","ร่างบทบัญญัติ":"<p> “มาตรา 71 <strike>รัฐพึงจัดให้มีการใช้ประโยชน์จาก</strike>คลื่นความถี่<strike>ที่ใช้ในการส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคมอันเป็นทรัพยากรสื่อสารของชาติโดยคำนึงถึงประโยชน์สูงสุดของ</strike><strike>ประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ</strike><u>และสิทธิในวงโคจรของอุปกรณ์สื่อสารที่ได้มาย่อม</u><u>เป็นทรัพยากรของรัฐ มีไว้เพื่อประโยชน์ของรัฐและประชาชน</u></p><p><u>ในการจัดให้มีการใช้ประโยชน์จากคลื่นความถี่หรือวงโคจรดังกล่าว ไม่ว่าจะใช้เพื่อส่ง</u><u>วิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือประโยชน์อื่นใด ต้องคำนึงถึงประโยชน์สูงสุดของ</u><u>ประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ</u></p><p>รัฐพึงจัดให้<u>ม</u>ีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่เพื่อรับผิดชอบดำเนินการให้เป็นไปตามวรรคหนึ่ง และ<u>วรรคสอง องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิให้มีการแสวงหาประโยชน์จาก</u><u>ผู้ใช้บริการโดยมิชอบ ป้องกันการรบกวนการใช้ประโยชน์ และไม่ทำให้ประชาชนผู้ใช้บริการต้องรับภาระ</u> <u>เกินสมควร รวมตลอดทั้ง</u>ป้องกัน<strike>มิให้มี</strike>การกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้น การรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ปัจจุบันภาครัฐและเอกชนยังไม่ได้ดำเนินการให้ประชาชนได้ใช้บริการวิทยุกระจายเสียง วิทยุ โทรทัศน์ และโทรคมนาคมอย่างทั่วถึง</p><p>- เรื่องคลื่นความถี่มีความสำคัญ โดย กสทช. จะเป็นผู้จัดสรรคลื่นความถี่ให้กับเอกชนเพื่อบริการ ประชาชนแทนรัฐ ซึ่งร่างมาตรานี้อาจมีหลักการที่ไม่สอดคล้องกับความเป็นจริงที่มีการจัดสรรคลื่นความถี่ ให้กับเอกชนในลักษณะเป็นการแสวงหาประโยชน์ทางธุรกิจ โดยไม่ได้คำนึงถึงเรื่องความมั่นคง และประโยชน์สาธารณะ ดังนั้น ควรกำหนดให้ผู้ที่ได้รับการจัดสรรคลื่นความถี่ต้องมีความรับผิดชอบต่อการ กระทำที่เป็นการรบกวนหรือละเมิดสิทธิของประชาชนด้วยเช่นกัน</p><p>- ปัจจุบันรัฐบาลไม่มีอำนาจสั่งการให้เอกชนที่ได้รับการจัดสรรคลื่นความถี่ดำเนินการเพื่อสังคม จึง ควรกำหนดให้เอกชนที่ได้รับการจัดสรรคลื่นความถี่ต้องดำเนินการเพื่อประโยชน์สาธารณะและสังคมด้วย</p><p>- ในต่างประเทศจะไม่มีการให้สัมปทานคลื่นความถี่วิทยุกระจายเสียง วิทยุโทรทัศน์ และ โทรคมนาคมให้กับเอกชน แต่จะให้เอกชนที่สนใจลงทุนให้บริการตามกรอบหรือหลักเกณฑ์ที่รัฐได้กำหนดไว้ เท่านั้น ซึ่งทำให้เกิดการแข่งขันทางธุรกิจและทำให้ประชาชนได้รับประโยชน์ ส่วนการกำหนดให้มีองค์กรที่เป็นผู้จัดสรรความถี่อาจจะทำให้เกิดปัญหาได้ จึงควรมีคณะกรรมการที่กำกับดูแลการให้บริการ วิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม ในแต่ละด้านแยกออกจากกัน ซึ่งจะทำให้ผู้ที่มีความ ชำนาญในแต่ละด้านสามารถเข้ามาเป็นคณะกรรมการควบคุมดูแลการให้บริการวิทยุกระจายเสียง วิทยุ โทรทัศน์ และโทรคมนาคม ได้อย่างแท้จริง นอกจากนี้ ไม่ควรจำกัดเฉพาะการให้สัมปทานคลื่นความถี่ เท่านั้น แต่ควรดำเนินการในรูปแบบอื่นที่จะทำให้ประชาชนได้รับประโยชน์สูงสุด และควรคำนึงถึงหน้าที่ ความรับผิดชอบของผู้ได้รับสัมปทานด้วยเช่นกัน</p><p>- การกำหนดให้คลื่นความถี่เป็นทรัพยากรของรัฐ อาจทำให้เกิดปัญหาการทุจริตได้ จึงควร กำหนดให้คลื่นความถี่เป็นทรัพยากรสาธารณะซึ่งจะทำให้ประชาชนและทุกภาคส่วนเข้ามามีส่วนร่วมในการ บริหารจัดการคลื่นความถี่อันจะช่วยในการป้องกันการทุจริตได้</p><p>ประธานกรรมการกล่าวว่า ในอดีตเคยเกิดกรณีการสมยอมในการประมูลเพื่อให้ได้รับสัมปทานคลื่น ความถี่ ซึ่งหน่วยงานของรัฐที่รับผิดชอบอาจละเลยต่อหน้าที่ไม่ตรวจสอบกรณีดังกล่าว ส่วนการกำหนดให้ คลื่นความถี่เป็นทรัพยากรของรัฐนั้นเหมาะสมแล้ว แต่ควรมีการป้องกันไม่ให้เกิดการทุจริตในการให้ สัมปทานคลื่นความถี่ นอกจากนี้ ควรนำเรื่องการให้เอกชนที่ได้รับการจัดสรรคลื่นความถี่ดำเนินงานเพื่อ ประโยชน์สาธารณะและสังคมไปกำหนดไว้ในกฎหมายที่เกี่ยวข้อง และเสนอแก้ไขเพิ่มเติมร่างมาตรา 71 เป็นดังนี้</p><p>“มาตรา 71 <strike>รัฐพึงจัดให้มีการใช้ประโยชน์จาก</strike>คลื่นความถี่<strike>ที่</strike><u>และสิทธิในวงโคจรของอุปกรณ</u>์<u>สื่อสารที่ได้มาย่อมเป็นทรัพยากรของรัฐ ในการจัดให้มีการใช้ประโยชน์จากคลื่นความถี่หรือวงโคจรดังกล่าว</u><u>ไม่ว่าจะ</u>ใช้<strike>ในการ</strike><u>เพื่อ</u>ส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม<strike>อันเป็นทรัพยากรสื่อสารของ ชาติโดย</strike><u>หรือประโยชน์อื่นใด ต้อง</u>คำนึงถึงประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์ สาธารณะ</p><p>รัฐพึงจัดให้<u>ม</u>ีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่เพื่อรับผิดชอบดำเนินการให้เป็นไปตาม วรรคหนึ่ง และป้องกันมิให้มีการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการรับรู้ข้อมูล ข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน <u>ในการดำเนินการขององค์กรดังกล่าวต้องคำนึงถึงภาระท</u>ี่ <u>ประชาชนจะพึงต้องรับประกอบด้วย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “วงโคจร” หมายถึงวงโคจรของอุปกรณ์สื่อสาร หรือ วงโคจรของการสื่อสารหรือคลื่นความถี่</p><p>- การจัดสรรคลื่นความถี่ควรคำนึงถึงการคุ้มครองประชาชนผู้ใช้บริการด้วยเช่นกัน</p><p>- เคยเกิดกรณีผู้ให้บริการเครือข่ายโทรศัพท์ให้บริการในลักษณะเอาเปรียบผู้ใช้บริการ ดังนั้น ควรบัญญัติมาตรการคุ้มครองผู้ใช้บริการไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า สิทธิในวงโคจรถือเป็นทรัพยากรของประเทศ จึงควรกำหนดให้สิทธิใน วงโคจรของอุปกรณ์สื่อสารเป็นทรัพยากรของรัฐอย่างชัดเจน และเสนอแก้ไขเพิ่มเติมร่างมาตรา 71 เป็นดังนี้</p><p>“มาตรา 71 <strike>รัฐพึงจัดให้มีการใช้ประโยชน์จากคลื่นความถี่ที่ใช้ในการส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคมอันเป็นทรัพยากรสื่อสารของชาติโดยคำนึงถึงประโยชน์สูงสุดของ</strike><strike>ประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ</strike><u>และสิทธิในวงโคจรของอุปกรณ์สื่อสารที่ได้มาย่อม</u><u>เป็นทรัพยากรของรัฐ มีไว้เพื่อประโยชน์ของรัฐและประชาชน</u></p><p><u>ในการจัดให้มีการใช้ประโยชน์จากคลื่นความถี่หรือวงโคจรดังกล่าว ไม่ว่าจะใช้เพื่อส่งวิทยุกระจาย</u> <u>เสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือประโยชน์อื่นใด ต้องคำนึงถึงประโยชน์สูงสุดของประชาชน ความ</u> <u>มั่นคงของรัฐ และประโยชน์สาธารณะ</u></p><p>รัฐพึงจัดให้<u>ม</u>ีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่เพื่อรับผิดชอบดำเนินการให้เป็นไป ตามวรรคหน่ึง และ<u>วรรคสอง องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิให้มีการแสวงหาประโยชน์จาก</u> <u>ผู้ใช้บริการโดยมิชอบ ป้องกันการรบกวนการใช้ประโยชน์ และไม่ทำให้ประชาชนผู้ใช้บริการต้องรับภาระ</u> <u>เกินสมควร รวมตลอดทั้ง</u>ป้องกัน<strike>มิให้มี</strike>การกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้น การรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน”</p><p>- มีกรรมการสอบถามว่า ความว่า “วิทยุโทรทัศน์” และ “วิทยุกระจายเสียง” มีความเหมาะสมหรือไม่</p><p>- ความในวรรคสามครอบคลุมถึงการคุ้มครองข้อมูลส่วนบุคคลด้วยหรือไม่ ประธานกรรมการกล่าวว่า ความว่า “วิทยุโทรทัศน์” และ “วิทยุกระจายเสียง” มีความเหมาะสมแล้ว นอกจากนี้ ปัจจุบันกฎหมายที่เกี่ยวข้องได้มีการกำหนดให้มีการคุ้มครองข้อมูลส่วนบุคคลไว้แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 71 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"29-31"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"71","ร่างบทบัญญัติ":"<p>“มาตรา 71 รัฐ<strike>พึงจัดให้มีการใช้ประโยชน์จาก</strike><u>ต้องรักษา</u>คลื่นความถี่<strike>ที่ใช้ในการส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคมอันเป็นทรัพยากรสื่อสารของชาติโดยคำนึงถึง</strike><strike>ประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ</strike><u>และสิทธิในวงโคจรของ</u><u>อุปกรณ์สื่อสารที่ได้มาให้เป็นทรัพยากรของชาติ เพื่อประโยชน์ของชาติและประชาชน</u></p><p><strike>รัฐพึงจัดให้องค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่เพื่อรับผิดชอบดำเนินการให้เป็นไป</strike><strike>ตามวรรคหนึ่ง และป้องกันมิให้มีการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการ</strike><strike>รับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน</strike><u>ในการจัดให้มีการใช้ประโยชน์จากคลื่น</u><u>ความถี่หรือวงโคจรดังกล่าว ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือ</u><u>ประโยชน์อื่นใด ต้องคำนึงถึงประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ</u></p><p><u>รัฐต้องจัดให้มีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบ ดำเนินการเกี่ยวกับ</u><u>คลื่นความถี่ให้เป็นไปตามวรรคสอง องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิให้มีการแสวงหาประโยชน</u>์<u>จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน</u> <u>รวมตลอดทั้งป้องกันการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการรับรู้ข้อมูลข่าวสาร</u><u>ที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคลหรือกลุ่มบุคคลใดนำคลื่นความถี่ไปใช</u>้ <u>ประโยชน์โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป</u>” </p>","ประเด็นการพิจารณา":"<p> - มีกรรมการแสดงความเห็นว่า หากองค์กรอิสระตามความในวรรคสอง คือ กสทช. แล้ว ความใน ร่างมาตรานี้อาจเป็นการเพิ่มอำนาจให้กับ กสทช. สามารถเข้ามาบริหารจัดการสิทธิในวงโคจรได้ด้วย และ เสนอให้ตรวจสอบเนื้อหาของร่างมาตรา 71 ให้มีความเหมาะสม</p><p>- ควรปรับปรุงความในวรรคสอง เป็นดังนี้ “…<u>ไม่ว่าจะใช้เพื่อส่งกิจการกระจายเสียง กิจการวิทย</u>ุ <u>โทรทัศน์ และกิจการโทรคมนาคม</u>...” และสอบถามว่า องค์กรใดที่มีอำนาจในการใช้สิทธิในวงโคจร</p><p>- การใช้ประโยชน์จากคลื่นความถี่และสิทธิในวงโคจรของอุปกรณ์สื่อสาร จำเป็นต้องมีการสร้าง โครงข่ายอุปกรณ์เพื่อรองรับการใช้ประโยชน์จากคลื่นความถี่และสิทธิในวงโคจรของอุปกรณ์สื่อสารนั้นด้วย จึงควรกำหนดให้โครงข่ายและอุปกรณ์ดังกล่าวเป็นของรัฐ</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามที่ได้มีการเพิ่มขึ้นใหม่เป็นการกำหนดให้รัฐต้องจัดให้มี องค์กรที่มีความเป็นอิสระที่ดำเนินการเกี่ยวกับคลื่นความถี่เท่านั้น และความในวรรคสองได้กำหนดให้การใช้ ประโยชน์จากคลื่นความถี่หรือวงโคจรดังกล่าวต้องเป็นไปเพื่อประโยชน์สาธารณะ จึงไม่เป็นการเพิ่มอำนาจ ให้กับ กสทช. แต่อย่างใด นอกจากนี้ ร่างมาตรา 71 เป็นหลักการที่ทำให้รัฐต้องรักษาคลื่นความถี่และสิทธิ ในวงโคจรของอุปกรณ์สื่อสารที่ได้มาให้เป็นทรัพยากรของชาติ เพื่อประโยชน์ของชาติและประชาชน ส่วนรายละเอียดต่างๆ จะถูกกำหนดไว้ในกฎหมายที่เกี่ยวข้องต่อไป</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 71 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"71-73"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"57/2","ร่างบทบัญญัติ":"<p>“มาตรา 57/2 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิในวงโคจรของดาวเทียมอันเป็นทรัพยากรของชาติ ให้เป็นประโยชน์ของชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่หรือสิทธิในวงโคจรตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์ สูงสุดของประชาชน ความมั่นคงของรัฐและประโยชน์สาธารณะ</p><p>รัฐต้องจัดให้มีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบดำเนินการเกี่ยวกับคลื่นความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิให้มีการแสวงหาประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน รวมตลอดทั้งป้องกันการกระทำอันอาจมีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคลหรือกลุ่มบุคคลใดใช้ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป”</p>","ประเด็นการพิจารณา":"<p> นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการ โทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) ต้องการให้มีการบัญญัติคลื่นความถี่เป็นทรัพยากรของ ชาติ ซึ่งมีปรากฏในวรรคหนึ่งของร่างมาตรา 57/2 แล้ว และเสนอให้เพิ่มความว่า “รวมทั้งต้องจัดให้ ภาคประชาชนมีส่วนร่วมดำเนินการสื่อมวลชนสาธารณะตามกฎหมายบัญญัติ” ต่อท้ายความในวรรคสอง ของร่างมาตรา 57/2 และขอเสนอให้แก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 57/2 เป็นดังนี้ “รัฐต้องจัดให้มีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบ<strike>ดำเนินการเกี่ยวกับคลื่น ความถี่</strike><u>การจัดสรรคลื่นความถี่และกำกับการประกอบการกิจการกระจายเสียงโทรทัศน์และกิจการ</u> <u>โทรคมนาคม รวมทั้งกิจการวิทยุคมนาคม</u>ให้เป็นไปตามวรรคสอง...” เพื่อให้เกิดความชัดเจนว่า กสทช. รับผิดชอบในเรื่องที่กล่าวมานี้เท่านั้น</p><p>ประธานกรรมการเสนอเพิ่มความว่า “รวมตลอดทั้งการให้ประชาชนได้ใช้ประโยชน์ด้วยตามที่กฎหมายบัญญัติ” ต่อท้ายความในวรรคสอง และเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “รัฐต้องจัด ให้มีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบ<u>และกำกับการ</u>ดำเนินการเกี่ยวกับคลื่น ความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิให้มีการแสวงหา ประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่ รบกวนกัน รวมตลอดทั้งป้องกันการกระทำอันอาจมีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการ รับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคลหรือกลุ่มบุคคลใดใช้ ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป <u>รวมตลอดทั้งการกำหนดสัดส่วนขั้นต่ำท</u>ี่ <u>ผู้ใช้ประโยชน์จากคลื่นความถี่จะต้องดำเนินการเพื่อประโยชน์สาธารณะ ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ” โดยขอให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความในวรรคสองและวรรคสามให้สอดคล้องกันตาม แนวทางการพิจารณาของคณะกรรมการ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 57/2 ไว้ก่อน โดยให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความในวรรคสองและวรรคสามให้สอดคล้องกันตามแนวทางการพิจารณาของ คณะกรรมการ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์"],"ประชุมครั้งที่":"67","หน้า":"29-30"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"71","ร่างบทบัญญัติ":"<p> “มาตรา 71 รัฐพึงจัดให้มีการใช้ประโยชน์จากคลื่นความถี่ที่ใช้ในการส่งวิทยุกระจายเสียง วิทยุ โทรทัศน์ และโทรคมนาคมอันเป็นทรัพยากรสื่อสารของชาติโดยคำนึงถึงประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ</p><p>รัฐพึงจัดให้องค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่เพื่อรับผิดชอบดำเนินการให้เป็นไปตามวรรคหนึ่ง และป้องกันมิให้มีการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดความในร่างมาตรา 71 ออกทั้งมาตรา และให้นำไปกำหนดเป็นร่างมาตรา 57/2</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 71 ออกทั้งมาตรา และให้นำไปบัญญัติเป็นร่างมาตรา 57/2</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"12-23"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"56","ร่างบทบัญญัติ":"<p>“มาตรา 56 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิใน<u>การเข้าใช</u>้วงโคจรของดาวเทียมอันเป็น<strike>ทรัพยากร</strike><u>สมบัต</u>ิของชาติ <u>เพื่อใช</u>้ให้<strike>เป็น</strike><u>เกิด</u>ประโยชน์<strike>ของ</strike><u>แก</u>่ชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่<strike>หรือสิทธิในวงโคจร</strike>ตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ประโยชน์ด้วย <u>ทั้งนี้ </u>ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องจัดให้มีองค์กรที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบและกำกับการดำเนินการเกี่ยวกับคลื่นความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการ ป้องกันมิให้มีการแสวงหาประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน รวมตลอดทั้งป้องกันการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้ หรือปิดกั้นการรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคลหรือกลุ่มบุคคลใดใช้ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป รวมตลอดทั้งการกำหนดสัดส่วนขั้นต่ำที่ผู้ใช้ประโยชน์จากคลื่นความถี่จะต้องดำเนินการเพื่อประโยชน์สาธารณะ ทั้งนี้ ตามที่ กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอตัดความว่า “สิทธิในวงโคจรของดาวเทียม” เนื่องจากสิทธิในวงโคจรของ ดาวเทียมเป็นส่วนหนึ่งของคลื่นความถี่อยู่แล้ว</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 56 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และ สิทธิใน<u>การเข้าใช</u>้วงโคจรของดาวเทียม...” เพื่อให้สอดคล้องกับข้อเสนอของคณะรัฐมนตรีและสำนักงาน คณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.)</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 56 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และ สิทธิใน<u>การเข้าใช</u>้วงโคจรของดาวเทียมอันเป็น<strike>ทรัพยากร</strike>ของชาติ ให้เป็น<u>ไปเพื่อ</u>ประโยชน์ของชาติและ ประชาชน” เนื่องจากคลื่นความถี่และสิทธิในการเข้าใช้วงโคจรของดาวเทียมอาจไม่ใช่ทรัพยากร และการใช้ คลื่นความถี่และสิทธิในการเข้าใช้วงโคจรของดาวเทียมควรเป็นไปเพื่อประโยชน์ของชาติ</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<u>ทั้งน</u>ี้ ตามที่กฎหมายบัญญัติ” ซึ่งเป็นการแก้ไข คำให้สอดคล้องกันในทุกมาตรา</p><p>- เสนอตัดความว่า “หรือสิทธิในวงโคจร” ในวรรคสองออก เพื่อให้สอดคล้องกับการแก้ไขเพิ่มเติม ในวรรคหนึ่ง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งและวรรคสอง เป็นดังนี้</p><p>“มาตรา 56 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิใน<u>การเข้าใช</u>้วงโคจรของดาวเทียมอันเป็น<strike>ทรัพยากร</strike><u>สมบัต</u>ิของชาติ <u>เพื่อใช</u>้ให้<strike>เป็น</strike><u>เกิด</u>ประโยชน์<strike>ของ</strike><u>แก</u>่ชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่<strike>หรือสิทธิในวงโคจร</strike>ตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่ง วิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์สูงสุด ของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ ประโยชน์ด้วย <u>ทั้งนี้</u> ตามที่กฎหมายบัญญัติ...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 56 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"11-13"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p> “มาตรา 60 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิในการเข้าใช้วงโคจรของดาวเทียมอันเป็นสมบัติของชาติ เพื่อใช้ให้เกิดประโยชน์แก่ประเทศชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่ตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุ โทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์สูงสุดของประชาชน ความ มั่นคงของรัฐ และประโยชน์สาธารณะ รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ประโยชน์<u>จากคลื่นความถี่</u>ด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องจัดให้มีองค์กร<u>ของรัฐ</u>ที่<strike>มีความ</strike>เป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบและกำกับการดำเนินการเกี่ยวกับคลื่นความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการ ป้องกันมิให้มีการแสวงหาประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน รวมตลอดทั้งป้องกันการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้ หรือปิดกั้นการรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคลหรือ</p><p>กลุ่มบุคคลใดใช้ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป รวมตลอดทั้งการกำหนดสัดส่วนขั้นต่ำที่ผู้ใช้ประโยชน์จากคลื่นความถี่จะต้องดำเนินการเพื่อประโยชน์สาธารณะ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า สภาการหนังสือพิมพ์แห่งชาติเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็น ดังนี้ “...รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ประโยชน์<u>จากคลื่นความถ</u>ี่ด้วย ทั้งนี้ ตามที่กฎหมาย บัญญัติ” และแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “รัฐต้องจัดให้มีองค์กร<u>ของรัฐ</u>ที่<strike>มีความ</strike>เป็นอิสระ ในการปฏิบัติหน้าที่...”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 60 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"108","หน้า":"4-5"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p> “มาตรา 60 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิในการเข้าใช้วงโคจรของดาวเทียม อันเป็นสมบัติของชาติ เพื่อใช้ให้เกิดประโยชน์แก่ประเทศชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่ตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุ โทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์สูงสุดของประชาชน ความ มั่นคงของรัฐ และประโยชน์สาธารณะ รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ประโยชน์จากคลื่นความถี่ด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องจัดให้มีองค์กรของรัฐที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบและกำกับการดำเนินการเกี่ยวกับคลื่นความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการ ป้องกันมิให้มีการแสวงหาประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน รวมตลอดทั้งป้องกันการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้หรือปิดกั้นการรับรู้ข้อมูลข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคลหรือกลุ่มบุคคลใดใช้ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป รวมตลอดทั้งการกำหนดสัดส่วนขั้นต่ำที่ผู้ใช้ประโยชน์จากคลื่นความถี่จะต้องดำเนินการเพื่อประโยชน์สาธารณะ ทั้งนี้ ตามที่ กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า ร่างมาตรา 60 เป็นการบัญญัติรัฐธรรมนูญเพื่อแก้ไขปัญหาวิทยุชุมชนซึ่ง ปัจจุบันมีจำนวนมาก จนเกิดผลกระทบต่อคลื่นความถี่ต่างๆ ของทางราชการ รวมทั้งคลื่นความถี่ของ สถาบันการบินพลเรือนใช่หรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในวรรคสาม ความว่า “...ป้องกันมิให้คลื่นความถี่รบกวนกัน...” จะช่วยแก้ไขปัญหาผลกระทบที่เกิดจากวิทยุชุมชนที่ใช้คลื่นความถี่ ที่ไปรบกวนคลื่นความถี่ที่ราชการใช้อยู่ได้ ส่วนความว่า “...สิทธิในการเข้าใช้วงโคจรของดาวเทียมอันเป็น สมบัติของชาติ...” หมายความว่า สิทธิในการเข้าใช้วงโคจรของดาวเทียมนั้นไม่มีเจ้าของ มีเพียงสิทธิเข้าไป ใช้วงโคจรดาวเทียมได้เท่านั้นตามข้อตกลงระหว่างประเทศ เมื่อสิทธิในการเข้าใช้วงโคจรของดาวเทียมเป็น สมบัติของชาติ ก็จะต้องใช้ให้เกิดประโยชน์แก่ประเทศชาติและประชาชน แม้ว่าจะได้รับสัมปทานก็ตาม ก็ไม่สามารถนำสิทธิดังกล่าวไปใช้เพื่อประโยชน์ของตน เนื่องจากถือว่าสิทธิการเข้าใช้วงโคจรดาวเทียมเป็น สมบัติของชาติ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 60 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"39-40"},{"หมวด":"5","ส่วน":"","มาตรา":"60","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p>“มาตรา 60 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิในการเข้าใช้วงโคจรของดาวเทียมอันเป็นสมบัติของชาติ เพื่อใช้ให้เกิดประโยชน์แก่ประเทศชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่ตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ประโยชน์จากคลื่นความถี่ด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องจัดให้มีองค์กรของรัฐที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบและกำกับการดำเนินการเกี่ยวกับคลื่นความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิ ให้มีการแสวงหาประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน รวมตลอดทั้งป้องกันการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้ หรือปิดกั้นการรับรู้ข้อมูล<u>หรือ</u>ข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคล หรือกลุ่มบุคคลใดใช้ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป รวมตลอดทั้ง การกำหนดสัดส่วนขั้นต่ำที่ผู้ใช้ประโยชน์จากคลื่นความถี่จะต้องดำเนินการเพื่อประโยชน์สาธารณะ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 26 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 60 รัฐต้องรักษาไว้ซึ่งคลื่นความถี่และสิทธิในการเข้าใช้วงโคจรของดาวเทียมอันเป็น สมบัติของชาติ เพื่อใช้ให้เกิดประโยชน์แก่ประเทศชาติและประชาชน</p><p>การจัดให้มีการใช้ประโยชน์จากคลื่นความถี่ตามวรรคหนึ่ง ไม่ว่าจะใช้เพื่อส่งวิทยุกระจายเสียง วิทยุโทรทัศน์ และโทรคมนาคม หรือเพื่อประโยชน์อื่นใด ต้องเป็นไปเพื่อประโยชน์สูงสุดของประชาชน ความมั่นคงของรัฐ และประโยชน์สาธารณะ รวมตลอดทั้งการให้ประชาชนมีส่วนได้ใช้ประโยชน์จากคลื่นความถี่ด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องจัดให้มีองค์กรของรัฐที่มีความเป็นอิสระในการปฏิบัติหน้าที่ เพื่อรับผิดชอบและกำกับการ ดำเนินการเกี่ยวกับคลื่นความถี่ให้เป็นไปตามวรรคสอง ในการนี้ องค์กรดังกล่าวต้องจัดให้มีมาตรการป้องกันมิ ให้มีการแสวงหาประโยชน์จากผู้บริโภคโดยไม่เป็นธรรมหรือสร้างภาระแก่ผู้บริโภคเกินความจำเป็น ป้องกันมิให้คลื่นความถี่รบกวนกัน รวมตลอดทั้งป้องกันการกระทำที่มีผลเป็นการขัดขวางเสรีภาพในการรับรู้ หรือปิดกั้นการรับรู้ข้อมูล<u>หรือ</u>ข่าวสารที่ถูกต้องตามความเป็นจริงของประชาชน และป้องกันมิให้บุคคล หรือกลุ่มบุคคลใดใช้ประโยชน์จากคลื่นความถี่โดยไม่คำนึงถึงสิทธิของประชาชนทั่วไป รวมตลอดทั้ง การกำหนดสัดส่วนขั้นต่ำที่ผู้ใช้ประโยชน์จากคลื่นความถี่จะต้องดำเนินการเพื่อประโยชน์สาธารณะ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 60 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"18-19"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p> “มาตรา 54 รัฐต้อง<strike>ขจัดการผูกขาดตัดตอนทางเศรษฐกิจที่ไม่เป็นธรรม</strike><u>จัดให้มีมาตรการหรือ</u><u>กลไกในการ</u>คุ้มครองสิทธิของผู้บริโภค <strike>และต้องพัฒนาความสามารถในการแข่งขันทางเศรษฐกิจและประเทศ</strike><u>ให้เกิดความเป็นธรรม</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า เรื่องการขจัดการผูกขาดตัดตอนทางเศรษฐกิจที่ไม่เป็นธรรม และต้อง พัฒนาความสามารถในการแข่งขันทางเศรษฐกิจและประเทศ ไม่สามารถกำหนดให้เป็นหน้าที่ของรัฐซึ่งมี ลักษณะตายตัวได้ ควรนำไปกำหนดไว้ในหมวดว่าด้วยแนวนโยบายแห่งรัฐ และเสนอให้แก้ไขเพิ่มเติมความ ในมาตรานี้ เป็นดังนี้ “รัฐต้อง<strike>ขจัดการผูกขาดตัดตอนทางเศรษฐกิจที่ไม่เป็นธรรม</strike><u>จัดให้มีมาตรการหรือ</u> <u>กลไกในการ</u>คุ้มครองสิทธิของผู้บริโภค <strike>และต้องพัฒนาความสามารถในการแข่งขันทางเศรษฐกิจและ ประเทศ</strike><u>ให้เกิดความเป็นธรรม</u>”</p><p>ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- การแก้ไขเพิ่มเติมเช่นนี้เท่ากับว่ารัฐไม่ต้องดำเนินการใดเพิ่มเติมนอกเหนือจากที่ดำเนินการอยู่ เพราะปัจจุบันมีหน่วยงานคุ้มครองสิทธิผู้บริโภคอยู่แล้ว สภาปฏิรูปแห่งชาติได้นำเสนอให้มีการจัดตั้ง หน่วยงานอิสระเพื่อคุ้มครองผู้บริโภคเพิ่มเติมจากหน่วยงานคุ้มครองผู้บริโภคที่มีอยู่เดิม เพื่อให้คุ้มครอง ประชาชนมากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีองค์กรภาคประชาชนโดยการบังคับให้รัฐดำเนินการ จัดตั้ง องค์กรนั้นก็จะไม่ใช่องค์กรภาคประชาชนอย่างแท้จริง ความในมาตรานี้ควรกำหนดให้มีเฉพาะกลไก และมาตรการในการคุ้มครองสิทธิของผู้บริโภคเท่านั้น กลไกหรือมาตรการใด ๆ ที่จะจัดตั้งองค์กรภาค ประชาชนเพื่อคุ้มครองผู้บริโภคก็เป็นเรื่องที่ต้องพิจารณาในอีกส่วนหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดบทบัญญัติซึ่งเป็นบททั่วไปว่าเรื่องใดที่ประชาชนควรมี ส่วนร่วมก็ต้องให้ประชาชนมีส่วนร่วมด้วยทั้งหมด รวมทั้งเรื่องการคุ้มครองผู้บริโภคด้วย</p><p>ประธานกรรมการกล่าวว่า อาจนำไปกำหนดไว้ในหมวดว่าด้วยแนวนโยบายแห่งรัฐว่ารัฐพึงส่งเสริม ให้ผู้บริโภคจัดตั้งองค์กรเพื่อคุ้มครองผู้บริโภคก็ได้</p><p>- มีกรรมการสอบถามว่า หน้าที่ของรัฐส่วนที่เกี่ยวข้องกับเศรษฐกิจนั้น จะกำหนดให้รัฐต้องทำให้ เศรษฐกิจพัฒนาอย่างยั่งยืนและมีเสถียรภาพด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การทำให้เศรษฐกิจพัฒนาอย่างยั่งยืนและมีเสถียรภาพนั้น ควรนำไป กำหนดไว้ในหมวดว่าด้วยแนวนโยบายแห่งรัฐ เพราะเรื่องดังกล่าวควรเป็นเพียงกรอบการดำเนินการของ รัฐบาลเท่านั้น ไม่ควรกำหนดให้เป็นหน้าที่ของรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันมีหลายปัจจัยที่ควบคุมไม่ได้ซึ่งทำให้เศรษฐกิจไม่สามารถ เจริญเติบโตได้อย่างยั่งยืน รวมทั้งประเทศไทยจำเป็นต้องพึ่งพาเศรษฐกิจของประเทศอื่นด้วย การกำหนดให้ เป็นหน้าที่ของรัฐจึงอาจทำให้เกิดปัญหา</p><p>- การเจริญเติบโตทางเศรษฐกิจควรให้เป็นไปตามนโยบายของรัฐบาล</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 54 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"12"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค<u>และส่งเสริมและ</u><u>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</u></p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรนำความในร่างมาตรา 75 ซึ่งเป็นเรื่องของการส่งเสริมให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้อง สิทธิของตน มาเพิ่มเติมไว้ในร่างมาตรานี้ด้วย เพราะเป็นเรื่องที่มีความเกี่ยวเนื่องเชื่อมโยงกัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า บทบัญญัติเรื่องการคุ้มครอง ผู้บริโภคนั้น คณะกรรมการได้พิจารณาหลักการโดยให้แยกเป็นสองส่วนคือ ส่วนที่หนึ่ง บัญญัติให้เป็นหน้าที่ ของรัฐต้องจัดให้มีกลไกในการคุ้มครองสิทธิของผู้บริโภคซึ่งเป็นมาตรการบังคับ และส่วนที่สอง บัญญัติ รับรองสิทธิของผู้บริโภคในการรวมกลุ่มกันเพื่อปกป้องสิทธิของตนเองได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้ “รัฐต้องจัดให้มีมาตรการหรือ กลไกในการคุ้มครองสิทธิของผู้บริโภค<u>และส่งเสริมและสนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้มีกลไกหรือมาตรการในการคุ้มครองกลุ่มผู้บริโภค โดยเฉพาะการเพิ่มประสิทธิภาพในการตรวจสอบคุณภาพของสินค้าหรือบริการเพื่อประโยชน์ของประชาชน ไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับการบัญญัติเรื่องการเพิ่มประสิทธิภาพในการตรวจสอบ คุณภาพของสินค้าหรือบริการ เนื่องจากปัจจุบันสำนักงานคณะกรรมการคุ้มครองผู้บริโภคมีหน้าที่ รับผิดชอบอยู่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 58 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"20"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค และส่งเสริมและสนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 58 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"30"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"75","ร่างบทบัญญัติ":"<p> “มาตรา 75 รัฐพึงส่งเสริมและสนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดความในร่างมาตรา 75 ออกทั้งมาตรา และให้นำหลักการไปกำหนดรวมกับความในร่างมาตรา 58</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 75 ออกทั้งมาตรา และให้นำหลักการไปบัญญัติรวมกับ ร่างมาตรา 58 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"14"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike></p><p><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็น</u><u>จริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า เมื่อมีการเพิ่มร่างมาตรา 45/1 แล้วอาจตัดความในร่างมาตรานี้ ออกทั้งหมดได้</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ แสดงความเห็นว่า แม้คณะกรรมการจะได้เพิ่มร่าง มาตรา 45/1 เรื่องสิทธิของผู้บริโภคตามข้อเสนอของมูลนิธิเพื่อผู้บริโภคแล้ว ก็ไม่ควรตัดความในมาตรานี้ ออกทั้งหมด เพื่อเป็นการบังคับให้รัฐมีหน้าที่ต้องให้การคุ้มครองสิทธิผู้บริโภคด้วย จึงเสนอให้แก้ไขเพิ่มเติม ความในมาตรานี้เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การตัดความในร่างมาตรานี้ ซึ่งอยู่ในหมวด 5 หน้าที่ของรัฐ ออกทั้งหมด อาจทำให้เกิดผลกระทบต่อสิทธิของผู้บริโภคโดยรวมจากการ กำหนดให้เป็นหน้าที่ของรัฐ ซึ่งมาตรา 61 ของรัฐธรรมนูญ 2550 ก็ไม่ได้ครอบคลุมสิทธิของผู้บริโภค จึงเสนอให้คงความในร่างมาตรานี้ไว้บางส่วนและนำสิทธิของผู้บริโภคตามพระราชบัญญัติคุ้มครองผู้บริโภค พ.ศ. 2522 มากำหนดเพิ่มเติมไว้ในร่างมาตรานี้ ได้แก่ 1. สิทธิที่จะได้รับข่าวสารรวมทั้งคำพรรณนา คุณภาพที่ถูกต้องและเพียงพอเกี่ยวกับสินค้าหรือบริการ 2. สิทธิที่จะมีอิสระในการเลือกหาสินค้าหรือ บริการ 3. สิทธิที่จะได้รับความปลอดภัยจากการใช้สินค้าหรือบริการ 4. สิทธิที่จะได้รับความเป็นธรรมใน การทำสัญญา และ 5. สิทธิที่จะได้รับการพิจารณาและชดเชยความเสียหาย</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็น</u><u>จริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"88","หน้า":"5-6"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็น</u><u>จริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็นจริง</u><u>ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้ปรับแก้ไขตามความเห็นของภาคประชาชนและภาคประชาสังคม</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 57 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"19"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็น</u><u>จริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็น</u><u>จริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในร่างมาตรา 45/1 ได้ กำหนดให้มีการคุ้มครองสิทธิของผู้บริโภคเช่นกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 57 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"90","หน้า":"13"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"57","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชมมีมติเพิ่มความเป็นร่างมาตรา 45/1 ดังนี้</p><p>“มาตรา 45/1 สิทธิของผู้บริโภคย่อมได้รับความคุ้มครอง <u>บุคคลย่อมมีสิทธิรวมตัวกันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในเรื่องเกี่ยวกับการคุ้มครองผู้บริโภคนั้น จะมีการบัญญัติไว้ 2 ส่วน กล่าวคือ บัญญัติให้เป็นสิทธิ ของประชาชน และบัญญัติให้เป็นหน้าที่ของรัฐ</p><p>- เมื่อพิจารณาถึงการคุ้มครองผู้บริโภคแล้ว เห็นว่าประชาชนทุกคนย่อมเป็นผู้บริโภค ไม่ใช่มุ่งถึง องค์กรเกี่ยวกับการคุ้มครองผู้บริโภคแต่เพียงอย่างเดียว ดังนั้น การบัญญัติเรื่องการคุ้มครองผู้บริโภคไว้ใน หมวด 5 หน้าที่ของรัฐ ก็เพื่อให้รัฐจัดให้มีมาตรการคุ้มครองผู้บริโภคด้วย ซึ่งไม่ควรเน้นเรื่องสิทธิในการ รวมตัวกันเป็นองค์กรของผู้บริโภคแต่เพียงอย่างเดียว แต่ควรให้ความสำคัญในเรื่องการกำหนดหน้าที่ของรัฐ ในการคุ้มครองผู้บริโภคควบคู่ไปกับเรื่องสิทธิของผู้บริโภค</p><p>- เรื่องการคุ้มครองผู้บริโภคนั้น ประชาชนมีความรู้สึกว่าตนไม่ได้รับเครื่องมือในการคุ้มครอง ผู้บริโภค แม้ตามร่างมาตรานี้จะบัญญัติให้ประชาชนสามารถรวมตัวกันจัดตั้งองค์กรคุ้มครองผู้บริโภคได้ ก็ตาม ซึ่งหากจะให้ประชาชนมีเครื่องมือในการคุ้มครองผู้บริโภค นอกจากจะบัญญัติให้ประชาชนสามารถ ตั้งเป็นหน่วยงานคุ้มครองผู้บริโภคที่มีความเป็นอิสระซึ่งไม่ใช่หน่วยงานของรัฐได้แล้ว ควรบัญญัติเพิ่ม เครื่องมือให้แก่ประชาชนในการทำหน้าที่สนับสนุนรัฐในการให้ความเห็นเกี่ยวกับเรื่องการคุ้มครองผู้บริโภค เพื่อประกอบการพิจารณาในการตรากฎหมายบังคับใช้กฎหมายเกี่ยวกับเรื่องการคุ้มครองผู้บริโภคได้ด้วย ดังนั้น ควรนำความในร่างมาตรา 57 มาบัญญัติเพิ่มความในร่างมาตรา 45/1 ที่คณะกรรมการเพิ่มขึ้นใหม่</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสามของร่างมาตรา 45/1 ความที่เสนอเป็นดังนี้ “<u>องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมตัวกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระเพื่อให้เกิด</u><u>พลังในการพิทักษ์สิทธิของผู้บริโภคโดยการสนับสนุนจากรัฐ ทั้งนี้ ตามหลักเกณฑ์ วิธีการจัดตั้ง อำนาจใน</u><u>การเป็นตัวแทนของผู้บริโภค การสนับสนุนด้านการเงินจากรัฐ ตามที่กฎหมายบัญญัต</u>ิ”</p><p>- มีกรรมการแสดงความเห็นว่า ในเรื่องการคุ้มครองผู้บริโภคนั้น ควรบัญญัติไว้ในหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทย ตามร่างมาตรา 45/1 โดยให้เป็นสิทธิที่ได้รับความคุ้มครอง และสามารถ รวมตัวกันจัดตั้งองค์กรเกี่ยวกับผู้บริโภคที่มีความเป็นอิสระ โดยได้รับการสนับสนุนจากรัฐ และวิธีการจัดตั้ง อำนาจในการเป็นตัวแทนผู้บริโภค การได้รับเงินสนับสนุนจากรัฐ และจะต้องมีการออกกฎหมายกำหนด รายละเอียดดังกล่าวในภายหลัง สำหรับในประเด็นเรื่องมาตรการและกลไกในการคุ้มครองสิทธิของผู้บริโภค นั้น เห็นควรให้บัญญัติไว้ในหมวด 5 หน้าที่ของรัฐ ในร่างมาตรา 57</p><p>- การกำหนดให้องค์กรของผู้บริโภคจัดตั้งได้ตามหลักเกณฑ์วิธีการจัดตั้งตามที่กฎหมายบัญญัติ อาจ ทำให้เกิดปัญหาเกี่ยวกับการได้มาซึ่งคณะกรรมการบริหารที่อาจเป็นกลุ่มคนจากองค์กรขนาดใหญ่ ซึ่งจะส่งผลให้องค์กรของผู้บริโภคขาดความเป็นอิสระในการพิทักษ์สิทธิของผู้บริโภค</p><p>- การได้รับการสนับสนุนด้านการเงินจากรัฐอาจทำให้องค์กรของผู้บริโภคต้องเป็นหน่วยรับตรวจ จากสำนักงานการตรวจเงินแผ่นดิน ซึ่งจะทำให้มีลักษณะเป็นหน่วยงานของรัฐ และไม่มีอิสระในการพิทักษ์ สิทธิของผู้บริโภคอย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า การที่องค์กรของผู้บริโภคจะมีลักษณะเป็นหน่วยงานหนึ่งของรัฐหรือไม่ ต้องพิจารณาจากที่กฎหมายกำหนด หากกฎหมายกำหนดให้รัฐสนับสนุนองค์กรของผู้บริโภคในรูปแบบ เงินอุดหนุนทั่วไป เช่น เงินสนับสนุนที่มอบให้มูลนิธิ หรือรัฐให้การสนับสนุนรูปแบบเดียวกับสถานีโทรทัศน์ ไทยพีบีเอส (Thai PBS) องค์กรของผู้บริโภคที่จะเกิดขึ้นก็จะมีความเป็นอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีการกำหนดให้การบริจาคเงินให้กับองค์กรของผู้บริโภค สามารถนำไปหักลดหย่อนภาษีได้ จะทำให้องค์กรของผู้บริโภคมีรายได้ เป็นอิสระ และทำให้องค์กรเกิด พัฒนาการ</p><p>- องค์กรของผู้บริโภคที่จะจัดตั้งขึ้นตามวรรคสอง จะมีได้เพียงองค์กรเดียว หรือมีได้หลายองค์กร</p><p>ประธานกรรมการกล่าวว่า ไม่จำเป็นต้องมีองค์กรผู้บริโภคเพียงองค์กรเดียว อาจมีองค์กรของ ผู้บริโภคด้านรถยนต์ หรือองค์กรของผู้บริโภคด้านอุปโภคบริโภค เป็นต้น ก็ได้ ทั้งนี้ เป็นไปตามที่กฎหมาย กำหนด</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขปัญหาเรื่องการบริโภคที่ถูกต้องนั้น ไม่ควรให้เป็นการ แก้ไขปัญหาขององค์กรของผู้บริโภคเพียงอย่างเดียว แต่ควรมีการทำงานร่วมกันกับสำนักงานคณะกรรมการ คุ้มครองผู้บริโภค (สคบ.)</p><p>- องค์กรของผู้บริโภคในต่างประเทศไม่ได้มีกฎหมายรองรับ แต่ประสบความสำเร็จได้เนื่องจาก มีการสร้างเครือข่ายผู้บริโภค (consumer network) ดังนั้น องค์กรของผู้บริโภคในประเทศไทยจะประสบ ความสำเร็จหรือไม่จึงขึ้นอยู่กับความเชื่อ (mindset) ของผู้บริโภคด้วย</p><p>- องค์กรของผู้บริโภคที่จะเกิดขึ้นนั้นจะมีอำนาจในการตรวจสอบผลิตภัณฑ์จากต่างประเทศได้ด้วย หรือไม่ หรือมีอำนาจตรวจสอบได้เฉพาะผลิตภัณฑ์ภายในประเทศเท่านั้น</p><p>ประธานกรรมการกล่าวว่า องค์กรของผู้บริโภคในต่างประเทศเองก็ไม่มีอำนาจในเรื่องการไป ตรวจสอบผลิตภัณฑ์ เมื่อได้ซื้อผลิตภัณฑ์นั้น ๆ มาแล้วก็จะทำการตรวจสอบเอง ต่างจากประเทศไทยที่ ต้องการมีอำนาจในการนำผลิตภัณฑ์นั้นมาตรวจสอบ ซึ่งกฎหมายไม่สามารถให้อำนาจได้ เนื่องจากเสมือน เป็นการไปยึดผลิตภัณฑ์ดังกล่าว องค์กรของผู้บริโภคในประเทศไทยหากต้องการตรวจสอบก็ควรต้องซื้อ ผลิตภัณฑ์เพื่อตรวจสอบเองเช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า ในปัจจุบันมีศาลแผนกคดีผู้บริโภค เมื่อเกิดกรณีผู้บริโภคไม่ได้รับ ความเป็นธรรมก็สามารถใช้สิทธิฟ้องร้องต่อศาลดังกล่าวได้โดยตรง องค์กรของผู้บริโภคที่จะเกิดขึ้นซึ่งมี ลักษณะคล้ายกับหน่วยงานของรัฐอาจไม่มีความจำเป็น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"21"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไก<u>ที่มีประสิทธิภาพ</u>ในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและสนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้าน</u><u>การรู้ข้อมูลที่เป็นจริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลท</u>ี่ <u>เป็นจริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้แก้ไขเพิ่มเติมความในร่างมาตรา 57 เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไก<u>ที่มีประสิทธิภาพ</u>ในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและสนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้าน</u> <u>การรู้ข้อมูลที่เป็นจริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p><p>โดยมีเหตุผลว่า การคุ้มครองผู้บริโภคในปัจจุบันมีลักษณะเป็นการค้าทางอิเล็กทรอนิกส์ จึงควร กำหนดให้มีกลไกในการคุ้มครองสิทธิของผู้บริโภคที่มีประสิทธิภาพด้วย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"97","หน้า":"4"},{"หมวด":"5","ส่วน":"","มาตรา":"61","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐต้องจัดให้มีมาตรการหรือกลไกที่มีประสิทธิภาพในการคุ้มครอง<u>และพิทักษ</u>์สิทธิ ของผู้บริโภคด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็นจริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใดอันเป็นประโยชน์ต่อผู้บริโภค”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอเพิ่มความว่า “...ในการคุ้มครอง<u>และพิทักษ</u>์...” ในร่างมาตรา 61 โดยเป็นการ บัญญัติถ้อยคำในลักษณะเดียวกันกับร่างมาตรา 46</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 61 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"40"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมได้พิจารณากรอบแนวทางการร่างรัฐธรรมนูญต่อจากการประชุมครั้งที่แล้ว โดยที่ประชุม ได้พิจารณากรอบการร่างรัฐธรรมนูญเพื่อให้เป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 มาตรา 35 (8) เรื่อง กลไกที่มีประสิทธิภาพในการใช้จ่ายเงินของรัฐให้เป็นไปอย่าง คุ้มค่า และตอบสนองต่อประโยชน์ส่วนรวมของประชาชนโดยสอดคล้องกับสถานะทางการเงินการคลังของ ประเทศ และกลไกการตรวจสอบและเปิดเผยการใช้จ่ายเงินของรัฐที่มีประสิทธิภาพ</p><p>กรรมการแสดงความเห็นดังนี้</p><p>- เมื่อพิจารณาร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธาน กรรมาธิการ) ในมาตรา 88 บัญญัติว่า “รัฐต้องดำเนินนโยบายด้านการเงิน การคลัง และงบประมาณ ภาครัฐ โดยยึดหลักการรักษาวินัยและความยั่งยืนทางการเงิน การคลัง และการใช้จ่ายเงินแผ่นดินอย่าง คุ้มค่า จัดให้มีระบบการเงินการคลังเพื่อสังคม มีระบบภาษีอากรที่มีความเป็นธรรม มีประสิทธิภาพ เกิดประโยชน์สูงสุดต่อประชาชน และสอดคล้องกับการเปลี่ยนแปลงทางเศรษฐกิจและสังคม...” ก็ได้มี การนำเอาหลักการในมาตรา 35 (8) มาบัญญัติไว้เช่นกัน</p><p>- มีกรรมการตั้งข้อสังเกตต่อประเด็นดังกล่าวว่า ในประเด็นนี้ต้องพิจารณาข้อเท็จจริง 3 ประการ คือ หากมีการจัดทำงบประมาณรายจ่ายประจำปีแบบสมดุล ประการที่หนึ่ง ต้องพิจารณาถึงรายจ่ายประจำ ประมาณ 60 เปอร์เซ็นต์ ภายใต้การใช้จ่ายที่เป็นรายจ่ายประจำต้องมีหน่วยงานที่จะประเมินความคุ้มค่าในการใช้จ่ายงบประมาณ ประการที่สอง งบประมาณที่ต้องผ่านกระบวนการจัดซื้อจัดจ้างจะมีจุดอ่อน ในเรื่องของการทุจริตคอร์รัปชั่น และประการที่สาม การลงทุนตามนโยบายของรัฐบาล ซึ่งต้องใช้วิธีการ กู้เงิน ดังนั้น ในเบื้องต้นจำเป็นจะต้องพิจารณาจากการใช้จ่ายเงินงบประมาณทั้งสามประการนี้เป็นหลัก</p><p>- ประเด็นการมองความคุ้มค่าในการใช้เงิน จะต้องมีการตั้งหลักเกณฑ์อย่างไรในการพิจารณา และจะต้องมองในมุมของการทุจริตคอร์รัปชั่น โดยเริ่มแรกจะต้องมีการวางแผนในเรื่องการจ่ายเงิน ซึ่งโดยปกติการใช้เงินงบประมาณของประเทศควรวางหลักเกณฑ์ว่าประเทศจะต้องใช้จ่ายตามแผนการ พัฒนาในเรื่องใดบ้างในภาพรวม จากนั้นจึงค่อยลงรายละเอียดว่า แต่ละกระทรวงเข้าสู่แผนในเชิงยุทธศาสตร์ ในส่วนใดบ้าง ประกอบกับต้องมีการวิเคราะห์แผนมาก่อน และผลที่คาดว่าจะได้รับจากการใช้จ่ายเงิน ตามแผนเป็นอย่างไร จากนั้นจึงมีมาตรการในการตรวจสอบการใช้เงินว่าเป็นไปตามแผนหรือไม่ โดยอาจมี องค์กรที่เข้าไปตรวจสอบการใช้เงินไม่ว่าจะเป็นการตรวจสอบภายในองค์กรเอง หรือมีองค์กรกลางที่ทำ หน้าที่ตรวจสอบ เช่น สำนักงานตรวจเงินแผ่นดิน หรือให้องค์กรเอกชนที่มาทำหน้าที่ในการตรวจสอบและ กำหนดมาตรฐานในการใช้จ่ายเงินว่ารัฐได้ใช้จ่ายเงินไปตามแผนหรือไม่</p><p>สำหรับในประเด็นการทุจริตคอร์รัปชั่นในอดีตที่ผ่านมา ต้องพิจารณาว่า เงินที่รั่วไหลในลักษณะ การทุจริตคอร์รัปชั่นมีมากเพียงใด และจะมีวิธีการป้องกันอย่างไร ซึ่งอาจใช้องค์กรของรัฐที่มีความเป็นกลาง เป็นผู้ตรวจสอบ</p><p>- ในอดีตเคยมีการเสนอให้มีกฎหมายเกี่ยวกับวินัยการเงินการคลัง ซึ่งสำนักงานคณะกรรมการ กฤษฎีกาได้ตรวจพิจารณาและได้ส่งให้แก่กระทรวงการคลังพิจารณาแล้ว แต่ยังไม่มีความคืบหน้า ซึ่งใน ร่างกฎหมายวินัยการเงินการคลังได้กำหนดว่ารัฐจะจัดทำงบประมาณได้นั้นจะต้องปฏิบัติอย่างไร โดยได้มี การกำหนดให้กระทรวงการคลังจัดทำแผนการเงินการคลังในระยะ 3 ปี ซึ่งจะมีรายละเอียดของประมาณ การรายจ่าย รายได้ที่คาดว่าจะได้รับ ภาระผูกพันของรัฐ และฐานะทางการเงินการคลังของรัฐ มีการกำหนดให้หน่วยงานที่ได้รับมอบให้ทำตามนโยบายรัฐบาลต้องทำแผนหรือโครงการอย่างละเอียด หรือใน กรณีการมอบหมายให้รัฐวิสาหกิจดำเนินกิจการตามนโยบายของรัฐ โดยใช้จ่ายเงินของรัฐวิสาหกิจให้ถือว่า เป็นเงินของภาครัฐด้วย เพื่อนำมาคำนวณถึงฐานะทางการเงินการคลังที่แท้จริงของประเทศ และได้มีการกำหนดวิธีการจัดทำงบประมาณ เช่น งบกลางจะนำไปใช้จ่ายอะไรได้บ้าง กำหนดให้มีการจัดทำบัญชีภาครัฐ กำหนดหลักในการก่อหนี้ผูกพันของรัฐบาล การบริหารการเงิน และการใช้จ่ายเงินนอกงบประมาณ กำหนดให้กระทรวงการคลังต้องจัดทำรายงานฐานะทางการเงินการคลังของประเทศประจำปี และกำหนดให้จัดทำรายงานความเสี่ยงประจำปี ดังนั้น หากร่างกฎหมายการเงินการคลังมีผลบังคับใช้ จะสามารถควบคุมการใช้อำนาจรัฐในทางการเงินการคลังได้อย่างครอบคลุมและมีประสิทธิภาพ</p><p>- เมื่อพิจารณามาตรา 35 (8) อาจมีความเกี่ยวข้องกับมาตรา 35 (7) วรรคสอง ในประเด็น การหาเสียงของพรรคการเมืองในลักษณะการให้คำมั่นสัญญากับประชาชน เช่น นโยบายประชานิยม และการแถลงนโยบายต่อรัฐสภา โดยรัฐบาลอ้างว่าจำเป็นต้องดำเนินการตามที่ได้แถลงนโยบายต่อรัฐสภา ในการจัดทำโครงการต่างๆ อันมีผลกระทบต่อเงินงบประมาณ ดังนั้น ในกระบวนการดังกล่าวอาจกำหนดให้ มีกลไกในการตรวจสอบควบคุมดูแลในประเด็นนโยบายการหาเสียงและประเด็นการแถลงนโยบายของ พรรคการเมืองฝ่ายรัฐบาล ดังนั้น อาจมีการบัญญัติไว้ในแนวนโยบายแห่งรัฐว่า หากรัฐบาลไม่ทำตามนโยบายที่แถลงต่อรัฐสภา อาจจะต้องบัญญัติให้มีผลบังคับไว้</p><p>- เมื่อพิจารณาร่างรัฐธรรมนูญฉบับที่แล้ว (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธาน กรรมาธิการ) ในมาตรา 193 ได้มีการปรับปรุงมาจากมาตรา 169 รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 โดยมีการบัญญัติขยายความคำว่า “การใช้จ่าย การก่อหนี้ และการก่อภาระทางการ คลังที่มีผลผูกพันเงินแผ่นดินจะกระทำได้...ตามที่กฎหมายบัญญัติ” ซึ่งคำวินิจฉัยศาลรัฐธรรมนูญเมื่อวันที่ 12 มีนาคม 2557 ได้วินิจฉัยว่า “เงินแผ่นดิน” หมายความรวมถึง เงินกู้ในพระราชบัญญัติเงินกู้ด้วย เพื่อเป็นการควบคุมการจ่ายเงินของรัฐบาลมิให้ใช้อำนาจมากเกินไปในการก่อภาระผูกพันทางการเงิน การคลัง และได้มีการบัญญัติเพิ่มเติมในกรณีที่เป็นการจ่ายเงินผ่านระบบการเงิน การคลังจะต้องปฏิบัติตาม พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการคลังและการงบประมาณภาครัฐ</p><p>- องค์กรที่ทำหน้าที่ประเมินความคุ้มค่าของการใช้จ่ายเงินในเรื่องนโยบายหรือความคุ้มค่าในการใช้เงิน ก็ดี ในปัจจุบันมีสำนักงานการตรวจเงินแผ่นดินซึ่งในระยะหลังทำหน้าที่ไปในลักษณะของการจับผิด เป็นส่วนใหญ่ มากกว่าการทำหน้าที่ในการประเมินความคุ้มค่าของการใช้เงินงบประมาณ ดังนั้น จึงต้องมี องค์กรที่ทำหน้าที่ประเมินโดยจะต้องมีความรู้ความเข้าใจเรื่องการจ่ายเงินงบประมาณอย่างคุ้มค่า อย่างแท้จริง มิได้มุ่งไปแต่ความคุ้มค่าทางเศรษฐกิจแต่เพียงอย่างเดียว แต่ต้องให้ความสำคัญในเรื่องความ เสมอภาคในการลงทุนในโครงการต่างๆ ด้วย ประกอบกับการทำงานของสำนักงานการตรวจเงินแผ่นดิน ทำงานล่าช้าไม่สามารถตรวจสอบการใช้เงินของรัฐบาลให้ทันรอบปีงบประมาณ จึงควรหาวิธีการในการเพิ่ม ประสิทธิภาพในการทำงานขององค์กรต่างๆ</p><p>ประธานกรรมการกล่าวว่า ระบบประเมินความคุ้มค่าการใช้จ่ายเงินงบประมาณแผ่นดินจะต้อง กำหนดไว้ในรัฐธรรมนูญ เช่น จะต้องมีการบังคับว่าการจ่ายเงินแผ่นดินต้องจ่ายตามงบประมาณรายจ่ายประจำปี ยกเว้นเงินนอกงบประมาณ การกู้เงินต้องเป็นไปตามหลักเกณฑ์ของกฎหมายว่าด้วยวินัยการเงิน การคลัง และหากกฎหมายวินัยการเงินการคลังยังไม่มีผลใช้บังคับ ก็ควรมีบทเฉพาะกาลในเรื่องการกู้เงิน โดยอาจบัญญัติว่าในระหว่างที่กฎหมายวินัยการเงินการคลังยังไม่มีผลใช้บังคับ การกู้เงินให้ทำได้ไม่เกิน ร้อยละ 2.5 ของเงินงบประมาณแผ่นดิน และควรปรับปรุงอำนาจหน้าที่ของสำนักงานการตรวจเงินแผ่นดิน ไม่ให้มุ่งเน้นในเรื่องการจับผิดอย่างเดียว แต่ต้องมุ่งถึงผลสัมฤทธิ์และความคุ้มค่าด้วยทางด้านเศรษฐกิจ และสังคมด้วย</p><p>สำหรับประเด็นที่มีการเสนอให้มีการเข้าไปตรวจสอบในชั้นการแถลงนโยบายหาเสียงของ พรรคการเมืองนั้น ไม่น่าจะเหมาะสม เนื่องจากอาจเป็นการแทรกแซงฝ่ายการเมืองมากเกินไป</p><p>- มีกรรมการตั้งข้อสังเกตในกรณีการกู้เงินขององค์กรในระดับท้องถิ่นอาจเกิดวิกฤติทางการเงินได้ ในอนาคต ซึ่งในปัจจุบันยังไม่มีมาตรการในเรื่องดังกล่าว ดังนั้น จึงต้องกำหนดหลักเกณฑ์ดังกล่าวไว้ใน รัฐธรรมนูญ เพื่อควบคุมการใช้เงินงบประมาณของท้องถิ่นให้มีประสิทธิภาพและเกิดความคุ้มค่า และใน กรณีการจ่ายเงินโบนัสขององค์กรปกครองส่วนท้องถิ่นนั้น ไม่ควรนำมาจากเงินอุดหนุน แต่ควรจ่ายจาก เงินรายได้ขององค์กรปกครองส่วนท้องถิ่นนั้นเอง</p><p>ต่อประเด็นดังกล่าว มีกรรมการแสดงความเห็นว่า กระทรวงการคลังเป็นผู้กำหนดหลักเกณฑ์ ในการกู้เงินขององค์กรปกครองส่วนท้องถิ่นไว้ แต่มีประเด็นเรื่องอำนาจในการออกหลักเกณฑ์ดังกล่าวว่า มีความเหมาะสมหรือไม่ และหากมีการกำหนดหลักเกณฑ์ในการจำกัดเพดานเงินกู้ ซึ่งอาจพิจารณา จากงบประมาณของท้องถิ่นในภาพรวม เนื่องจากองค์กรปกครองส่วนท้องถิ่นมีแหล่งที่มาของรายได้ ที่ท้องถิ่นจัดเก็บเอง ภาษีที่รัฐจัดสรรให้ และเงินอุดหนุนจากรัฐ ดังนั้น การกำหนดเพดานเงินกู้ควรจะต้อง พิจารณาจากรายได้ที่ท้องถิ่นจัดเก็บเอง โดยไม่นำไปรวมกับเงินที่รัฐจัดสรรให้และเงินที่ได้รับเป็นเงินอุดหนุน จากรัฐ</p><p>- การจัดสรรงบประมาณรายจ่ายต้องคำนึงถึงตัวภาษีที่จัดเก็บในแต่ละพื้นที่ เพื่อสะท้อนให้เห็นว่า แหล่งที่มาของภาษีแต่ละพื้นที่จะได้รับผลสะท้อนการจัดสรรงบประมาณตามความเหมาะสม เพื่อพัฒนา ให้สอดคล้องกับความเจริญของแต่ละพื้นที่ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องรักษาวินัยการเงินการคลัง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"4","หน้า":"3"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"55","ร่างบทบัญญัติ":"<p> “มาตรา 55 รัฐต้องรักษาวินัยการเงินการคลังเพื่อให้<strike>การพัฒนาเศรษฐกิจและสังคม</strike><u>ฐานะทาง</u><u>การเงินการคลัง</u>ของประเทศมีเสถียรภาพและมั่นคงอย่างยั่งยืน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- ความในมาตรานี้มีความเหมาะสมแล้ว ส่วนรัฐบาลจะดำเนินการอย่างไรก็ควรให้เป็นไปตาม นโยบายของรัฐบาล</p><p>- ในแง่ของการพัฒนาเศรษฐกิจและสังคมมองว่ารัฐเป็นผู้ดำเนินการ แต่ในความเป็นจริงกลุ่มที่ ขับเคลื่อนเศรษฐกิจคือเอกชน ดังนั้น เอกชนจึงมีผลต่อเสถียรภาพทางการเงินการคลังของรัฐ เช่น ภาวะ เศรษฐกิจฟองสบู่ จึงควรกำหนดให้รัฐเข้าไปดูแลเอกชนเพื่อป้องกันผลกระทบต่อเสถียรภาพทางการเงิน การคลังของรัฐ</p><p>- บทบาทหน้าที่ของรัฐคือการรักษาวินัยการเงินการคลัง ส่วนแรงขับเคลื่อน (driving force) เป็น หน้าที่ของเอกชน จึงควรคงความว่า “รัฐต้องรักษาวินัยการเงินการคลังเพื่อให้ฐานะทางการเงินการคลังของ ประเทศมีเสถียรภาพและมั่นคงอย่างยั่งยืน” ไว้</p><p>- รัฐบาลที่เข้ามาบริหารประเทศมีหน้าที่รักษาวินัยการเงินการคลัง ความในมาตรานี้จึงอาจไม่มีความจำเป็น</p><p>ประธานกรรมการแสดงความเห็นว่า ควรต้องคงมาตรานี้ไว้เพื่อให้รัฐรักษาวินัยการเงินการคลัง และไม่ให้มีนโยบายประชานิยม</p><p>- มีกรรมการแสดงความเห็นว่า ในบางกรณีการลงทุนของรัฐและการกระตุ้นเศรษฐกิจ อาจไม่เป็นไปตามวินัยการเงินการคลัง จึงอาจคงไว้เฉพาะ “รัฐต้องพัฒนาเศรษฐกิจและสังคมของประเทศมี เสถียรภาพและมั่นคงอย่างยั่งยืน” ซึ่งเป็นหน้าที่ของรัฐโดยตรง</p><p>- การรักษาวินัยการเงินการคลัง หมายรวมถึงการก่อหนี้สาธารณะด้วย ดังนั้น การที่รัฐใช้เงินโดย ไม่มีผู้ตรวจสอบเป็นการผิดวินัยการเงินการคลัง เป็นการสร้างหนี้สาธารณะเกินความจำเป็นทำให้เกิดภาระ ต่อรัฐบาลในขณะนั้น รัฐบาลในอนาคต และประชาชนด้วย จึงควรมีการกำหนดเรื่องการรักษาวินัยการเงิน การคลัง</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 55 รัฐต้องรักษาวินัยการเงินการคลัง เพื่อให้<strike>การพัฒนาเศรษฐกิจและสังคม</strike><u>ฐานะทางการเงินการคลัง</u>ของประเทศมีเสถียรภาพและมั่นคงอย่างยั่งยืน” โดยนำเรื่องการพัฒนาเศรษฐกิจและสังคมไปไว้ในหมวดแนวนโยบายพื้นฐานแห่งรัฐ</p><p>- มีกรรมการสอบถามว่า มาตรานี้จะนำไปสู่การร่างกฎหมายวินัยการเงินการคลังหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ที่ประชุมจะพิจารณาอีกครั้งหนึ่งเมื่อเข้าสู่การพิจารณาในหมวดที่เกี่ยวกับงบประมาณ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 55 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"13"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 ในการจัดทำนโยบายสาธารณะที่กระทบต่อสถานะการเงินการคลังของประเทศอย่างมีนัยสำคัญ รัฐพึงเปิดเผยข้อมูลเกี่ยวกับวัตถุประสงค์ วิธีดำเนินการ เงินที่จะนำมาใช้ในการดำเนินการ การประเมินความคุ้มค่า ผลผลิต ผลลัพธ์ และการบริหารความเสี่ยงของนโยบายสาธารณะนั้นต่อประชาชน เป็นการทั่วไป และต้องจัดให้ประชาชนมีส่วนร่วมแสดงความคิดเห็นเพื่อประกอบการตัดสินใจของรัฐด้วย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การจัดทำนโยบายสาธารณะตามมาตรานี้จะกระทำได้ต่อเมื่อเข้ามาเป็นรัฐบาลแล้วใช่หรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การจัดทำนโยบายสาธารณะแบ่งเป็น 3 ส่วน คือ 1) การพัฒนานโยบาย (policy development) พรรคการเมืองจะต้องมีการวิเคราะห์ นโยบายสาธารณะ เช่น การบริหารความเสี่ยง (risk management) เพื่อนำเสนอต่อประชาชนในช่วงที่มี การเลือกตั้ง 2) เมื่อเป็นรัฐบาลแล้ว จะต้องดำเนินการตามที่ได้สัญญากับประชาชนไว้ และ 3) การดำเนินงาน (implementation) จะต้องมีการประเมินหลังจากการดำเนินโครงการ ซึ่งจะบัญญัติไว้ใน ส่วนขององค์กรตรวจสอบตามรัฐธรรมนูญ</p><p>- มีกรรมการสอบถามว่า ขอบเขตของนโยบายสาธารณะเป็นอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า นโยบายสาธารณะเป็นเรื่องใหม่ของประเทศไทย ซึ่งมาตรานี้เน้นให้เปิดเผยนโยบายสาธารณะที่มีผลกระทบต่อประชาชนเป็นวงกว้าง และมีการประเมินอย่างละเอียดรอบคอบ โดยให้ประชาชนมีส่วนร่วมแสดงความคิดเห็นเพื่อประกอบการตัดสินใจของรัฐ ส่วนสิ่งใดจะเป็นนโยบายสาธารณะให้เป็นไปตามภาวการณ์ของสังคม</p><p>- คำว่า “นโยบายสาธารณะ” และ “โครงการสาธารณะ” มีนัยต่างกันหรือไม่ เพราะคำว่า “โครงการสาธารณะ” เป็นสิ่งที่จับต้องได้ง่ายและเป็นคำที่ใช้อย่างกว้างขวางในโครงการขนาดใหญ่ของรัฐบาล</p><p>- “นโยบายสาธารณะ” (public policy) เป็นคำที่ใช้ในกฎหมายปกครอง ซึ่งเป็นสิ่งที่รัฐพึงกระทำ โดยที่ไม่ใช่ภารกิจประจำ</p><p>- คำว่า “นโยบายสาธารณะ” (public policy) ใช้ในความหมายกว้างที่รวมถึงชุดความคิด แนวทาง แผนงาน โครงการ และกิจกรรมต่าง ๆ ซึ่งรัฐบาลต้องดำเนินการอันจะมีผลกระทบต่อส่วนได้ส่วนเสียของประชาชน โดยอาจจะใช้หรือไม่ใช้งบประมาณแผ่นดิน ส่วนคำว่า “โครงการ” จะเป็นส่วนย่อยของ “นโยบายสาธารณะ”</p><p>- คำว่า “อย่างมีนัยสำคัญ” มีความหมายว่าอย่างไร หากใช้คำว่า “อย่างมาก” จะเหมาะสมหรือไม่</p><p>- คำว่า “อย่างมีนัยสำคัญ” เป็นคำที่ใช้ในรัฐธรรมนูญฉบับก่อนๆ อย่างไรก็ดี การใช้คำว่า “อย่างมีนัยสำคัญ” อาจจะเป็นคำที่มีปัญหา หรือแม้แต่การใช้คำว่า “อย่างมาก” ก็อาจจะมีปัญหาเช่นเดียวกัน</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า คำว่า “อย่างมีนัยสำคัญ” ยังมีความหมายไม่ชัดเจน ที่ประชุมควรรอการพิจารณาไว้ก่อน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 70</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"16-17"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 ในการจัดทำนโยบายสาธารณะที่กระทบต่อสถานะการเงินการคลังของประเทศอย่างมีนัยสำคัญ รัฐพึงเปิดเผยข้อมูลเกี่ยวกับวัตถุประสงค์ วิธีดำเนินการ เงินที่จะนำมาใช้ในการดำเนินการ ประเมินความคุ้มค่า ผลผลิต ผลลัพธ์ และการบริหารความเสี่ยงของนโยบายสาธารณะนั้นต่อประชาชนเป็นการทั่วไป และต้องจัดให้ประชาชนมีส่วนร่วมแสดงความคิดเห็นเพื่อประกอบการตัดสินใจของรัฐด้วย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดร่างมาตรา 70 ออก เนื่องจากเมื่อพิจารณาจากร่างมาตรา 55 ได้กำหนด เรื่องดังกล่าวไว้แล้วในเรื่องการรักษาวินัยการเงินการคลังของรัฐ ประกอบกับเรื่องการเปิดเผยข้อมูลของรัฐ ได้กำหนดไว้ในร่างมาตรา 53/1 ซึ่งที่ประชุมเพิ่มขึ้นใหม่ และร่างมาตรา 74 แล้ว ดังนั้น จึงเห็นควรให้ตัด ร่างมาตรา 70 ออกทั้งมาตรา</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 70 ออกทั้งมาตรา</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"15"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามที่บัญญัติไว้ในหมวดนี้ให้ครบถ้วน ตามกำลังความสามารถทางการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"61","หน้า":"13"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p> “มาตรา 59 รัฐต้องรักษาวินัยการเงินการคลังเพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพ และมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ<u>อย่างเคร่งครัด</u>”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า หลักการของร่างมาตรานี้ประสงค์จะควบคุมภาครัฐในการรักษาวินัย การเงินการคลัง ทั้งด้านรายรับและรายจ่ายใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในร่างมาตรานี้กำหนดขึ้นเพื่อบังคับให้รัฐต้องมีกฎหมาย ว่าด้วยวินัยการเงินการคลัง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่บัญญัติความว่า “...ฐานะ ทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของ รัฐ” เพราะต้องการให้รัฐบาลที่เข้ามาบริหารประเทศจะต้องคิดอย่างรอบคอบ หากจะแก้ไขกฎหมายว่าด้วยวินัยการเงินการคลังเพื่อประโยชน์ของรัฐบาลในขณะนั้น</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรานี้ เป็นดังนี้ “รัฐต้องรักษาวินัยการเงินการคลัง เพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงิน การคลังของรัฐ<u>อย่างเคร่งครัด</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 59 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"20-21"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามที่บัญญัติไว้ในหมวดนี้ตามกำลังความสามารถทางการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในร่างมาตรา 50 และร่างมาตรา 51 ไม่สอดคล้องกัน เนื่องจาก ร่างมาตรา 50 ให้รัฐดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามความสามารถทางการเงินการคลังของรัฐ แต่ร่างมาตรา 51 กำหนดให้รัฐต้องรักษาเอกราช อธิปไตย ซึ่งเป็นสิ่งที่รัฐต้องดำเนินการสุดกำลัง ความสามารถของรัฐ มิใช่ดำเนินการตามความสามารถทางการเงินการคลังของรัฐ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรสลับมาตราระหว่างร่างมาตรา 51 และร่างมาตรา 50 โดยนำร่างมาตรา 51 ขึ้นเป็น มาตราแรกของหมวด 5 หน้าที่ของรัฐ</p><p>- เสนอให้เพิ่มความต่อท้ายร่างมาตรา 50 ความว่า “ในกรณีมาตรา 51 รัฐต้องกระทำอย่างสุด ความสามารถ” เพื่อจะได้ไม่ต้องสลับมาตรา</p><p>ประธานกรรมการเสนอตัดร่างมาตรา 50 ออกทั้งมาตรา เนื่องจากเมื่อเป็นหน้าที่ของรัฐก็เป็นสิ่งที่ รัฐต้องกระทำอยู่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 50 ออกทั้งมาตรา</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"26"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p> “มาตรา 59 รัฐต้องรักษาวินัยการเงินการคลัง<u>อย่างเคร่งครัด</u>เพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐ <strike>อย่างเคร่งครัด</strike>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 59 เป็นดังนี้ “รัฐต้องรักษาวินัยการเงินการคลัง <u>อย่างเคร่งครัด</u>เพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐ<strike>อย่างเคร่งครัด</strike>” </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 59 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"67","หน้า":"31"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>อนึ่ง ที่ประชุมมีการหารือเรื่องการปรับปรุงแก้ไขร่างรัฐธรรมนูญ โดยประธานกรรมการเสนอ ความเห็นว่า ในการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ (ร่างเบื้องต้น) คณะกรรมการจะต้องนำความคิดเห็น จากคณะรักษาความสงบแห่งชาติ คณะรัฐมนตรี สภานิติบัญญัติแห่งชาติ สภาขับเคลื่อนการปฏิรูปประเทศ ประชาชน และภาคส่วนต่าง ๆ มาพิจารณาว่าจะนำมาปรับปรุงแก้ไขร่างรัฐธรรมนูญอย่างไรให้เป็น ประโยชน์และตรงตามความประสงค์ของทุกภาคส่วนให้ได้มากที่สุด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในการปรับปรุงแก้ไขร่างรัฐธรรมนูญนั้นอาจกำหนดให้นำเรื่องสิทธิของประชาชนและหน้าที่ ของรัฐมากำหนดไว้ในมาตราเดียวกัน</p><p>- ควรปรับปรุงแก้ไขในประเด็นเรื่องของสหกรณ์ด้วย เนื่องจากเป็นประเด็นที่มีความสำคัญ</p><p>- ควรกำหนดกรอบในการตรากฎหมายว่าด้วยวินัยการเงินการคลังของรัฐไว้ด้วย เพื่อป้องกันการ ล่มสลายของระบบเศรษฐกิจของประเทศ</p><p>- ในหมวด 14 การปกครองส่วนท้องถิ่นอาจมีการแก้ไขเพิ่มเติมบทบัญญัติเพียงเล็กน้อย เพราะบทบัญญัติส่วนใหญ่ไม่มีข้อท้วงติงจากหน่วยงานของรัฐ ประชาชน และภาคส่วนต่าง ๆ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องรักษาวินัยการเงินการคลัง แต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"82","หน้า":"5"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p><u>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการ</u><u>ทางการคลังและงบประมาณของรัฐ รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงิน</u><u>งบประมาณและเงินนอกงบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหน</u>ี้<u>สาธารณะ</u>”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะอนุกรรมการพัฒนาระบบบริหารราชการเสนอ เพิ่มความเป็นร่างมาตรา 58/1 ดังนี้ “<u>ให้มีกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐเพื่อกำหนดกรอบ</u> <u>การดำเนินการทางการคลังและงบประมาณของรัฐ ซึ่งรวมถึงการกำหนดวินัยทางการคลังด้านรายได้และ</u> <u>รายจ่ายทั้งเงินงบประมาณและเงินนอกงบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง</u> <u>การงบประมาณ และการบริหารหนี้สาธารณะ รวมทั้งกำหนดหลักเกณฑ์เกี่ยวกับการใช้นโยบายกึ่งการคลัง</u> <u>และหลักเกณฑ์ในการป้องกันการดำเนินนโยบายที่มุ่งสร้างความนิยมทางการเมืองที่อาจก่อให้เกิดความ</u> <u>เสียหายต่อเศรษฐกิจของประเทศและประโยชน์โดยรวมของประชาชนในระยะยาว</u>”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ เสนอเพิ่มเรื่องการให้หน่วยงานของรัฐต้องจัดทำรายงาน การรับจ่ายเงินงบประมาณแผ่นดิน และควรกำหนดให้หน่วยงานที่มีเงินงบประมาณคงเหลือต้องส่งเงิน งบประมาณดังกล่าวคืนคลังด้วย</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสอง เป็นดังนี้ “<u>กฎหมายว่าด้วยวินัยการเงินการคลัง</u> <u>ของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการทางการคลังและงบประมาณของรัฐ</u> <u>รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงินงบประมาณและเงินนอก</u> <u>งบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหนี้สาธารณะ</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 59 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"90","หน้า":"13-14"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"58","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 94 วันจันทร์ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 135 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วย งบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ หรือ กฎหมายว่าด้วยเงินคงคลัง <u>หรือกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</u> เว้นแต่ในกรณีจำเป็นรีบด่วนจะ จ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้ง งบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณ รายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป”</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า ศาสตราจารย์พนัส สิมะเสถียร เสนอว่า เพื่อให้เกิด ความชัดเจน การจ่ายเงินแผ่นดิน ในร่างมาตรา 135 ควรบัญญัติให้ชัดเจนว่าเป็นการจ่ายเงินแผ่นดินจาก คลังเท่านั้น เนื่องจากการตั้งเงินชดใช้มีเฉพาะกรณีที่เป็นเงินจากบัญชีคลังเท่านั้น เงินนอกบัญชีคลัง ไม่จำเป็นต้องตั้งเงินชดใช้ และเพื่อไม่ให้เกิดการตีความว่าเงินแผ่นดินหมายรวมถึงเงินแผ่นดินทุกประเภท ซึ่งรวมถึงเงินแผ่นดินที่ไม่ต้องส่งคลัง เช่น เงินมหาวิทยาลัย หากไม่บัญญัติให้ชัดเจนในร่างมาตรา 135 ว่า เป็นการจ่ายเงินแผ่นดินจากคลังเท่านั้น ก็สามารถระบุรายละเอียดดังกล่าวไว้ในกฎหมายว่าด้วยวินัยการเงิน การคลังของรัฐได้ นอกจากนี้ เรื่องการกู้ก็ควรให้กู้ได้เฉพาะ project loans เท่านั้นไม่ควรให้กู้ program loans แต่สามารถนำไปบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐได้</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวได้มีการบัญญัติไว้แล้วในร่างมาตรา 58 วรรคสอง ที่เพิ่มขึ้นใหม่แล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง รัฐต้องรักษาวินัยการเงินการคลัง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"95","หน้า":"4"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ <u>และจัดระบบภาษีให</u>้<u>เกิดความเป็นธรรมแก่สังคม</u></p><p><u>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการ</u><u>ทางการคลังและงบประมาณของรัฐ รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงิน</u><u>งบประมาณและเงินนอกงบประมาณการบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหน</u>ี้ สาธารณะ”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชมมีมติแก้ไขเพิ่มเติมร่างมาตรา 58 เป็นดังนี้</p><p>“มาตรา 58 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของ รัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p><u>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการ</u> <u>ทางการคลังและงบประมาณของรัฐ รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงิน</u><u>งบประมาณและเงินนอกงบประมาณการบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหน</u>ี้<u>สาธารณะ</u>”</p><p>มีกรรมการแสดงความเห็นว่า ร่างรัฐธรรมนูญได้ให้ความสำคัญเกี่ยวกับระบบพรรคการเมือง การเข้าสู่ตำแหน่งของนักการเมือง และการขจัดทุจริตของนักการเมืองเป็นหลัก ซึ่งอาจขาดเรื่องดุลยภาพในการให้อำนาจประชาชน และขจัดการผูกขาดของเอกชน ในเรื่องของการจัดเก็บภาษีอย่างเป็นธรรม ดังนั้น จึงควรเพิ่มเรื่องการจัดเก็บภาษีอย่างเป็นธรรมไว้ในร่างมาตรา 58 วรรคหนึ่ง</p><p>ประธานกรรมการกล่าวว่า ในเรื่องการจัดเก็บภาษีอย่างเป็นธรรมนั้น เห็นควรนำไปบัญญัติไว้เป็นหน้าที่ของรัฐ ดังนั้น จึงเห็นควรให้เพิ่มความว่า “และจัดระบบภาษีให้เกิดความเป็นธรรมแก่สังคม” ไว้ ตอนท้ายของร่างมาตรา 58 วรรคหนึ่ง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 58 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"19-20"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ <u>และจัดระบบภาษีให</u>้<u>เกิดความเป็นธรรมแก่สังคม</u></p><p><u>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการ</u><u>ทางการคลังและงบประมาณของรัฐ รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงิน</u><u>งบประมาณและเงินนอกงบประมาณการบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหน</u>ี้ สาธารณะ”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 96 วันพุธ ที่ 2 มีนาคม 2559 ที่ประชุมมีมติแก้ไขร่างมาตรา 58 เป็นดังนี้</p><p>“มาตรา 58 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของ รัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ <u>และจัดระบบภาษีให</u>้ <u>เกิดความเป็นธรรมแก่สังคม</u></p><p><u>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการ</u> <u>ทางการคลังและงบประมาณของรัฐ รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงิน</u> <u>งบประมาณและเงินนอกงบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหน</u>ี้ <u>สาธารณะ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้แก้ไขเพิ่มความในวรรคหนึ่ง</p><p>“มาตรา 58 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ <u>จัดระบบภาษีให้เกิด</u><u>ความเป็นธรรมแก่สังคม และจัดระบบงบประมาณให้มีประสิทธิภาพ</u>”</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองได้บัญญัติความว่า “กรอบการดำเนินการทางการคลัง และงบประมาณของรัฐ” ไว้แล้วครอบคลุมกรณีดังกล่าวจึงไม่จำเป็นต้องบัญญัติซ้ำอีก</p><p>มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 58 ตามข้อเสนอของฝ่ายเลขานุการคณะกรรมการเพื่อ ทำให้เกิดการปฏิรูประบบงบประมาณ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การเพิ่มความว่า “และจัดระบบงบประมาณให้มีประสิทธิภาพ” อาจทำให้เรื่องการจัดทำ งบประมาณเป็นนโยบายของรัฐบาล จึงควรนำเรื่องหลักเกณฑ์ในการจัดทำงบประมาณไปกำหนดไว้ใน กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐจะเหมาะสมมากกว่า</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 58 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 96 วันพุธ ที่ 2 มีนาคม 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"97","หน้า":"4-5"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"62","ร่างบทบัญญัติ":"<p> “มาตรา 62 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐมีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ และจัดระบบภาษีให้เกิดความเป็นธรรมแก่สังคม</p><p>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการทางการคลังและงบประมาณของรัฐ รวมตลอดถึงการกำหนดวินัยทางการคลังด้านรายได้และรายจ่ายทั้งเงินงบประมาณและเงินนอกงบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหนี้สาธารณะ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 62 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"40-41"},{"หมวด":"5","ส่วน":"","มาตรา":"62","ร่างมาตรา":"62","ร่างบทบัญญัติ":"<p>“มาตรา 62 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐ มีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ และจัดระบบภาษีให้เกิดความเป็นธรรมแก่สังคม</p><p>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการดำเนินการทางการคลังและงบประมาณของรัฐ <strike>รวมตลอดถึง</strike>การกำหนดวินัยทางการคลังด้านรายได้ และรายจ่ายทั้งเงินงบประมาณและเงินนอกงบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหนี้สาธารณะ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 62 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 62 รัฐต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัดเพื่อให้ฐานะทางการเงินการคลังของรัฐ มีเสถียรภาพและมั่นคงอย่างยั่งยืนตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ และจัดระบบภาษี ให้เกิดความเป็นธรรมแก่สังคม</p><p>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกรอบการ ดำเนินการทางการคลังและงบประมาณของรัฐ <strike>รวมตลอดถึง</strike>การกำหนดวินัยทางการคลังด้านรายได้ และรายจ่ายทั้งเงินงบประมาณและเงินนอกงบประมาณ การบริหารทรัพย์สินของรัฐและเงินคงคลัง และการบริหารหนี้สาธารณะ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขร่างมาตรา 62 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"19-20"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"56","ร่างบทบัญญัติ":"<p> “มาตรา 56 รัฐต้อง<u>มีและใช้มาตรการและกลไกทั้งปวงเพื่อ</u>ขจัดการทุจริตและประพฤติมิชอบ<strike>ทุก</strike><strike>รูปแบบ</strike><u>ในวงราชการ</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หมวดหน้าที่ของปวงชนชาวไทยได้บัญญัติให้บุคคลมีหน้าที่ปฏิบัติตามรัฐธรรมนูญและกฎหมาย รัฐก็ควรต้องปฏิบัติเหมือนประชาชน เสนอให้แก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้ “มาตรา 56 รัฐต้อง <u>ปฏิบัติตามรัฐธรรมนูญและกฎหมายและ</u>ต้องขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p><p>ประธานกรรมการชี้แจงว่า รัฐเป็นนามธรรม ไม่มีตัวตน จึงไม่สามารถปฏิบัติตามรัฐธรรมนูญและ กฎหมายได้</p><p>- มีกรรมการแสดงความเห็นว่า ในมาตรานี้ควรเริ่มจากการจัดระเบียบหรือมีมาตรการซึ่งนำไปสู่ การขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้ผลสุดท้ายที่ต้องการคือการขจัดการทุจริตและ ประพฤติมิชอบทุกรูปแบบ โดยไม่บอกวิธีการ ทั้งนี้ วิธีการอาจนำไปกำหนดในหมวดแนวนโยบายพื้นฐาน แห่งรัฐ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ได้กำหนดวิธีการไว้ในร่าง มาตรา 72 แล้ว</p><p>- มีกรรมการแสดงความเห็นว่า หน้าที่ของรัฐต้องดูแลการทุจริตและประพฤติมิชอบทุกรูปแบบของ เอกชนด้วยหรือไม่ หากจำกัดเฉพาะในวงราชการ ควรเพิ่มความว่า “ในวงราชการ” ด้วย</p><p>- คำว่า “ทุกรูปแบบ” มีความหมายว่าอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า “ทุกรูปแบบ” หมายถึง all forms ตามที่ได้ทำความตกลงไว้กับสหประชาชาติ เพราะในการทุจริตและประพฤติมิชอบมีทั้งผู้ให้และผู้รับ รวมถึงหากมีการทำสัญญากับภาคเอกชน สามารถนำระบบสัญญาคุณธรรมมาใช้ได้ เป็นมาตรการป้องกัน และขจัดการทุจริต</p><p>- ในส่วนของภาคเอกชน เช่น บริษัทมหาชน รัฐต้องเข้าไปดูแลด้วยหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หากมีปัญหาเกี่ยวกับบริษัท มหาชนเป็นอำนาจหน้าที่ของสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (ก.ล.ต.) ที่จะเข้าไปดำเนินการ</p><p>ประธานกรรมการกล่าวว่า ในหมวดหน้าที่ของรัฐควรเป็นเรื่องเฉพาะในวงราชการ โดยให้รัฐมี หน้าที่ขจัดการทุจริตและประพฤติมิชอบในวงราชการ และหากเอกชนเข้ามามีส่วนเกี่ยวข้องกับราชการและ มีการทุจริตเกิดขึ้นย่อมถือว่าเป็นการทุจริตในวงราชการ</p><p>- มีกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 56 รัฐต้อง<u>ใช้มาตรการทั้งปวงเพื่อ</u>ขจัดการ ทุจริตและประพฤติมิชอบทุกรูปแบบ”</p><p>- การเพิ่มความว่า “การใช้มาตรการทั้งปวงเพื่อ” เป็นการขจัดทุจริตในหลายมิติซึ่งน่าจะเป็น ประโยชน์ เพราะหมายรวมถึงมาตรการการปลูกฝังจิตสำนึกในสังคม และการสร้างค่านิยมรังเกียจ การคอร์รัปชั่น</p><p>- เสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 56 รัฐต้อง<u>ใช้มาตรการและกลไกทั้งปวงเพื่อ</u>ขจัดการ ทุจริตและประพฤติมิชอบ<u>ในวงราชการ</u>ทุกรูปแบบ”</p><p>- ในกรณีที่เอกชนทุจริตแล้วส่งผลกระทบต่อประชาชน รัฐต้องเข้ามาจัดการหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ในกรณีที่เอกชนทุจริตแล้วส่งผลกระทบต่อประชาชน รัฐต้องเข้ามา จัดการตามหน้าที่ของรัฐในการรักษาความสงบ เช่น หากเป็นการฉ้อโกงก็เป็นความผิดฐานฉ้อโกงซึ่งรัฐจะมี มาตรการในการดำเนินการ แต่ไม่ใช่หน้าที่ของรัฐในการขจัดการทุจริตของเอกชน</p><p>- มีกรรมการแสดงความเห็นว่า เป็นหน้าที่พื้นฐานของรัฐหรือไม่ที่จะทำให้สังคมเป็นสังคมปลอด การทุจริตคอร์รัปชัน (clean society)</p><p>ประธานกรรมการชี้แจงว่า สังคมปลอดการทุจริตคอร์รัปชัน (clean society) ต้องมาจากการสอน เยาวชนให้มีวินัย แต่ไม่ใช่หน้าที่ของรัฐที่จะเข้าไปตรวจสอบการทุจริตในบริษัทเอกชน</p><p>- มีกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 56 รัฐต้อง<u>ใช้มาตรการและกลไกทั้งปวงเพื่อ</u> ขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบ” เพื่อเปิดโอกาสให้เกิดพลวัต (dynamic) ในอนาคต และเป็น การรักษาพลังทางสังคมไว้</p><p>ประธานกรรมการชี้แจงว่า เรื่องการทุจริตของเอกชนเป็นหน้าที่ของรัฐในการรักษาความสงบ เรียบร้อยของประชาชนและความมั่นคงชาติ เช่น กรณีมีการทุจริตในธนาคารต่าง ๆ รัฐจะเข้าไปทำหน้าที่ รักษาความสงบเรียบร้อยทางเศรษฐกิจ แต่ไม่ได้เป็นการขจัดการทุจริต นอกจากนี้ เรื่องการประพฤติมิชอบ มีปรากฏในวงราชการเท่านั้น ไม่มีปรากฏในภาคเอกชน</p><p>- มีกรรมการแสดงความเห็นว่า ถ้าไม่ใส่ความว่า “ในวงราชการ” อาจมีการตั้งหน่วยงานเพื่อมา ตรวจสอบเอกชนทำให้เกิดปัญหาในอนาคตได้</p><p>- ควรจำกัดเรื่องการขจัดการทุจริตและประพฤติมิชอบไว้เฉพาะในวงราชการ เพราะเอกชนมีกลไก อื่นในการกำกับดูแลอยู่แล้ว เช่น กฎหมาย หรือสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาด หลักทรัพย์ (ก.ล.ต.)</p><p>- เสนอให้ตัดความว่า “ทุกรูปแบบ” เพราะมีความว่า “ทั้งปวง” ซึ่งมีความครอบคลุมแล้ว</p><p>- ในร่างมาตรา 50 (9) มีความว่า “ประชาชนมีหน้าที่ต่อต้านการทุจริตและประพฤติมิชอบทุก รูปแบบ” หากตัดความว่า “ทุกรูปแบบ” ในร่างมาตรานี้อาจไม่สอดคล้องกับความในร่างมาตรา 50 (9)</p><p>ประธานกรรมการชี้แจงว่า ความว่า “ทุกรูปแบบ” เป็นคำที่แปลมาจากภาษาต่างประเทศ ควรแก้ไขร่างมาตรา 50 (9) โดยตัดความว่า “ทุกรูปแบบ” ออก เพื่อให้สอดคล้องกัน</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 56 รัฐต้องขจัดการทุจริตและประพฤติมิชอบ<strike>ทุกรูปแบบ</strike><u>ในวงราชการ</u>” เพื่อให้เกิดความชัดเจนและมีความกระชับ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 56 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"14-15"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ <strike>และ</strike>มีจิตสำนึก<u>ในหน้าที่และมีความรับผิดชอบกับประเทศชาติและสังคมส่วนรวม</u> ในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุก”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรานี้ได้นำไปบัญญัติไว้แล้วในเรื่องยุทธศาสตร์ชาติ จึงไม่มีความจำเป็นต้องนำมาบัญญัติไว้อีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องยุทธศาสตร์ชาติในร่าง มาตรา 57 ไม่ได้กำหนดรายละเอียดไว้ ส่วนความในร่างมาตรา 61 เป็นเรื่องการปลูกฝังจิตสำนึกจึงนำมา บัญญัติไว้เป็นอีกมาตราหนึ่ง</p><p>- มีกรรมการตั้งข้อสังเกตว่าความในร่างมาตรา 61 ซ้ำกับความในร่างมาตรา 57/1 หรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 57 และร่างมาตรา 57/1 เป็นเรื่องการจัดทำแผนยุทธศาสตร์ชาติซึ่งอาจรวมถึงการปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ และมีจิตสำนึกในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุกตามร่างมาตรา 61 ด้วย ทั้งนี้ ร่างมาตรา 61 ต้องการเน้นให้เกิดความ ชัดเจนว่ารัฐพึงต้องปลูกฝังและสร้างจิตสำนึก</p><p>- มีกรรมการสอบถามว่า หน้าที่พลเมือง รวมอยู่ในร่างมาตรานี้หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หน้าที่ของปวงชนชาวไทยจะอยู่ ในร่างมาตรา 48 ซึ่งเป็นเรื่องหน้าที่ของปวงชนชาวไทย แต่ในร่างมาตรา 61 คือสิ่งที่รัฐพึงต้องกระทำ</p><p>- มีกรรมการสอบถามว่า ในการพิจารณาที่ผ่านมามีการกล่าวถึงเรื่องอุดมการณ์ในร่างมาตราใด นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มีการกล่าวถึงเรื่องอุดมการณ์ในร่างมาตรา 57/1 แต่ได้ตัดคำดังกล่าวออกเนื่องจากมีปัญหาเรื่องคำนิยาม</p><p>- มีกรรมการเสนอให้เพิ่มความว่า “... <u>มีจิตสำนึกในหน้าที่และมีความรับผิดชอบกับประเทศชาต</u>ิ <u>และสังคมส่วนรวม</u> ...” เพื่อให้สอดคล้องกับการปฏิรูปการศึกษาให้คนเป็นคนดี มีวินัย</p><p>- มีกรรมการเสนอให้ตัดความว่า “ปลูกฝัง” ออก เนื่องจากความดังกล่าวได้เคยบัญญัติไว้ใน รัฐธรรมนูญ 2550 แต่ไม่มีแนวทางว่าจะปลูกฝังอย่างไร และไม่ได้มีการนำไปปฏิบัติอย่างแท้จริง จึงควรตัด ความดังกล่าวออกแล้วนำเรื่องการปลูกฝังไปไว้ในหลักสูตรการศึกษา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่ใช้คำว่า “ปลูกฝัง” เนื่องจากเป็นเรื่องแนวนโยบายพื้นฐานแห่งรัฐ จึงให้เป็นวิธีการของรัฐที่จะดำเนินการตามสถานการณ์ที่ เหมาะสม ทั้งนี้ อาจนำความในร่างมาตรา 61 ไปบัญญัติไว้ในหมวดหน้าที่ของคณะรัฐมนตรีได</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 61 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"3-4"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p>“มาตรา 61 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ <strike>และ</strike>มีจิตสำนึก<u>ในหน้าที่และมีความรับผิดชอบกับประเทศชาติและสังคมส่วนรวม</u> ในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุก”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในการประชุมครั้งที่ผ่านมา มีข้อพิจารณาว่าอาจนำความในมาตรานี้ไปกำหนดไว้ในหมวดว่าด้วยหน้าที่ของคณะรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า ควรคงความในมาตรานี้ไว้ในหมวดว่าด้วยแนวนโยบายพื้นฐานแห่งรัฐ การนำความในมาตรานี้ไปกำหนดในหมวดว่าด้วยหน้าที่ของคณะรัฐมนตรีอาจไม่เหมาะสม</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 61 ซึ่งที่ประชุมได้มีมติให้แก้ไขเพิ่มเติมในการประชุมครั้งที่ 18 วันศุกร์ ที่ 30 ตุลาคม 2558</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"19","หน้า":"7"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p> “มาตรา 60 รัฐต้อง<strike>มีและใช้มาตรการและกลไกทั้งปวงเพื่อขจัด</strike><u>ส่งเสริม สนับสนุน และให</u>้<u>ความรู้แก่ประชาชนได้รับรู้ถึงอันตรายที่เกิดจาก</u>การทุจริตและประพฤติมิชอบใน<strike>วงราชการ</strike><u>ภาครัฐและ</u><u>เอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบ</u><u>ดังกล่าวอย่างเข้มงวดและเด็ดขาด รวมตลอดทั้งทบทวนมาตรการและกลไกดังกล่าวให้เกิดประสิทธิภาพ</u><u>อย่างสม่ำเสมอ</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- บทบัญญัติร่างมาตรา 60 มีเจตนารมณ์ว่าภาระหน้าที่ในการขจัดทุจริตคอร์รัปชันและ การประพฤติมิชอบถือเป็นความรับผิดชอบของรัฐที่จะต้องมีมาตรการและกลไกในการดำเนินการ จึงเห็นควร เพิ่มถ้อยคำที่เกี่ยวข้องกับวิธีการ มาตรการ หรือกลไกเพื่อขจัดการกระทำการทุจริตและประพฤติมิชอบ ให้เป็นไปตามหลักการสากล เช่น การส่งเสริม สนับสนุนในการจัดให้มีระบบซึ่งทำหน้าที่ตรวจสอบ และ ป้องกันการขัดกันของผลประโยชน์ เป็นต้น</p><p>- มาตรา 35 (3) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้กำหนดให้มีกลไกที่มีประสิทธิภาพในการป้องกัน ตรวจสอบ และขจัดการทุจริตและประพฤติมิชอบ ทั้งในภาครัฐและภาคเอกชน จึงเห็นควรเพิ่มเติมหลักการในร่างมาตรานี้ให้รัฐต้องดำเนินมาตรการอย่าง จริงจัง เพื่อป้องกันการทุจริตที่เกี่ยวข้องกับภาคเอกชน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้เพิ่มความว่า “ให้ความรู้แก่ ประชาชนได้รับรู้ถึงอันตรายที่เกิดจากการทุจริต” เพราะเป็นกระบวนการที่เสริมสร้างความรู้ความเข้าใจ ให้แก่ประชาชนทราบถึงปัญหาร้ายแรงของประเทศที่เกิดมาจากการทุจริตคอร์รัปชัน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้ “รัฐต้อง<strike>มีและใช้มาตรการ</strike><strike>และกลไกทั้งปวงเพื่อขจัด</strike><u>ส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนได้รับรู้ถึงอันตรายที่เกิดจาก</u>การ ทุจริตและประพฤติมิชอบใน<strike>วงราชการ</strike><u>ภาครัฐและเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพ</u><u>เพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวดและเด็ดขาด รวมตลอดทั้งทบทวน</u><u>มาตรการและกลไกดังกล่าวให้เกิดประสิทธิภาพอย่างสม่ำเสมอ</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 60 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"21"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p> “มาตรา 60 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริต และประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน <strike>และ</strike><u>รวมทั้ง</u>จัดให้มีมาตรการ<strike>และกลไก</strike>ที่มีประสิทธิภาพ เพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด<strike>และเด็ดขาด รวมตลอดทั้งทบทวน มาตรการและกลไกดังกล่าวให้เกิดประสิทธิภาพอย่างสม่ำเสมอ</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า คำว่า “มาตรการ” และ “กลไก” มีความหมายเดียวกันหรือไม่ มีกรรมการแสดงความเห็นว่า คำว่า “มาตรการ” และ “กลไก” ในทางเศรษฐศาสตร์มีความหมายต่างกัน โดยคำว่า “มาตรการ” จะใช้ในความหมายใหญ่ เช่น มาตรการทางการเงินการคลัง ส่วนคำว่า “กลไก” จะใช้ในความหมายย่อย เช่น กลไกด้านภาษีอากร</p><p>ประธานกรรมการกล่าวว่า คำว่า “มาตรการ” ครอบคลุมคำว่า “กลไก” ฉะนั้น ให้ตัดคำว่า “และกลไก” ออก โดยเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 60 เป็นดังนี้ “รัฐต้องส่งเสริม สนับสนุน และ ให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริตและประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน <strike>และ </strike><u>รวมทั้ง</u>จัดให้มีมาตรการ<strike>และกลไก</strike>ที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบ ดังกล่าวอย่างเข้มงวด<strike>และเด็ดขาด รวมตลอดทั้งทบทวนมาตรการและกลไกดังกล่าวให้เกิด ประสิทธิภาพอย่างสม่ำเสมอ</strike>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 60 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"67","หน้า":"31"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p>“มาตรา 59 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริต และประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการให้ประชาชนม</u>ี<u>ส่วนร่วมในการชี้เบาะแสโดยได้รับการคุ้มครองจากรัฐ</u> ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- จากการรับฟังความคิดเห็นของประชาชนมีประชาชนเสนอให้ปรับปรุงความในร่างมาตรา 59 โดยกำหนดให้ประชาชนมีส่วนร่วมในการป้องกันและขจัดการทุจริตและประพฤติมิชอบให้เป็นรูปธรรมมาก ขึ้น นอกจากนี้ ควรมีมาตรการในการคุ้มครองประชาชนที่มีส่วนร่วมในการป้องกันและขจัดการทุจริตและ ประพฤติมิชอบด้วย</p><p>- มาตรา 62 ของรัฐธรรมนูญ 2550 กำหนดให้บุคคลมีสิทธิติดตามร้องขอให้มีการตรวจสอบการ ปฏิบัติหน้าที่ของผู้ดำรงตำแหน่งทางการเมือง หน่วยงานของรัฐ และเจ้าหน้าที่ของรัฐ ซึ่งมีผู้เสนอให้นำ หลักการในมาตราดังกล่าวมาบัญญัติในร่างมาตรานี้ด้วย</p><p>- การกำหนดให้ประชาชนมีสิทธิในการปราบปรามหรือขจัดการทุจริตโดยไม่มีกฎหมายหรือกลไก ในการคุ้มครองแล้ว จะทำให้ประชาชนได้รับอันตรายจากการปราบปรามหรือขจัดการทุจริต จึงควร กำหนดให้มีมาตรการในการคุ้มครองประชาชนที่มีส่วนร่วมในการชี้เบาะแสหรือร้องขอให้มีการตรวจสอบ การทุจริต</p><p>- จากการรับฟังความคิดเห็นของประชาชนพบว่าประชาชนต้องการให้รัฐจัดให้มีกลไกที่จะทำให้ ประชาชนมีบทบาทในการป้องกันปราบปรามหรือขจัดการทุจริตได้อย่างปลอดภัย</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ประชาชนสามารถป้องกันปราบปรามหรือขจัดการทุจริต ได้เอง อาจทำให้ประชาชนได้รับอันตรายได้ และเสนอเพิ่มความในวรรคหนึ่งเป็นดังนี้ “...และประพฤติ มิชอบดังกล่าวอย่างเข้มงวด<u>รวมทั้งกลไกในการให้ประชาชนมีส่วนร่วมในการชี้เบาะแสโดยได้รับการคุ้มครอง</u> <u>จากรัฐ</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 59 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"14-15"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p>“มาตรา 59 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริตและประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการให้ประชาชนม</u>ี<u>ส่วนร่วมในการชี้เบาะแสโดยได้รับการคุ้มครองจากรัฐ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 59 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริตและประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการให้ประชาชนม</u>ี<u>ส่วนร่วมในการชี้เบาะแสโดยได้รับการคุ้มครองจากรัฐ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 59 ที่ได้มีการบัญญัติครอบคลุมไปถึงการทุจริตและประพฤติมิชอบทั้งในภาครัฐและ ภาคเอกชนนั้น อาจไม่เพียงพอในการที่จะเปิดให้ประชาชนเข้ามามีส่วนร่วมตามร่างมาตรานี้ ดังนั้น ควร บัญญัติเพิ่มเติมให้ประชาชนมีส่วนร่วมในการตรวจสอบการทุจริตและประพฤติมิชอบได้ด้วย</p><p>- การป้องกันมิให้ภาครัฐและภาคเอกชนร่วมกันทุจริตนั้น ได้มีการบัญญัติไว้ในหมวด 4 หน้าที่ของ ปวงชนชาวไทย ในร่างมาตรา 47 (10) ซึ่งบัญญัติว่า “(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและ ประพฤติมิชอบทุกรูปแบบ” โดยเป็นการบัญญัติในลักษณะที่เป็นการกำหนดหน้าที่ของประชาชนไว้แล้ว สอดคล้องกับร่างมาตรา 59 ซึ่งเป็นกรณีที่รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตราย ที่เกิดจากการทุจริตและประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน</p><p>ประธานกรรมการกล่าวว่า รัฐไม่มีอำนาจในการวางกลไกเพื่อป้องกันและขจัดการทุจริตและ ประพฤติมิชอบของภาคเอกชนได้ เนื่องจากภาคเอกชนไม่ได้อยู่ในฐานะผู้ใช้อำนาจรัฐ ร่างมาตรา 59 มีเจตนารมณ์แต่เพียงให้รัฐส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริต และประพฤติมิชอบทั้งในภาครัฐและภาคเอกชนเท่านั้น ประกอบกับเหตุที่ไม่สามารถบัญญัติให้ประชาชน สามารถติดตามตรวจสอบการทุจริตและประพฤติมิชอบของภาครัฐและภาคเอกชนได้นั้น เนื่องจาก ประชาชนไม่มีเครื่องมือในการคุ้มครอง ซึ่งหากให้อำนาจแก่ประชาชนในการตรวจสอบการทุจริตของภาครัฐ และภารเอกชนอาจเป็นอันตรายกับประชาชนได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 59 ตามที่ที่ประชุมได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"19"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p> “มาตรา 59 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริตและประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการส่งเสริมให</u>้<u>ประชาชนรวมตัวกันเพื่อมีส่วนร่วมในการรณรงค์ให้ความรู้ การต่อต้าน หรือชี้เบาะแสโดยได้รับการคุ้มครอง</u><u>จากรัฐตามที่กฎหมายบัญญัต</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวการประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติเห็นชอบแก้ไขเพิ่มเติมร่างมาตรา 59 ดังนี้</p><p>“มาตรา 59 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริต และประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการให้ประชาชนม</u>ี<u>ส่วนร่วมในการชี้เบาะแสโดยได้รับการคุ้มครองจากรัฐ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้เพิ่มความในร่างมาตรา 59 เป็น ดังนี้ “...และประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการให้ประชาชนมีส่วนร่วมในการ</u><u>ดำเนินการดังกล่าวโดยได้รับการคุ้มครองจากรัฐตามที่กฎหมายบัญญัต</u>ิ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- จากการรับฟังความคิดเห็นของประชาชนในเวทีต่างๆ ประชาชนมีความเห็นว่าการให้ประชาชน ที่เป็นปัจเจกบุคคลเข้ามาเป็นพยานในคดีทุจริตและประพฤติมิชอบ อาจทำให้ประชาชนได้รับอันตรายต่อชีวิตได้ จึงควรกำหนดให้ประชาชนที่รวมตัวกันเป็นกลุ่มหรือองค์กรภาคประชาชนเข้ามามีส่วนร่วมในการ ดำเนินการตามร่างมาตรา 59 อันจะทำให้การต่อต้านการทุจริตและประพฤติมิชอบมีประสิทธิภาพ มากยิ่งขึ้น</p><p>- การกำหนดให้ประชาชนมีส่วนร่วมเฉพาะในการชี้เบาะแส อาจเป็นการกำหนดให้ประชาชน มีส่วนร่วมในป้องกันและขจัดการทุจริตและประพฤติมิชอบที่น้อยเกินไป เนื่องจากปัจจุบันมีองค์กรภาคประชาชนที่รณรงค์เพื่อสร้างค่านิยมในการต่อต้านทุจริตและประพฤติมิชอบด้วย</p><p>- ควรกำหนดให้ประชาชนมีส่วนร่วมในการต่อต้านทุจริตและประพฤติมิชอบในเรื่องอื่นด้วย เช่น การให้ข้อมูลข่าวสาร หรือการร่วมกันปลูกฝังจิตสำนึก เป็นต้น และควรมีกลไกในการคุ้มครองประชาชนที่ ดำเนินการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การให้ประชาชนเข้ามามีบทบาทในการปราบปรามทุจริตและประพฤติ มิชอบด้วยตนเอง อาจทำให้เกิดอันตรายต่อชีวิตของประชาชนได้ อย่างไรก็ตาม การกำหนดให้ประชาชนมีส่วนร่วมในการชี้เบาะแสโดยได้รับการคุ้มครองจากรัฐ จึงมีความเหมาะสม ดังนั้น เสนอแก้ไขเพิ่มเติม ร่างมาตรา 59 เป็นดังนี้</p><p>“มาตรา 59 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริต และประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อ ป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด <u>รวมทั้งกลไกในการส่งเสริมให</u>้ <u>ประชาชนรวมตัวกันเพื่อมีส่วนร่วมในการรณรงค์ให้ความรู้ การต่อต้าน หรือชี้เบาะแสโดยได้รับการคุ้มครอง</u><u>จากรัฐตามที่กฎหมายบัญญัต</u>ิ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 59 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"97","หน้า":"5-6"},{"หมวด":"5","ส่วน":"","มาตรา":"63","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 รัฐต้องส่งเสริม สนับสนุน และให้ความรู้แก่ประชาชนถึงอันตรายที่เกิดจากการทุจริต และประพฤติมิชอบทั้งในภาครัฐและภาคเอกชน และจัดให้มีมาตรการและกลไกที่มีประสิทธิภาพเพื่อป้องกันและขจัดการทุจริตและประพฤติมิชอบดังกล่าวอย่างเข้มงวด รวมทั้งกลไกในการส่งเสริมให้ประชาชนรวมตัวกันเพื่อมีส่วนร่วมในการณรงค์ให้ความรู้ ต่อต้าน หรือชี้เบาะแสโดยได้รับ<strike>การ</strike><u>ความ</u> คุ้มครองจากรัฐตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม เสนอแก้ไขถ้อยคำเล็กน้อยในร่างมาตรา 63 จากความว่า “...หรือชี้เบาะแสโดยได้รับการคุ้มครองจากรัฐ...” เป็น ความว่า “...หรือชี้เบาะแสโดยได้รับความคุ้มครองจากรัฐ...” แทน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 63 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายสุพจน์ ไข่มุกด์"],"ประชุมครั้งที่":"112","หน้า":"41"},{"หมวด":"6","ส่วน":"","มาตรา":"64","ร่างมาตรา":"56/1","ร่างบทบัญญัติ":"<p>“มาตรา 56/1 บทบัญญัติในหมวดนี้เป็น<strike>เจตจำนง</strike><u>แนวทาง</u>ให้รัฐดำเนินการตรากฎหมายและกำหนดนโยบายในการบริหารราชการแผ่นดิน และไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ <strike>เว้นแต่รัฐดำเนินการใดที่ขัดหรือแย้งกับบทบัญญัติในหมวดนี้</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หากบัญญัติความตามร่างมาตรา 56/1 หมายความว่า รัฐจะไม่ดำเนินการตรากฎหมายและ กำหนดนโยบายในการบริหารราชการแผ่นดินก็ได้ใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 56/1 ความ ว่า “และไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ เว้นแต่รัฐดำเนินการใดที่ขัดหรือแย้งกับบทบัญญัติในหมวดนี้” แต่เดิมไม่เคยมีการบัญญัติไว้ในรัฐธรรมนูญ ทั้งนี้ แนวนโยบายพื้นฐานแห่งรัฐได้บัญญัติไว้ในรัฐธรรมนูญเป็น ครั้งแรกตามรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2492 โดยคำปรารภของรัฐธรรมนูญแห่ง ราชอาณาจักรไทย พุทธศักราช 2492 บัญญัติว่า “สภาร่างรัฐธรรมนูญ…กำหนดแนวนโยบายแห่งรัฐเพื่อ ช่วยรักษาไว้ซึ่งความต่อเนื่องกันโดยสม่ำเสมอในการบริหารราชการ” อย่างไรก็ตาม เพื่อมิให้มีการนำเรื่อง ดังกล่าวไปฟ้องร้องหรือกลั่นแกล้งทางการเมือง จึงบัญญัติเพิ่มความว่า “และไม่ก่อให้เกิดสิทธิในการฟ้องร้อง รัฐ” แต่ในการประชุมคณะกรรมการครั้งที่ผ่านมา มีการอภิปรายว่า หากรัฐไม่ดำเนินการตรากฎหมายและ กำหนดนโยบายในการบริหารราชการแผ่นดิน หรือดำเนินการที่ขัดหรือแย้งกับบทบัญญัติในหมวด แนวนโยบายพื้นฐานแห่งรัฐจะมีวิธีแก้ปัญหาอย่างไร จึงได้เพิ่มความในร่างมาตรา 56/1 ความว่า “เว้นแต่ รัฐดำเนินการใดที่ขัดหรือแย้งกับบทบัญญัติในหมวดนี้”</p><p>มีกรรมการตั้งข้อสังเกตว่า ความในร่างมาตรา 56/1 ยังมีข้อความไม่ครบถ้วน ควรเพิ่มเติม ข้อความเพื่อให้แนวนโยบายพื้นฐานแห่งรัฐสามารถรักษาไว้ซึ่งความต่อเนื่องในการบริหารราชการได้</p><p>ประธานกรรมการสอบถามว่า ความว่า “เป็นเจตจำนง...” มีที่มาอย่างไร</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความว่า “เป็นเจตจำนง...” มีที่มาจากรัฐธรรมนูญ 2550 โดยแนวนโยบายพื้นฐานแห่งรัฐตาม รัฐธรรมนูญ 2550 มีเจตจำนงมุ่งให้รัฐต้องกระทำการอย่างใดอย่างหนึ่ง ซึ่งแนวนโยบายพื้นฐานแห่งรัฐควร มีสถานะเป็นเพียงแนวนโยบายที่รัฐบาลต้องปฏิบัติเท่านั้น ดังนั้น ควรเพิ่มความในร่างมาตรา 56/1 เพื่อให้ เห็นว่า แนวนโยบายพื้นฐานแห่งรัฐกำหนดขึ้นเพื่อช่วยรักษาไว้ซึ่งความต่อเนื่องในการบริหารประเทศ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า แนวนโยบายแห่งรัฐในมาตรา 54 ของรัฐธรรมนูญ 2492 บัญญัติว่า “บทบัญญัติในหมวดนี้มีไว้เพื่อเป็นแนวทางสำหรับการตรากฎหมายและ การบริหารราชการตามนโยบายดังกำหนดไว้ และไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ”</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า แนวนโยบาย พื้นฐานแห่งรัฐตามร่างมาตรา 56/1 เดิมใช้ความว่า “แนวนโยบายแห่งรัฐ” ในรัฐธรรมนูญ 2492 ซึ่งมี ที่มาจากรัฐธรรมนูญของประเทศไอร์แลนด์ โดยแนวนโยบายแห่งรัฐมีลักษณะเป็นแนวทางสำหรับรัฐสภา ในการตรากฎหมายและเป็นกรอบในการเสนอนโยบายของรัฐบาล และไม่สามารถอ้างอิงบทบัญญัติดังกล่าว เพื่อฟ้องร้องต่อศาลได้ เว้นแต่มีปัญหาในการตีความบทบัญญัติเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความว่า “...และไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ เว้นแต่รัฐดำเนินการ ใดที่ขัดหรือแย้งกับบทบัญญัติในหมวดนี้” ย่อมตีความได้ว่า หากดำเนินการขัดหรือแย้งกับบทบัญญัติ แนวนโยบายพื้นฐานแห่งรัฐ สามารถฟ้องร้องรัฐได้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “เว้นแต่รัฐดำเนินการใดที่ขัดหรือแย้งกับบทบัญญัติใน หมวดนี้” ควรตัดออก เพราะการดำเนินนโยบายเป็นเรื่องที่ฝ่ายบริหารเป็นผู้มีอำนาจพิจารณา เว้นแต่การ ดำเนินการตามนโยบายที่ก่อให้เกิดความเสียหายต่อรัฐซึ่งทำให้เกิดสิทธิในการฟ้องร้องโดยสภาพอยู่แล้ว</p><p>- แนวนโยบายพื้นฐานแห่งรัฐตามร่างมาตรา 56/1 ควรมีความมุ่งหมายสำหรับใช้ในการเปิด อภิปรายไม่ไว้วางใจรัฐบาลมากกว่านำมาใช้อ้างถึงสิทธิส่วนตัวเพื่อฟ้องร้องรัฐ ดังนั้น จึงเป็นเรื่อง ความรับผิดชอบทางการเมือง ไม่ใช่การฟ้องร้องเพื่อให้ได้มาซึ่งผลประโยชน์เป็นการส่วนตัว</p><p>ประธานกรรมการเสนอให้เพิ่มความเป็นวรรคสองของร่างมาตรา 56/1 ความว่า “ในกรณีมีปัญหาว่า รัฐกระทำการใดอันเป็นการขัดหรือแย้งกับบทบัญญัติแห่งหมวดนี้ ผู้ตรวจการแผ่นดินมีอำนาจเสนอเรื่องต่อ ศาลรัฐธรรมนูญเพื่อวินิจฉัยได้”</p><p>- มีกรรมการแสดงความเห็นว่า หากเพิ่มความเป็นวรรคสองของร่างมาตรา 56/1 ดังกล่าว อาจ เกิดปัญหาได้ เนื่องจากทำให้ผู้ตรวจการแผ่นดินต้องเปิดโอกาสให้มีการยื่นเรื่องได้ทุกกรณี ซึ่งจะมีการยื่น เรื่องเข้ามาเป็นจำนวนมาก ส่งผลให้การบริหารประเทศของรัฐบาลเกิดความไม่ต่อเนื่อง</p><p>- การบัญญัติเรื่องแนวนโยบายพื้นฐานแห่งรัฐตามรัฐธรรมนูญ 2550 มีความกังวลว่ารัฐบาลจะไม่ ดำเนินนโยบายตามแนวนโยบายพื้นฐานแห่งรัฐ จึงกำหนดให้รัฐบาลที่จะเข้าบริหารประเทศต้องแถลง นโยบายต่อรัฐสภา</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2550 กำหนดนโยบายพื้นฐานแห่งรัฐในลักษณะเป็น นโยบายที่รัฐบาลต้องกระทำ ซึ่งแนวนโยบายพื้นฐานแห่งรัฐควรเป็นแนวทางการบริหารราชการแผ่นดินของ รัฐบาล ไม่ควรมีลักษณะเป็นการบังคับให้ต้องกระทำ ทั้งนี้ รัฐบาลที่ได้รับการเลือกตั้งจากประชาชนควรเป็น ผู้มีอำนาจกำหนดนโยบายในการบริหารประเทศให้สอดคล้องกับกรอบที่รัฐธรรมนูญกำหนด</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้รัฐบาลที่เข้ามาบริหารประเทศต้องแถลงนโยบายต่อ รัฐสภาส่งผลให้ต้องมีการจัดทำแผนบริหารราชการแผ่นดิน และส่วนราชการต้องจัดทำแผนปฏิบัติราชการ ประจำปีซึ่งเป็นกรอบในการจัดสรรงบประมาณ ทั้งนี้ เมื่อมีการแถลงนโยบายของรัฐบาลในแต่ละครั้ง ส่วนราชการต้องจัดทำยุทธศาสตร์ขององค์กรให้สอดคล้องกับนโยบายของรัฐบาลซึ่งส่วนใหญ่เป็นการนำ ยุทธศาสตร์องค์กรมาปรับเปลี่ยนแก้ไขเพียงเล็กน้อยเท่านั้น ทำให้การปฏิบัติราชการของแต่ละหน่วยงานมี ลักษณะเป็นงานประจำไม่มีการดำเนินงานให้เกิดประสิทธิภาพอย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า หากมีการเปลี่ยนแปลงรัฐบาลบ่อยครั้ง ย่อมทำให้ส่วนราชการต้อง จัดทำยุทธศาสตร์หรือแผนปฏิบัติราชการให้สอดคล้องกับรัฐบาล ทำให้การปฏิบัติราชการของหน่วยงานขาด ความต่อเนื่อง และหากนำยุทธศาสตร์หรือแผนปฏิบัติราชการไปบัญญัติเป็นแนวนโยบายพื้นฐานแห่งรัฐจะ ทำให้เกิดปัญหา เนื่องจากสภาพแวดล้อมของสังคมมีการเปลี่ยนแปลงตลอดเวลาอาจส่งผลให้ต้องมีการ แก้ไขเพิ่มรัฐธรรมนูญหลายครั้ง ซึ่งเป็นเรื่องที่ไม่เหมาะสม</p><p>- มีกรรมการแสดงความเห็นว่า แนวนโยบายพื้นฐานแห่งรัฐเป็นแนวทางในการกำหนดนโยบาย บริหารประเทศ แต่การกำหนดให้รัฐบาลจัดทำแผนบริหารราชการแผ่นดินเพื่อแถลงต่อรัฐสภาเป็นกลไกที่ กำหนดขึ้นเพื่อแสดงความรับผิดชอบทางการเมืองของฝ่ายบริหารซึ่งเป็นอีกเรื่องหนึ่ง ไม่จำเป็นต้องบัญญัติให้ สอดคล้องกันทั้งหมด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การจัดทำแผนบริหารราชการ แผ่นดิน แผนปฏิบัติราชการ และแผนนิติบัญญัติ มีการกำหนดหลักเกณฑ์การจัดทำไว้แล้วในพระราชกฤษฎีกา ว่าด้วยหลักเกณฑ์และวิธีการบริหารกิจการบ้านเมืองที่ดี พ.ศ. 2546 ไม่จำเป็นต้องบัญญัติเพิ่มใน รัฐธรรมนูญแต่อย่างใด สำหรับการแถลงนโยบายของรัฐบาล เดิมรัฐบาลมีหน้าที่ต้องแถลงนโยบายก่อนเข้า รับหน้าที่ ซึ่งรัฐธรรมนูญ 2550 กำหนดว่า การแถลงนโยบายของรัฐบาลต้องชี้แจงต่อรัฐสภาให้ชัดแจ้งว่า จะดำเนินการใด ในระยะเวลาใด เพื่อบริหารราชการแผ่นดินให้เป็นไปตามแนวนโยบายพื้นฐานแห่งรัฐ</p><p>ทำให้การแถลงนโยบายของรัฐบาลผูกพันกับแนวนโยบายพื้นฐานแห่งรัฐและเกิดความยุ่งยากในการปฏิบัติ ราชการพอสมควร ทั้งนี้ การดำเนินการตามพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีการบริหารกิจการ บ้านเมืองที่ดี พ.ศ. 2546 เกิดปัญหาในการจัดทำแผนบริหารราชการแผ่นดิน แม้ว่าสำนักงบประมาณหรือ หน่วยงานที่เกี่ยวข้องจะสามารถปรับเปลี่ยนหรือแก้ไขแผนบริหารราชการแผ่นดินได้ แต่กระบวนการในการ ปรับเปลี่ยนหรือแก้ไขกระทำได้ยาก ทำให้การบริหารราชการแผ่นดินไม่สามารถปรับเปลี่ยนให้เหมาะสมกับ สถานการณ์ที่เปลี่ยนแปลงไปได้</p><p>- มีกรรมการแสดงความเห็นว่า การจัดทำแผนบริหารราชการแผ่นดินต้องแบ่งแยกให้ชัดเจนว่า แผนบริหารราชการแผ่นดินเรื่องใดเกี่ยวข้องกับการปฏิบัติราชการประจำของส่วนราชการ และแผนบริหาร ราชการแผ่นดินเรื่องใดเกี่ยวข้องกับการดำเนินนโยบายของรัฐบาลซึ่งควรปรับเปลี่ยนได้ตามนโยบายของ รัฐบาลที่เปลี่ยนแปลงไป</p><p>ประธานกรรมการกล่าวว่า เรื่องแผนบริหารราชการแผ่นดิน แผนปฏิบัติราชการ และแผนนิติบัญญัติ มีความจำเป็นต้องกำหนดแนวทางในการจัดทำ แต่ไม่ควรบัญญัติรายละเอียดไว้ในรัฐธรรมนูญ ซึ่งแต่เดิม แผนบริหารราชการแผ่นดินและแผนปฏิบัติราชการกำหนดรายละเอียดไว้ในพระราชกฤษฎีกาว่าด้วย หลักเกณฑ์และวิธีการบริหารกิจการบ้านเมืองที่ดี พ.ศ. 2546 แต่รัฐบาลมักไม่ปฏิบัติตามแนวทางการ จัดทำแผนดังกล่าว จึงมีการแก้ไขให้นำไปบัญญัติไว้ในรัฐธรรมนูญ ซึ่งส่งผลให้รัฐธรรมนูญมีเนื้อหามากเกิน ความจำเป็นและเกิดปัญหาในการปฏิบัติงานของส่วนราชการจำนวนมาก</p><p>- มีกรรมการแสดงความเห็นว่า การจัดทำนโยบายหรือแผนปฏิบัติราชการแผ่นดิน ในทางปฏิบัติ รัฐบาลจะกำหนดนโยบายสำคัญที่ต้องดำเนินการ 4 – 5 เรื่อง ส่วนเรื่องอื่นรัฐบาลจะให้ส่วนราชการเป็นผู้จัดทำ นโยบายและแผน ซึ่งส่วนราชการจะจัดทำนโยบายหรือแผนปฏิบัติราชการโดยยึดถือแนวนโยบายพื้นฐานแห่ง รัฐเป็นหลักในการดำเนินการ จึงทำให้นโยบายของรัฐบาลมีความสัมพันธ์กับแนวนโยบายพื้นฐานแห่งรัฐใน หลายเรื่อง</p><p>- นโยบายของรัฐบาลอาจเปลี่ยนแปลงได้ แต่มีหลักเกณฑ์สำคัญบางประการ เช่น ยุทธศาสตร์ชาติ เป็นต้น ซึ่งรัฐบาลที่เข้ามาบริหารประเทศจะต้องดำเนินการตามยุทธศาสตร์ชาติที่กำหนดไว้</p><p>- ประเทศสหรัฐอเมริกาจะมีการแบ่งแยกอำนาจของฝ่ายนิติบัญญัติกับฝ่ายบริหารอย่างชัดเจน โดยบางกรณีฝ่ายบริหารอาจดำเนินการไปก่อน และภายหลังจึงให้ฝ่ายนิติบัญญัติรับรองการดำเนินการให้ได้ ทั้งนี้ เรื่องใดที่ฝ่ายบริหารหรือประธานาธิบดีเห็นว่ามีความสำคัญต่อผลประโยชน์ของประเทศชาติ อาจยกเว้น บทบัญญัติบางประการที่กำหนดไว้ในรัฐธรรมนูญได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 56/1 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"16","หน้า":"5-8"},{"หมวด":"6","ส่วน":"","มาตรา":"64","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 บทบัญญัติในหมวดนี้เป็นแนวทางให้รัฐดำเนินการตรากฎหมายและกำหนดนโยบายในการบริหารราชการแผ่นดิน <strike>และ</strike>ไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเป็นดังนี้ “...การบริหารราชการแผ่นดิน <strike>และ</strike>ไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 61 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"68","หน้า":"6-7"},{"หมวด":"6","ส่วน":"","มาตรา":"64","ร่างมาตรา":"71","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า ในหมวด 6 แนวนโยบายแห่งรัฐ จะใช้คำว่า “รัฐพึง” แต่มาตรา 71 (มาตรา 74 เดิม) วรรคสอง ใช้คำว่า “รัฐต้อง” ควรปรับปรุงถ้อยคำหรือไม่</p><p>ประธานกรรมการกล่าวว่า ในหมวด 6 แนวนโยบายแห่งรัฐ จะใช้คำว่า “รัฐพึง” ยกเว้นกรณีที่รัฐ ต้องกระทำโดยไม่สามารถหลีกเลี่ยงได้ จึงใช้คำว่า “รัฐต้อง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 71 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"5"},{"หมวด":"6","ส่วน":"","มาตรา":"64","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p> “มาตรา 60 บทบัญญัติในหมวดนี้เป็นแนวทางให้รัฐดำเนินการตรากฎหมายและกำหนดนโยบาย ในการบริหารราชการแผ่นดิน <strike>ไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอตัดความว่า “...ไม่ก่อให้เกิดสิทธิในการฟ้องร้องรัฐ” ออก เนื่องจากความดังกล่าว จะทำให้ร่างบทบัญญัติในหมวดนี้ไม่สามารถใช้บังคับได้</p><p>- ร่างมาตรา 60 อาจขัดแย้งกับความในร่างมาตรา 41</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 60 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"15"},{"หมวด":"6","ส่วน":"","มาตรา":"64","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 บทบัญญัติในหมวดนี้เป็นแนวทางให้รัฐดำเนินการตรากฎหมายและกำหนดนโยบาย ในการบริหารราชการแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 64 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"41-42"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- สภาปฏิรูปแห่งชาติมีแนวคิดที่เสนอกฎหมายว่าด้วยยุทธศาสตร์ชาติ โดยเป็นการบูรณาการแผน ระยะยาวทั้งหมดของแต่ละกระทรวง ทบวง กรม ให้ออกมาเป็นแผนเดียวและใช้เป็นกรอบในการทำงาน ของรัฐบาล หากนโยบายของพรรคการเมืองไม่อยู่ในกรอบยุทธศาสตร์ชาติ คณะกรรมการการเลือกตั้งก็จะ สามารถตรวจสอบได้ ทั้งนี้ ในกระบวนการร่างกฎหมายยุทธศาสตร์ชาตินี้จะมีการรับฟังความคิดเห็นของ ประชาชนและทุกภาคส่วน รวมทั้งมีการกำหนดให้มีการทำประชามติด้วย เพื่อให้ออกมาเป็นยุทธศาสตร์ชาติ ที่สังคมยอมรับ และภายในห้าปีก็จะมีการพิจารณายุทธศาสตร์ชาติอีกครั้งหนึ่งว่าเหมาะสมกับประเทศไทย หรือไม่ เนื่องจากแผนยุทธศาสตร์ชาติต้องไม่เป็นเรื่องตายตัว จึงต้องกำหนดให้มีการทบทวนทุก ๆ ห้าปี</p><p>หรือภายในระยะเวลาที่น้อยกว่า และมีหน่วยงานคอยติดตามตรวจสอบการดำเนินการตามยุทธศาสตร์ชาติด้วย แต่ในส่วนที่ยังพิจารณาแล้วยังไม่ได้ข้อยุติ คือ ยุทธศาสตร์ชาติจะมีลักษณะเป็นอย่างไร จะเป็นกรอบที่กว้าง หรือแคบเกินไปหรือไม่</p><p>ประธานกรรมการกล่าวว่า การจำกัดบทบาทของรัฐบาลนั้นในทางสากลยอมรับได้หรือไม่ และ บุคคลใดจะเป็นคนกำหนดยุทธศาสตร์ชาติ</p><p>กรรมการแสดงความเห็น ดังนี้</p><p>- การกำหนดยุทธศาสตร์ชาติไว้เพื่อให้รัฐบาลดำเนินการตามนั้นอาจกลายเป็นรูปแบบของเผด็จการ หรือสังคมนิยม และจะส่งผลให้รัฐบาลไม่สามารถดำเนินการใหม่ๆ ได้ บริบทของสังคมเปลี่ยนแปลงไป ตลอดเวลา หากกำหนดยุทธศาสตร์ไว้ก็จะไม่สามารถเกิดนวัตกรรมใหม่ ๆ ได้ เพราะจะต้องดำเนินการตาม ยุทธศาสตร์ชาติอย่างเดียวเท่านั้น หากจะให้เหมาะสมควรกำหนดให้มีการปรับปรุงเปลี่ยนยุทธศาสตร์ชาติ อยู่เสมอตามพลวัตของโลกและบริบทของประเทศไทย หากกำหนดยุทธศาสตร์ชาติไว้ในรัฐธรรมนูญแล้วจะ เปลี่ยนแปลงได้ยาก คณะกรรมการต้องพิจารณาให้รอบคอบ เพราะแม้จะเป็นการป้องกันขัดขวางรัฐบาลที่ ไม่มีหลักธรรมาภิบาลในการทำนโยบายประชานิยม แต่ในขณะเดียวกันก็เป็นการขัดขวางรัฐบาลที่มีหลัก ธรรมาภิบาลในการดำเนินนโยบายที่เป็นการสร้างนวัตกรรมใหม่ ๆ</p><p>- ปัจจุบันระเบียบแบบแผนของวิธีการงบประมาณของประเทศนั้น แม้จะมีกฎหมายควบคุมอยู่ แต่ยังขาดกลไกในการควบคุมตรวจสอบให้การดำเนินการเป็นไปตามวิธีการงบประมาณ ในประเด็นนี้ กรรมการบางท่านเสนอเรื่องของผู้ตรวจการแผน โดยส่วนตัวเห็นว่าเป็นกลไกหนึ่งที่จะทำให้ตรวจสอบได้ว่า การดำเนินการนโยบาย หรือแผนงานของฝ่ายการเมืองนั้นเป็นไปตามระเบียบแบบแผนหรือไม่ แทนที่จะ เป็นเรื่องที่รัฐบาลมีนโยบายอะไรก็นำมากำหนดไว้โดยไม่คำนึงถึงว่าแผนการเหล่านั้นมีขีดความสามารถ อย่างไร ประโยชน์ที่จะเกิดกับสังคมคืออะไร และมีความเสี่ยงอย่างไร โดยในเรื่องนโยบายของรัฐบาลนั้น ต้องมีการควบคุมเพราะมีแนวโน้มที่ฝ่ายบริหารจะหาแนวทางการใช้จ่ายเงินตามแนวทางของตนเองเป็น ช่องทางให้หาประโยชน์ อีกกลไกหนึ่งซึ่งมีความสำคัญแต่ยังไม่สามารถบังคับใช้ได้อย่างเต็มที่ คือ เรื่อง ผลประโยชน์ทับซ้อน เห็นว่าอาจต้องกำหนดให้มีกลไกที่กระชับและชัดเจนกว่าที่กำหนดไว้ในรัฐธรรมนูญ 2540 และ 2550 เพื่อให้เป็นมาตรการในการรองรับเพื่อไม่ให้เกิดผลประโยชน์ทับซ้อนในการดำเนินการ ตามนโยบายของผู้ดำรงตำแหน่งทางการเมือง</p><p>- ประเด็นปัญหาที่คณะกรรมการต้องพิจารณา คือ กรณีที่ใช้นโยบายของพรรคการเมือง ไปดำเนินการบริหารราชการแผ่นดินแล้วเกิดความล้มเหลว ประเทศชาติเกิดความเสียหาย โดยไม่ได้เป็น เรื่องการทุจริตคอร์รัปชั่นนั้นควรมีมาตรการระงับยับยั้งหรือไม่ และควรต้องพิจารณาว่าจะกำหนดทิศทางใน การดำเนินนโยบายของรัฐ หรือกำหนดแผนดำเนินการของรัฐ หรือจะให้พรรคการเมืองเป็นผู้ชี้นำ ถ้ามีแผนที่ชัดเจนและนำพาประเทศไปสู่ความเจริญก้าวหน้าได้อย่างแท้จริง นโยบายพรรคการเมืองก็จะ ไร้ความหมาย</p><p>ประธานกรรมการกล่าวว่า กลไกหรือมาตรการที่จะกำหนดไว้ในรัฐธรรมนูญจะเป็นเรื่องที่กำหนดไว้ ตายตัวไม่ได้ แต่จะต้องกำหนดลักษณะที่ไม่พึงประสงค์ไว้ เช่น ต้องไม่ใช้อำนาจรัฐเพื่อประโยชน์ส่วนตนหรือ พวกพ้อง หรือไม่กำหนดนโยบายที่จะทำให้เกิดความเสียหายแก่ประเทศอย่างรุนแรง แล้วต้องสร้างกลไกที่ ให้บุคคลหรือองค์กรใดองค์กรหนึ่งสามารถหยิบยกเรื่องขึ้นมาเมื่อเกิดปัญหาเพื่อให้องค์กรอีกองค์กรหนึ่ง พิจารณาวินิจฉัย เช่น สมาชิกสภาผู้แทนราษฎรจำนวนหนึ่งเห็นว่ารัฐบาลกำลังดำเนินนโยบายเพื่อประโยชน์ ส่วนตนหรือพวกพ้อง หรือดำเนินการอย่างหนึ่งอย่างใดเพื่อผลประโยชน์ส่วนตนและพวกพ้อง และเอกสารหลักฐาน มีสิทธิส่งเรื่องไปให้ศาลรัฐธรรมนูญวินิจฉัยได้ หากศาลรัฐธรรมนูญเห็นว่าเป็นการดำเนินนโยบาย เพื่อประโยชน์ส่วนตนหรือพวกพ้อง หรือดำเนินการอย่างหนึ่งอย่างใดเพื่อผลประโยชน์ส่วนตนและพวกพ้อง ก็ให้หยุดการดำเนินการดังกล่าว หากกำหนดไว้เช่นนี้โครงสร้างของศาลรัฐธรรมนูญอาจต้องมีการ เปลี่ยนแปลงให้มีความเหมาะสมด้วย</p><p>กรรมการแสดงความเห็น ดังนี้</p><p>- หน่วยงานที่ทำหน้าที่วิเคราะห์แผนและนโยบายได้ดีที่สุดในปัจจุบันคือสำนักงบประมาณ และ สำนักงานเศรษฐกิจการคลังเพราะจะมีข้อมูลทั้งด้านการเงินการคลังของประเทศ และเห็นกระบวนการ การใช้จ่ายเงินของหน่วยงานต่าง ๆ กรณีที่พรรคการเมืองเสนอนโยบายในการเลือกตั้ง ควรกำหนดให้สำนัก งบประมาณมีหน้าที่อธิบายว่าจะเกิดผลกระทบอย่างไรบ้างจากนโยบายพรรคการเมือง ทั้งนี้ อาจต้อง กำหนดให้สำนักงบประมาณ สำนักงานเศรษฐกิจการคลังเป็นหน่วยงานอิสระเพื่อความเป็นอิสระในการ ดำเนินการดังกล่าว</p><p>- ในรัฐธรรมนูญควรมีการกำหนดกลไกที่จะปลูกฝังจิตสำนึก ค่านิยม คุณธรรมและจริยธรรม สำหรับการปลูกฝังประชาชนในระยะยาว ซึ่งจะเป็นการแก้ไขปัญหาในเรื่องปัญหาคุณภาพของนักการเมือง คุณภาพของประชาชนที่จะมาเลือกตั้งนักการเมือง</p><p>ประธานกรรมการกล่าวว่า เห็นด้วยกับการกำหนดกลไกที่จะปลูกฝังจิตสำนึก ค่านิยม คุณธรรม และจริยธรรม สำหรับการปลูกฝังประชาชนในระยะยาว แต่คณะกรรมการต้องร่วมกันพิจารณาว่าจะ กำหนดไว้ในส่วนใด เพราะการศึกษาเป็นหัวใจสำคัญของกลไกทั้งหมดที่จะถูกกำหนดไว้ในรัฐธรรมนูญ</p><p>นอกจากนี้ มีกรรมการแสดงความเห็นว่า ควรมีการนำเสนอกลไกและมาตรการต่าง ๆ ที่คณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่ผ่านมาได้กำหนดไว้ในร่างรัฐธรรมนูญ ตามมาตรา 35 ของ รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 เพื่อให้คณะกรรมการพิจารณา แนวทางการกำหนดกลไกและมาตรการต่าง ๆ ได้ง่ายยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ฝ่ายเลขานุการคณะกรรมการได้จัดทำเอกสารสรุปกลไกและมาตรการ ต่าง ๆ ที่คณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่ผ่านมากำหนดไว้ในร่างรัฐธรรมนูญตามมาตรา 35 ของ รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ไว้แล้ว ทั้งนี้ ในการประชุมครั้งต่อไป ขอให้ฝ่ายเลขานุการคณะกรรมการนำเอกสารดังกล่าวมามอบให้คณะกรรมการด้วย</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงยุทธศาสตร์ชาติ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"1","หน้า":"11-12"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นแนวทางในการ<strike>ใช้พลังอำนาจแห่งชาติ และพึงจัด ให้มีกำลังทหารและอาวุธยุทธโธปกรณ์ที่จำเป็นและเพียงพอเพื่อพิทักษ์รักษาไว้ซึ่งสถาบัน</strike><strike>พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมีสิทธิอธิปไตย ความมั่นคงแห่งชาติ และเพื่อการพัฒนาประเทศ</strike><u>ปฏิบัติหน้าที่ตามรัฐธรรมนูญน</u>ี้</p><p><u>มาตรา 57/1 ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรอง</u><u>ที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิ และผลประโยชน์แห่งชาติ</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขร่างมาตรา 57 เป็นดังนี้ “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็น แนวทางในการปฏิบัติหน้าที่ตามมาตรา 49” เนื่องจากร่างมาตรา 49 ได้บัญญัติให้รัฐต้องดำเนินการพิทักษ์ รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมี สิทธิอธิปไตย และความมั่นคงแห่งชาติไว้แล้ว เพียงแต่การปฏิบัติตามร่างมาตรา 49 ต้องจัดให้มียุทธศาสตร์ชาติ เป็นแนวทางในการดำเนินการสำหรับเรื่องการจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพเพื่อปกป้อง รักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติ และเสริมสร้างความสามัคคีของคนในชาติ ควรนำไปบัญญัติเพิ่มเป็นร่างมาตรา 57/1</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้เพิ่มความใหม่เป็นร่างมาตรา 57/1 ดังนี้</p><p>“<u>มาตรา 57/1 รัฐพึงจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพ</u><u>เพื่อปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาต</u>ิ <u>และเสริมสร้างความสามัคคีของคนในชาต</u>ิ”</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 57/1 ความว่า “และเสริมสร้างความสามัคคีของคนในชาติ” ควรตัดออก เนื่องจากการเสริมสร้างความสามัคคีของคนในชาติ ไม่จำเป็นต้องใช้กำลังกองทัพที่เข้มแข็ง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ร่างมาตรา 57/1 ความว่า “เพิ่มพูนผลประโยชน์แห่งชาติ” ควรตัดออก เนื่องจากอาจตีความได้ว่า เหตุใดการเพิ่มพูนผลประโยชน์แห่งชาติต้องจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มี ประสิทธิภาพเพียงเท่านั้น ซึ่งความจริงการเพิ่มพูนผลประโยชน์แห่งชาติต้องใช้ความร่วมมือจากส่วนราชการ และหน่วยงานต่าง ๆ ประกอบกัน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การบัญญัติให้รัฐพึงจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพ เพื่อปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติ ตามร่างมาตรา 57/1 เป็นเรื่องที่ดี อย่างไรก็ตาม การร่างรัฐธรรมนูญในสถานการณ์ปัจจุบัน หากบัญญัติ ลักษณะดังกล่าวไว้ในรัฐธรรมนูญอาจทำให้เกิดการวิจารณ์ได้ง่าย ทั้งนี้ เรื่องผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ และเกียรติภูมิแห่งชาติ ควรบัญญัติไว้ในเรื่องเกี่ยวกับอำนาจอธิปไตยของประเทศจะมี ความเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอให้ตัดร่างมาตรา 57/1 ออกทั้งมาตรา และแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้ “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นแนวทางในการปฏิบัติหน้าที่ตามมาตรา 49 ในยุทธศาสตร์ชาติ ดังกล่าวต้องครอบคลุมถึงการจัดกำลังกองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 57 ควรบัญญัติว่า “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็น แนวทางในการปฏิบัติหน้าที่ตามมาตรา 49” เนื่องจากบทบัญญัติเรื่องยุทธศาสตร์ชาติสามารถบัญญัติ รายละเอียดให้ครอบคลุมการจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพใน พระราชบัญญัติหรือกฎหมายลำดับรองได้</p><p>- หากบัญญัติรัฐธรรมนูญโดยคำนึงถึงความมั่นคงของประเทศ ควรบัญญัติให้รัฐพึงจัดให้มีกองทัพที่ เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพในรัฐธรรมนูญ เนื่องจากกรณีดังกล่าวเป็นเรื่องสำคัญใน การรักษาผลประโยชน์และความมั่นคงของประเทศ</p><p>- การบัญญัติให้รัฐพึงจัดให้มีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพใน รัฐธรรมนูญเพื่อปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติเป็นเรื่องที่ดี แต่การรักษาผลประโยชน์แห่งชาติและความมั่นคงแห่งชาติมีหน่วยงานที่ เกี่ยวข้องร่วมดำเนินการจำนวนมาก การบัญญัติเช่นนี้อาจไม่ครอบคลุมทั้งหมด นอกจากนั้น รัฐธรรมนูญ ของต่างประเทศ ส่วนใหญ่จะไม่บัญญัติเรื่องการจัดกำลังกองทัพที่เข้มแข็งไว้ในรัฐธรรมนูญแต่อย่างใด</p><p>ประธานกรรมการกล่าวว่า ภารกิจของรัฐตามร่างมาตรา 49 เป็นเรื่องการพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต ซึ่งเป็นเรื่องที่มีความสำคัญต่อประเทศเป็น อย่างมาก ดังนั้น แม้การปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติจะมีหลายหน่วยงานที่เกี่ยวข้องในการดำเนินการ แต่การจัดทำยุทธศาสตร์ชาติควร ต้องครอบคลุมถึงการจัดกำลังกองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 ไม่ได้บัญญัติเรื่องยุทธศาสตร์ชาติไว้ หากร่างรัฐธรรมนูญของคณะกรรมการบัญญัติเรื่องยุทธศาสตร์ชาติไว้ ย่อมทำให้สามารถกำหนดรายละเอียด ในการจัดทำยุทธศาสตร์ชาติได้สะดวกยิ่งขึ้น ทั้งนี้ ความในร่างมาตรา 49 ได้บัญญัติครอบคลุมถึงการพิทักษ์ รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และความมั่นคงแห่งชาติ ไว้แล้ว ส่วนรายละเอียดการจัดทำยุทธศาสตร์ชาติสามารถกำหนดรายละเอียดเพิ่มเติมในพระราชบัญญัติ หรือกฎหมายลำดับรองได้</p><p>- กรอบการปฏิรูป 11 ด้าน ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 การปฏิรูปด้านการบริหารราชการแผ่นดิน มีวาระพิเศษรวมถึงการกำหนดยุทธศาสตร์ชาติไว้ด้วย ดังนั้น จึงควรกำหนดเรื่องยุทธศาสตร์ชาติไว้ในรัฐธรรมนูญให้สอดคล้องกันด้วย สำหรับบทบัญญัติใน ร่างมาตรา 57 เรื่องการจัดทำยุทธศาสตร์ชาติควรบัญญัติให้มีความกระชับ เนื่องจากร่างมาตรา 49 ได้กล่าวถึงการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และ ความมั่นคงแห่งชาติไว้แล้ว</p><p>- ประเทศไทยมีการกำหนดแผนปฏิบัติราชการในหลายเรื่อง แต่ไม่มียุทธศาสตร์รวมที่เป็น ยุทธศาสตร์ชาติ ดังนั้น ในการจัดทำยุทธศาสตร์ชาติของสภาปฏิรูปแห่งชาติที่ผ่านมา จึงได้ดำเนินการจัดทำ ยุทธศาสตร์ชาติให้ครอบคลุมการปฏิรูปด้านต่าง ๆ ตามที่รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 กำหนดไว้ ส่วนประเด็นการบัญญัติร่างมาตรา 57 ความว่า “รัฐพึงจัดให้มียุทธศาสตร์ชาติ เป็นแนวทางในการปฏิบัติหน้าที่ตามมาตรา 49 ในยุทธศาสตร์ชาติดังกล่าวต้องครอบคลุมถึงการจัดกำลัง กองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย” เห็นว่ามีความเหมาะสมแล้ว เนื่องจากหากบัญญัติ รายละเอียดมากเกินไปอาจเกิดปัญหาตามมาได้</p><p>- แนวนโยบายพื้นฐานแห่งรัฐได้มีการจำแนกนโยบายเป็นเรื่องต่างๆ เพื่อเป็นกรอบให้รัฐบาลไป ดำเนินการเพื่อให้ครอบคลุมทุกมิติของการบริหารประเทศ ซึ่งเห็นว่า ควรบัญญัติแยกเรื่องการจัดกำลัง กองทัพ การทูตและการข่าวกรองเป็นอีกมาตราหนึ่ง เพื่อป้องกันการตีความรัฐธรรมนูญว่าให้ความสำคัญกับ ด้านการทหารมากจนเกินไป</p><p>ประธานกรรมการกล่าวว่า การจัดทำยุทธศาสตร์ชาติไม่ได้มีเฉพาะการพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และความมั่นคงแห่งชาติตามร่างมาตรา 49 เท่านั้น แต่ยังรวมถึงการดำเนินการในด้านอื่น ๆ ประกอบด้วย ซึ่งควรบัญญัติแยกเป็นมาตราต่างหาก แต่เรื่องการจัดกำลังกองทัพ การทูตและการข่าวกรองที่มีประสิทธิภาพเกี่ยวข้องกับร่างมาตรา 49 โดยเฉพาะ ควรบัญญัติเนื้อหาไว้รวมกัน ดังนั้น เสนอให้แก้ไขร่างมาตรา 57 และเพิ่มความเป็นร่างมาตรา 57/1 ดังนี้</p><p>“มาตรา 57 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นแนวทางในการปฏิบัติหน้าที่ตามรัฐธรรมนูญนี้” “มาตรา 57/1 ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีกำลังกองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้ร่างมาตรา 57/1 มีความสมบูรณ์ครอบคลุมหน่วยงานอื่นด้วย ควรแก้ไขร่างมาตรา 57/1 เป็นดังนี้ “ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีกำลังกองทัพ การบริหารราชการหรือระบบราชการ การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิ แห่งชาติ และอุดมการณ์แห่งชาติ”</p><p>ประธานกรรมการกล่าวว่า แนวนโยบายแห่งรัฐในเรื่องการบริหารราชการหรือระบบราชการ มีการ บัญญัติไว้ในร่างมาตราอื่นแล้ว แต่การที่รัฐจะทำหน้าที่ในการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย บูรณภาพแห่งอาณาเขต และความมั่นคงแห่งชาติตามร่างมาตรา 49 รัฐควรจะมีกำลัง กองทัพ การทูต และการข่าวกรองที่มีประสิทธิภาพด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 57/1 ที่เพิ่มขึ้นใหม่ควรแก้ไขเพิ่มเติมเป็น “ในการ ปฏิบัติหน้าที่ตามหมวด 4 รัฐพึงจัดให้มีกำลังกองทัพ การทูต และส่วนราชการอื่นที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติ” เพื่อให้การปฏิบัติหน้าที่ที่กำหนดในหมวด 4 ของหน่วยงานของรัฐทุกหน่วยงานจะต้องมีประสิทธิภาพ</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 57/1 กรณีบัญญัติความว่า “...รัฐพึงจัดให้มีกำลังกองทัพ การทูต และส่วนราชการอื่นที่มีประสิทธิภาพ...” ไม่จำเป็นต้องบัญญัติความว่า “ในการปฏิบัติหน้าที่ตาม มาตรา 49” เนื่องจากส่วนราชการทั้งหมดจะต้องยึดถือปฏิบัติเพื่อให้การปฏิบัติงานเกิดประสิทธิภาพ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 57 แบ่งออกเป็นสองเรื่องคือ (1) การจัดทำยุทธศาสตร์ชาติ และ (2) การจัดให้มีกำลังทหารและอาวุธ ยุทโธปกรณ์ โดยที่ประชุมเห็นควรแยกทั้งสองเรื่องออกจากกัน ดังนั้น ร่างมาตรา 57 กำหนดหลักการใน เรื่องยุทธศาสตร์ชาติ ส่วนร่างมาตรา 57/1 กำหนดหลักการในเรื่องรัฐพึงจัดให้มีกำลังทหาร อาวุธ ยุทโธปกรณ์ และการข่าวที่มีประสิทธิภาพ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างรัฐธรรมนูญฉบับก่อนได้บัญญัติสาระสำคัญของการปฏิรูปประเทศด้านต่างๆ ไว้ ดังนั้น การกำหนดให้มียุทธศาสตร์ชาติควรนำสาระสำคัญของการปฏิรูปด้านต่างๆ ซึ่งถือเป็นส่วนหนึ่งของ ยุทธศาสตร์ชาตินำมาบัญญัติไว้ในร่างรัฐธรรมนูญด้วย</p><p>- เจตนารมณ์ของร่างมาตรา 57/1 ให้ความสำคัญกับความมั่นคงภายในประเทศและต่างประเทศ การบัญญัติความว่า “กำลังทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ” จึงมีความสำคัญเพื่อสะท้อน เจตนารมณ์ของร่างมาตรา 57/1</p><p>- ร่างมาตรา 57/1 ไม่ควรบัญญัติความว่า “รัฐพึงจัดให้มีกำลังกองทัพ” เนื่องจากกองทัพอาจเกิด ปัญหาในทางปฏิบัติในอนาคตได้ ส่วนรูปแบบการบัญญัติความในร่างมาตรา 57/1 ควรบัญญัติรูปแบบ เดียวกับการบัญญัติเรื่องมาตรการป้องกันการทุจริตคอร์รัปชั่น</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อนๆ มีบทบัญญัติในเรื่องการจัดให้มีกองกำลังทหาร และอาวุธยุทโธปกรณ์ แต่ร่างมาตรา 57/1 บัญญัติข้อความแตกต่างจากรัฐธรรมนูญฉบับก่อนๆ โดยใช้ความว่า “...รัฐพึงจัดให้มีกำลังกองทัพ การทูต และการข่าวที่มีประสิทธิภาพ...” แต่คงความมุ่งหมายเพื่อต้องการให้ กองทัพให้ความสำคัญกับการจัดกำลังคนและอาวุธยุทโธปกรณ์</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญฉบับที่ผ่านมาหลายฉบับบัญญัติความเรื่องนโยบาย ด้านความมั่นคงของประเทศ ความว่า “กำลังทหาร” ต่อมารัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เพิ่มความว่า “อาวุธยุทโธปกรณ์ทันสมัยและจำเป็น”</p><p>- นโยบายด้านความมั่นคงของรัฐตามร่างมาตรา 57/1 เปรียบเทียบกับมาตรา 77 ของ รัฐธรรมนูญ 2550 ที่กำหนดว่า “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และ บูรณภาพแห่งเขตอำนาจรัฐ และต้องจัดให้มีกำลังทหาร อาวุธยุทโธปกรณ์ และเทคโนโลยีที่ทันสมัย จำเป็น และเพียงพอ เพื่อพิทักษ์รักษาเอกราช อธิปไตย ความมั่นคงของรัฐ สถาบันพระมหากษัตริย์ ผลประโยชน์ แห่งชาติ และการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และเพื่อการพัฒนา ประเทศ”</p><p>- ร่างมาตรา 57/1 ควรใช้ความว่า “การข่าวกรองที่มีประสิทธิภาพ” เนื่องจากความว่า “การข่าว กรองหรือสืบราชการลับ (intelligence) ความหมายกว้างกว่าคำว่า “การข่าว (information)” และมิใช่ หมายความแต่เฉพาะสำนักข่าวกรองแห่งชาติเพียงองค์กรเดียวที่ปฏิบัติหน้าที่ดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 57/1 เป็นดังนี้ “ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มี ประสิทธิภาพ เพื่อดำรงไว้ซึ่งความมั่นคง เกียรติภูมิ และอุดมการณ์แห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า ยุทธศาสตร์ชาติตามร่างมาตรา 57 บังคับเฉพาะการปฏิบัติหน้าที่ ตามหมวด 4 หรือบังคับการปฏิบัติหน้าที่ตามรัฐธรรมนูญทุกเรื่อง</p><p>- ความว่า “อุดมการณ์แห่งชาติ” ในร่างมาตรา 57/1 มีความหมายอย่างไร</p><p>- ร่างมาตรา 57/1 ความว่า “อุดมการณ์แห่งชาติ” มีความหมายไม่ชัดเจน ควรแก้ไขเพิ่มเติม เป็น “ผลประโยชน์ของชาติ” ซึ่งสอดคล้องกับหลักวิชาการว่าด้วยหน้าที่ของรัฐระหว่างประเทศ แบ่งออกเป็นการรักษาเอกราช การรักษาผลประโยชน์ของชาติ และการรักษาเกียรติภูมิของชาติ โดยแต่ละคำมี ความหมายที่แตกต่างกัน เช่น คำว่า “เกียรติภูมิของชาติ” หมายความว่า การได้รับเกียรติจากประเทศอื่น เป็นต้น ประเทศต่างๆ มีเกียรติภูมิแห่งชาติแตกต่างกันขึ้นอยู่กับนโยบายด้านการต่างประเทศว่าได้รับการ ยอมรับจากต่างประเทศมากน้อยเพียงใด</p><p>- เจตนารมณ์ของการบัญญัติความว่า “อุดมการณ์แห่งชาติ” ในร่างมาตรา 57/1 มาจากปัญหา คนไทยไม่รู้จักอุดมการณ์แห่งชาติ ปัญหาความขัดแย้งที่เกิดขึ้นในปัจจุบัน กระบวนการสร้างความปรองดอง ไม่สามารถเกิดผลเป็นรูปธรรมได้ เพราะไม่มีกลไกใดที่ทำให้คนไทยเป็นอันหนึ่งอันเดียวกัน จึงต้องใช้ อุดมการณ์แห่งชาติเป็นเครื่องมือ</p><p>ประธานกรรมการกล่าวว่า การจัดทำยุทธศาสตร์ชาติตามร่างมาตรา 57/1 หมายความรวมถึงการ บริหารราชการแผ่นดินที่ต้องสอดคล้องกับยุทธศาสตร์ชาติ ส่วนการบัญญัติความว่า “อุดมการณ์แห่งชาติ” เพื่อเป็นเครื่องมือให้คนไทยเป็นอันหนึ่งอันเดียวกัน ทั้งนี้ มีข้อสังเกตว่าปัจจุบันมีการกำหนดอุดมการณ์ของ ชาติหรือไม่ การใช้ข้อความดังกล่าวรัฐต้องผลักดันให้มีกระบวนการสร้างอุดมการณ์แห่งชาติ แต่การบัญญัติ เรื่องดังกล่าวในรัฐธรรมนูญ ในมุมมองของต่างประเทศอาจมองว่าประเทศไทยไม่มีอุดมการณ์แห่งชาติ จึงต้องบัญญัติไว้ในรัฐธรรมนูญเพื่อให้รัฐต้องสร้างอุดมการณ์แห่งชาติ</p><p>นอกจากนี้ ความว่า “ความมั่นคง” ในร่างมาตรา 57/1 มีเนื้อหาซ้ำซ้อนกับร่างมาตรา 49 ที่กำหนดว่า “รัฐมีหน้าที่รักษาความมั่นคง” ดังน้ัน ในการรักษาความม่ันคงจึงกำหนดให้มีการทหาร การทูต และการข่าวกรอง ความในร่างมาตรา 57/1 จึงควรแก้ไขเพิ่มเติม เป็นดังนี้ “ในการปฏิบัติหน้าที่ตามมาตรา 49 รัฐพึงจัดให้มีการทหาร การทูต และการข่าวกรองที่มีประสิทธิภาพ เพื่อดำรงไว้ซึ่งเกียรติภูมิและ ผลประโยชน์แห่งชาติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 57/1 ความว่า “จัดให้มีกำลังทหารและอาวุธยุทโธปกรณ์ที่จำเป็นและเพียงพอเพื่อพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งอาณาเขต และเขตที่ประเทศไทยมีสิทธิอธิปไตย ความ มั่นคงแห่งชาติ และเพื่อการพัฒนาประเทศ” ซึ่งที่ประชุมได้ตัดออกนั้น ตั้งแต่รัฐธรรมนูญ 2492 จนถึงรัฐธรรมนูญ 2534 กำหนดกรอบในการใช้กำลังทหารว่า “กำลังทหารพึงใช้เพื่อการรบหรือการสงคราม และการป้องปรามมิให้เกิดสงคราม เพื่อปกป้องสถาบันพระมหากษัตริย์และการปกครองในระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข เพื่อปราบหรือป้องปรามการกบฏและการจลาจล เพื่อการรักษาความมั่นคงของรัฐ และเพื่อการพัฒนาประเทศ” ส่วนรัฐธรรมนูญ 2540 บัญญัติแตกต่าง ออกไปโดยไม่กำหนดกรอบการใช้กำลังทหาร คงไว้แต่เพียงความว่า “และเพื่อการพัฒนาประเทศ” เท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า หลักการในเรื่องการจัดกำลังทหารตามที่เคยบัญญัติในรัฐธรรมนูญ 2492 ถึงรัฐธรรมนูญ 2534 ได้บัญญัติไว้แล้วในพระราชบัญญัติจัดระเบียบราชการกระทรวงกลาโหม พ.ศ. 2551 จึงไม่จำเป็นต้องบัญญัติในรัฐธรรมนูญ</p><p>- นานาประเทศใช้ความว่า “national identity” ซึ่งมีความหมายครอบคลุมเรื่องต่างๆ เช่น เกียรติภูมิแห่งชาติ อุดมการณ์แห่งชาติ ศักดิ์ศรีแห่งชาติ (national dignity) สัญลักษณ์ของชาติ และการ ร่วมกันอย่างอิสระเสรี เป็นต้น ซึ่งความหมายของความว่า “เกียรติภูมิแห่งชาติ และอุดมการณ์แห่งชาติ” รวมอยู่ในความหมายของความว่า “national identity” ด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 57 และเพิ่มความเป็นร่างมาตรา 57/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"16","หน้า":"8-13"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"62","ร่างบทบัญญัติ":"<p> “มาตรา 62 รัฐพึงจัดให้มี<strike>วิสัยทัศน์และ</strike>ยุทธศาสตร์ชาติเป็น<strike>แนวทางในการปฏิบัติหน้าที่ตาม</strike><strike>รัฐธรรมนูญ</strike><u>เป้าหมายและกรอบในการบริหารประเทศ</u>”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ร่างมาตรานี้ควรบัญญัติหลักการในเรื่องการปฏิรูปประเทศด้านต่างๆ ไว้ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง ชี้แจงว่า ร่างมาตรานี้ได้เพิ่มคำว่า</p><p>“วิสัยทัศน์” เนื่องจากวิสัยทัศน์เป็นตัวกำหนดยุทธศาสตร์ และยุทธศาสตร์เป็นตัวกำหนดแผนปฏิบัติการ ทั้งนี้ หากจะตัดคำว่า “วิสัยทัศน์” ออก และกำหนดไว้แต่เพียงยุทธศาสตร์จะทำให้การวางแผนงานและ โครงการได้รับผลกระทบ อันจะส่งผลให้การวางเป้าหมายเป็นไปอย่างยากลำบาก</p><p>ประธานกรรมการกล่าวว่า ยุทธศาสตร์เป็นแต่เพียงหลักการของกรอบและเป้าหมายที่ภาครัฐต้อง ปฏิบัติ ซึ่งไม่ใช่แนวทางยุทธศาสตร์ชาติซึ่งจะกำหนดแบบแผนการดำเนินการให้เป็นไปตามเป้าหมาย ควรแก้ไขเพิ่มเติมโดยใช้คำว่า “เป้าหมายและกรอบ” แทนคำว่า “แนวทาง” โดยยุทธศาสตร์ชาติจะต้อง เป็นการดำเนินการร่วมกันของทุกฝ่ายทั้งฝ่ายบริหาร ฝ่ายนิติบัญญัติ และภาคประชาชน จึงจะถือว่าเป็น ยุทธศาสตร์ชาติ ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้ “มาตรา 62 รัฐพึงจัดให้มี <strike>วิสัยทัศน์และ</strike>ยุทธศาสตร์ชาติเป็น<strike>แนวทางในการปฏิบัติหน้าที่ตามรัฐธรรมนูญ</strike><u>เป้าหมายและกรอบในการ</u> <u>บริหารประเทศ</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 62 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"22"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมาย<strike>และกรอบในการบริหาร</strike><u>ของ</u>ประเทศ <u>และเป็น</u><u>กรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกันเพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปส</u>ู่<u>เป้าหมายดังกล่าว</u></p><p><u>การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย</u> <strike>หลักเกณฑ์ วิธี</strike>การจัดทำ <strike>การให้ประชาชนมี</strike><strike>ส่วนร่วม และการรับฟังความคิดเห็น </strike>และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตาม<u>หลักเกณฑ์และ</u><u>วิธีการ</u>ที่<strike>กำหนดในพระราชกฤษฎีกา</strike><u>กฎหมายบัญญัต</u>ิ <u>ซึ่งต้องมีบทบัญญัติเกี่ยวกับการให้ประชาชนและ</u><u>ทุกภาคส่วนมีส่วนร่วม และการให้มีการรับฟังความคิดเห็นอย่างทั่วถึงด้วย</u></p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้ <strike>และมีผลผูกพัน</strike><strike>คณะรัฐมนตรีทุกคณะที่จะต้องดำเนินการให้เป็นไปตามยุทธศาสตร์ชาติ</strike>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 61 เดิมกำหนดว่า “รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายและกรอบในการบริหารประเทศ” ซึ่งมีปัญหาว่า ในการจัดทำ ยุทธศาสตร์ชาติจะต้องทำอย่างไรเพื่อให้สอดคล้องกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ ฝ่าย เลขานุการคณะกรรมการจึงเพิ่มบทบัญญัติวรรคสองและวรรคสามเกี่ยวกับหลักเกณฑ์ วิธีการจัดทำ ยุทธศาสตร์ชาติ การให้ประชาชนมีส่วนร่วม และการรับฟังความคิดเห็น และสาระที่พึงมีให้เป็นไปตามที่ กำหนดในพระราชกฤษฎีกา โดยยุทธศาสตร์ชาติเมื่อได้ประกาศในราชกิจจานุเบกษาแล้วก็ให้ใช้บังคับได้ และมีผลผูกพันคณะรัฐมนตรีทุกคณะที่จะต้องดำเนินการให้เป็นไปตามยุทธศาสตร์ชาติ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้ประชาชนทุกภาคส่วนมีส่วนร่วมในการกำหนดยุทธศาสตร์ชาติ</p><p>- หากกำหนดหลักเกณฑ์ วิธีการจัดทำยุทธศาสตร์ชาติ และการให้ประชาชนมีส่วนร่วม ไว้ใน พระราชกฤษฎีกา เมื่อมีการเปลี่ยนแปลงรัฐบาล รัฐบาลชุดใหม่สามารถยกเลิกพระราชกฤษฎีกาได้หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 61 เป็นดังนี้</p><p>“มาตรา 61 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายและ<strike>กรอบ</strike><u>แนวทาง</u>ในการบริหารประเทศ</p><p>หลักเกณฑ์ วิธีการจัดทำ การให้ประชาชน<u>และทุกภาคส่วน</u>มีส่วนร่วม และการรับฟังความคิดเห็น และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตามที่กำหนดในพระราชกฤษฎีกา</p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้ <strike>และมีผลผูกพัน</strike></p><p><strike>คณะรัฐมนตรีทุกคณะที่จะต้องดำเนินการให้เป็นไปตามยุทธศาสตร์ชาติ</strike>”</p><p>ทั้งนี้ พระราชกฤษฎีกาไม่ได้เป็นพระราชกฤษฎีกายุทธศาสตร์ชาติ แต่เป็นพระราชกฤษฎีกาว่าด้วย วิธีการจัดทำ การให้ประชาชนมีส่วนร่วม และสาระที่พึงมีในยุทธศาสตร์ชาติ โดยยุทธศาสตร์ชาติเป็นสิ่งที่ เกิดจากผลแห่งการทำตามพระราชกฤษฎีกานั้น วรรคหนึ่งกับวรรคสามต้องสอดคล้องกันเพียงแต่ใน พระราชกฤษฎีกาอาจกำหนดวิธีการแก้ไขเพิ่มเติมยุทธศาสตร์ มิเช่นนั้นจะไม่สามารถแก้ไขยุทธศาสตร์ชาติ ได้หากต้องการให้แก้ไขได้ยากก็ตราเป็นพระราชบัญญัติ</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้มียุทธศาสตร์ชาติเป็นเป้าหมายและกรอบในการ จัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกัน เนื่องจากแผนของแต่ละหน่วยราชการยังขาดการเชื่อมโยง กัน โดยให้มีหน่วยงานที่เป็นอิสระไม่ผูกพันกับฝ่ายการเมืองเป็นผู้จัดทำ และควรตราเป็นกฎหมายเพื่อให้ เปลี่ยนแปลงได้ยาก</p><p>- ควรกำหนดยุทธศาสตร์ชาติโดยออกเป็นพระราชบัญญัติ เพื่อให้มีการกลั่นกรองจากสภา ผู้แทนราษฎรและวุฒิสภาซึ่งจะเกิดความรอบคอบในการปรับเปลี่ยนยุทธศาสตร์ชาติให้เป็นประโยชน์ต่อ ประชาชนมากขึ้น</p><p>- ขณะนี้ได้มีการร่างยุทธศาสตร์ชาติไว้แล้ว แต่ยังขาดกระบวนการการมีส่วนร่วมของทุกภาคส่วน นอกจากนี้ ถ้ายุทธศาสตร์ชาติออกเป็นพระราชบัญญัติและกำหนดกลไกที่ชัดเจนน่าจะเกิดประโยชน์กับ ประเทศไทยในระยะยาว</p><p>ประธานกรรมการกล่าวว่า ยุทธศาสตร์ชาติคือวิสัยทัศน์ของชาติว่าจะมุ่งให้ชาติเป็นอะไรและมี กระบวนการที่จะไปสู่เป้าหมายอย่างไร เพื่อที่จะไปจัดทำแผนในแต่ละด้านต่อไปโดยแผนนั้นจะต้องสอดคล้องและบูรณาการร่วมกัน โดยแท้จริงแล้วยุทธศาสตร์ชาติต้องเป็นยุทธศาสตร์เดียว ต่างกันเพียง มุมมองในแต่ละด้านเท่านั้น และเสนอแก้ไขเพิ่มเติม เป็นดังนี้</p><p>“มาตรา 61 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายและ<u>เป็น</u>กรอบในการ<strike>บริหารประเทศ</strike><u>จัดทำ</u>แผนต่าง ๆ ให้สอดคล้องและเป็นบูรณาการกันเพื่อให้เกิดเป็นพลังร่วมกัน</p><p>หลักเกณฑ์ วิธีการจัดทำ การให้ประชาชน<u>และทุกภาคส่วน</u>มีส่วนร่วม และการรับฟังความคิดเห็น <u>อย่างทั่วถึง</u> และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตามท<u>ี่กฎมาย</u>กำหนด<strike>ในพระราชกฤษฎีกา</strike></p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้ <strike>และมีผลผูกพัน คณะรัฐมนตรีทุกคณะที่จะต้องดำเนินการให้เป็นไปตามยุทธศาสตร์ชาติ</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดยุทธศาสตร์ชาติเป็นการเปิดพื้นที่ให้ฝ่ายการเมืองเข้ามา บริหารประเทศตามนโยบายภายใต้กรอบยุทธศาสตร์ชาติ เพื่อบริหารประเทศไปในทิศทางเดียวกันกับกรอบ ยุทธศาสตร์ชาติ ซึ่งหากจะทำให้การเปลี่ยนแปลงยุทธศาสตร์ชาติกระทำได้ยาก ก็อาจกำหนดให้มีการทำ ประชามติในการแก้ไขเปลี่ยนแปลงยุทธศาสตร์ชาติ</p><p>- ยุทธศาสตร์ชาติเป็นการวางเป้าหมายของประเทศในระยะยาว โดยมีลักษณะเป็นการกำหนด วิสัยทัศน์และภารกิจของประเทศในการดำเนินการเรื่องต่าง ๆ เช่น ยุทธศาสตร์ชาติในการระหว่างประเทศ อาจกำหนดว่า “ประสานไกล ผูกมิตรใกล้” เป็นต้น ทั้งนี้ ยุทธศาสตร์ชาติต้องเป็นเรื่องที่ทำให้ทุกคนในชาติมี ความเข้าใจที่ตรงกัน และควรมีถ้อยคำที่สั้น กระชับ และสามารถนำไปปฏิบัติได้จริง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ยุทธศาสตร์ชาติ คือ ความต้องการ ร่วมกันของคนในชาติที่จะบรรลุเป้าหมายอย่างใดอย่างหนึ่ง ทั้งนี้ ข้อสำคัญคือจะทำให้ทุกภาคส่วน เกิดความรู้สึกว่านี่คือสิ่งที่ทุกคนต้องร่วมกันผลักดันเพื่อไปให้ถึงเป้าหมายนั้น ตัวอย่างเช่น การจัดทำ ยุทธศาสตร์ชาติของประเทศมาเลเซียเป็นอำนาจหน้าที่ของฝ่ายบริหารที่จะกำหนดวิสัยทัศน์ในการพัฒนา ประเทศ ซึ่งต้องกำหนดกรอบระยะเวลาดำเนินการที่แน่นอน โดยเริ่มต้นจากการกำหนดเป้าหมายร่วมกัน (common goal) และพัฒนาไปสู่การจัดทำแผนยุทธศาสตร์ในด้านต่าง ๆ สำหรับประเทศไทยประสบ ปัญหาสำคัญในการจัดทำยุทธศาสตร์ชาติ เนื่องจากอายุของรัฐบาลแต่ละชุดสั้น ไม่มีการกำหนดวิสัยทัศน์ที่ ชัดเจนและขาดการมีส่วนร่วมจากทุกภาคส่วน ทำให้การจัดทำยุทธศาสตร์ชาติในระยะยาวไม่สามารถ เกิดขึ้นได้</p><p>ประธานกรรมการเสนอให้แก้ไขร่างมาตรา 61 วรรคหนึ่ง เป็นความว่า “รัฐพึงจัดให้มียุทธศาสตร์ชาติ เป็นเป้าหมาย<strike>และกรอบในการบริหาร</strike><u>ของ</u>ประเทศ <u>และเป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้อง</u> <u>และบูรณาการกันเพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปสู่เป้าหมายดังกล่าว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า วิทยาลัยป้องกันราชอาณาจักร (วปอ.) กำหนดให้ผู้เข้าศึกษา ร่วมกันจัดทำยุทธศาสตร์ชาติ ซึ่งมีการปรับปรุงให้ยุทธศาสตร์ชาติดังกล่าวมีความทันสมัยอยู่เสมอ ดังนั้น สามารถนำยุทธศาสตร์ชาติของวิทยาลัยป้องกันราชอาณาจักร (วปอ.) มาปรับปรุงแก้ไขเพื่อเป็นกรอบในการ จัดทำยุทธศาสตร์ชาติได้</p><p>- ความในร่างมาตรา 61 วรรคหนึ่ง ควรเพิ่มคำว่า “เป้าหมาย” เพื่อให้เห็นถึงความสำคัญของการ กำหนดเป้าหมายในการจัดทำยุทธศาสตร์ชาติ นอกจากนั้น ข้อวิพากษ์วิจารณ์ว่าการจัดทำยุทธศาสตร์ชาติ เป็นการจัดทำฝ่ายเดียวของฝ่ายบริหาร อาจแก้ปัญหาด้วยการกำหนดให้ชัดเจนว่าประชาชนและทุกภาคส่วน มีส่วนร่วมในการจัดทำยุทธศาสตร์ชาติ รวมถึงมีการรับฟังความคิดเห็นของประชาชนอย่างเต็มที่</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 61 วรรคสอง เป็นความว่า “<u>การกำหนดเป้าหมาย</u> <u>ระยะเวลาที่จะบรรลุเป้าหมาย</u> <strike>หลักเกณฑ์ วิธี</strike>การจัดทำ การให้ประชาชน<u>และทุกภาคส่วน</u>มีส่วนร่วม และการรับฟังความคิดเห็น<u>อย่างทั่วถึง</u> และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตาม<u>หลักเกณฑ์และ</u> <u>วิธีการ</u>ที่<u>กฎหมาย</u>กำหนด<strike>ในพระราชกฤษฎีกา</strike></p><p>- มีกรรมการแสดงความเห็นว่า รัฐบาลชุดปัจจุบันกำลังจัดทำยุทธศาสตร์ชาติในระยะยาว ซึ่ง สอดคล้องกับการบัญญัติให้รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายของประเทศ และมีแนวโน้มที่ ยุทธศาสตร์ชาติดังกล่าวจะจัดทำแล้วเสร็จก่อนรัฐธรรมนูญมีผลใช้บังคับ ดังนั้น ความในร่างมาตรา 61 วรรคสอง ความว่า “ให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายกำหนด” ควรตัดออก เพื่อไม่ให้ขัดแย้ง กับข้อเท็จจริง และควรนำความในร่างมาตรา 61 วรรคสอง ความว่า “การให้ประชาชนและทุกภาคส่วนมี ส่วนร่วม และการรับฟังความคิดเห็นอย่างทั่วถึง” ไปบัญญัติไว้ในร่างมาตรา 61 วรรคหนึ่ง จะเหมาะสม มากกว่า</p><p>ประธานกรรมการกล่าวว่า สาเหตุที่ย้อนกลับมาพิจารณาร่างมาตรา 61 เนื่องจากในบทเฉพาะกาล บัญญัติให้รัฐต้องจัดทำยุทธศาสตร์ชาติ แต่แนวนโยบายแห่งรัฐในร่างมาตรา 61 ไม่มีการกำหนดกระบวนการ ในการจัดทำ หรือบทบัญญัติให้ประชาชนและทุกภาคส่วนมีส่วนร่วมในการจัดทำยุทธศาสตร์ชาติ สำหรับ ยุทธศาสตร์ชาติที่รัฐบาลชุดปัจจุบันกำลังจัดทำ มีแนวคิดมาจากรัฐบาลและสำนักงานคณะกรรมการ พัฒนาการเศรษฐกิจและสังคมแห่งชาติ ซึ่งเป็นเพียงยุทธศาสตร์เบื้องต้นที่ต้องกำหนดรายละเอียดและ วิธีการที่จะไปให้ถึงเป้าหมาย รวมถึงการให้ประชาชนและทุกภาคส่วนได้เข้ามามีส่วนร่วมไว้ในกฎหมาย ระดับพระราชบัญญัติต่อไป</p><p>สำหรับสาเหตุที่ไม่นำยุทธศาสตร์ชาติที่จัดทำโดยวิทยาลัยป้องกันราชอาณาจักร (วปอ.) มาเป็น กรอบในการจัดทำยุทธศาสตร์ชาติ เนื่องจากยุทธศาสตร์ชาติของวิทยาลัยป้องกันราชอาณาจักร (วปอ.) เป็นเพียงแผนพัฒนาประเทศในแต่ละช่วงเวลา ไม่ใช่ยุทธศาสตร์ชาติที่แท้จริง ทั้งนี้ ยุทธศาสตร์ชาติควรจะ กำหนดแนวทางในการไปสู่เป้าหมายว่าต้องกระทำอย่างไร โดยการกำหนดเป้าหมายดังกล่าวต้องเกิดจาก การกำหนดร่วมกันของคนในชาติ</p><p>- มีกรรมการแสดงความเห็นว่า หากรัฐบาลจัดทำยุทธศาสตร์ชาติเสร็จสิ้นก่อนที่จะมีกฎหมายตามที่ กำหนดในวรรคสองจะเป็นการกระทำที่ขัดหรือแย้งกับรัฐธรรมนูญหรือไม่ และหากกฎหมายบัญญัติ รายละเอียดในการจัดทำยุทธศาสตร์ชาติเรียบร้อยแล้ว รัฐบาลต้องจัดทำยุทธศาสตร์ชาติใหม่ให้สอดคล้อง กับที่กฎหมายบัญญัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากกฎหมายบัญญัติรายละเอียดในการจัดทำยุทธศาสตร์ชาติเรียบร้อยแล้ว รัฐบาลไม่ต้องจัดทำยุทธศาสตร์ชาติใหม่ แต่อาจต้องนำยุทธศาสตร์ชาติดังกล่าวเข้าสู่กระบวนการรับฟัง ความคิดเห็นของประชาชน เพื่อให้การบรรลุเป้าหมายที่กำหนดไว้ในยุทธศาสตร์ชาติเป็นไปในทิศทาง เดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 61 วรรคสอง ความว่า “...การให้ประชาชน<u>และ</u> <u>ทุกภาคส่วน</u>มีส่วนร่วม และการรับฟังความคิดเห็น<u>อย่างทั่วถึง</u> และสาระที่พึงมีในยุทธศาสตร์ชาติ...” ควรแก้ไขเป็น ความว่า “...การให้ประชาชน<u>และทุกภาคส่วน</u>มีส่วนร่วม <strike>และ</strike>การรับฟังความคิดเห็น <u>อย่างทั่วถึง</u> และสาระที่พึงมีในยุทธศาสตร์ชาติ...” เพื่อให้ถ้อยคำมีความกระชับยิ่งขึ้น ส่วนรายละเอียดการ จัดทำยุทธศาสตร์ชาติในกฎหมายให้สอดคล้องกับการจัดทำยุทธศาสตร์ชาติตามรัฐธรรมนูญควรกำหนด สาระไว้ในบทเฉพาะกาล</p><p>- การจัดทำยุทธศาสตร์ชาติควรกำหนดให้มีความยืดหยุ่น สามารถแก้ไขเปลี่ยนแปลงได้ภายใน ระยะเวลาที่เหมาะสม โดยคำนึงถึงบริบทของสังคมและสภาพแวดล้อมของประเทศไทยและของ ต่างประเทศที่เปลี่ยนแปลงไปประกอบกัน</p><p>ประธานกรรมการกล่าวว่า เป้าหมายร่วมกันของยุทธศาสตร์ชาติไม่ควรกำหนดให้สามารถ เปลี่ยนแปลงได้ แต่วิธีการหรือแผนที่จะไปสู่เป้าหมายดังกล่าวอาจแก้ไขเปลี่ยนแปลงได้ขึ้นอยู่กับรัฐบาลที่จะ เข้ามาบริหารประเทศ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เพื่อให้ถ้อยคำมีความสมบูรณ์ยิ่งขึ้น ควรแก้ไขความในร่างมาตรา 61 วรรคสอง ความว่า “<u>การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย</u> <strike>หลักเกณฑ์ วิธี</strike>การจัดทำ การให้ประชาชน<u>และทุกภาคส่วน</u>มีส่วนร่วม และการรับฟังความคิดเห็น <u>อย่างทั่วถึง</u> และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตาม<u>หลักเกณฑ์และวิธีการ</u>ที่<u>กฎหมาย</u>กำหนด <strike>ในพระราชกฤษฎีกา</strike>” เป็นความว่า “<u>การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย</u> <strike>หลักเกณฑ์ วิธี</strike>การจัดทำ <strike>การให้ประชาชนมีส่วนร่วม และการรับฟังความคิดเห็น </strike>และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตาม<u>หลักเกณฑ์และวิธีการ</u>ที่<strike>กำหนดในพระราชกฤษฎีกา</strike><u>กฎหมายบัญญัต</u>ิ <u>ซึ่งต้องมีบทบัญญัต</u>ิ <u>เกี่ยวกับการให้ประชาชนและทุกภาคส่วนมีส่วนร่วม และการให้มีการรับฟังความคิดเห็นอย่างทั่วถึงด้วย</u>”</p><p>- มีกรรมการสอบถามว่า ความมุ่งหมายของการจัดทำยุทธศาสตร์ชาติตามร่างมาตรา 61 คือ ต้องการให้ประชาชนมีส่วนร่วมในทุกขั้นตอนของการจัดทำยุทธศาสตร์ชาติใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ประชาชนต้องเข้ามามีส่วนร่วมตั้งแต่การกำหนดเป้าหมายของ ยุทธศาสตร์ชาติ เนื่องจากหากประชาชนไม่ได้รับรู้และเข้าใจการกำหนดเป้าหมายในยุทธศาสตร์ชาติ ยุทธศาสตร์ชาติก็ไม่สามารถจัดทำให้บรรลุเป้าหมายได้</p><p>- ร่างมาตรา 61 จะกล่าวถึงรายละเอียดในการจัดทำแผนพัฒนาประเทศด้านต่าง ๆ ตามแนวทาง ที่ยุทธศาสตร์ชาติกำหนดไว้หรือไม่</p><p>ประธานกรรมการกล่าวว่า รายละเอียดในการจัดทำแผนพัฒนาประเทศด้านต่าง ๆ ตามแนวทางที่ ยุทธศาสตร์ชาติกำหนดไว้ ให้เป็นไปตามที่กำหนดไว้ในยุทธศาสตร์ชาติ ไม่จำเป็นต้องบัญญัติรายละเอียด ดังกล่าวไว้ในรัฐธรรมนูญ</p>","มติที่ประชุม":"","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"3-7"}]