[{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"61","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการหารือที่ประชุมว่า สืบเนื่องจากคณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนได้จัดสัมมนาเพื่อสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กร ชุมชน ณ อาคารรัฐสภา ทำให้สมาชิกสภาองค์กรชุมชนที่เข้าร่วมการสัมมนามีความเข้าใจที่ถูกต้องเกี่ยวกับ ร่างรัฐธรรมนูญ โดยผู้เข้าร่วมสัมมนาแจ้งว่าสภาองค์กรชุมชนจะมีการจัดเวทีเพื่อสร้างความเข้าใจเกี่ยวกับ ร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กรชุมชนจำนวน 11 แห่ง จึงขอให้คณะกรรมการร่างรัฐธรรมนูญส่งกรรมการร่างรัฐธรรมนูญไปเป็นวิทยากรและขอรับการสนับสนุนค่าใช้จ่ายบางส่วนเพื่อจัดเวทีดังกล่าว ทั้งนี้ คณะกรรมการไม่สามารถดำเนินการจัดสรรงบประมาณให้แก่สภาองค์กรชุมชนได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในการจัดสัมมนาสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กรชุมชน ผู้เข้าร่วมสัมมนาบางส่วนมีความเข้าใจไม่ถูกต้องเกี่ยวกับร่างรัฐธรรมนูญว่ามีการลดอำนาจและตัด สิทธิเสรีภาพของประชาชน แต่ประธานกรรมการได้บรรยายเนื้อหาสาระสำคัญเกี่ยวเรื่องสิทธิเสรีภาพ ของประชาชน ที่ถูกกำหนดไว้ในร่างรัฐธรรมนูญ ซึ่งทำให้ผู้เข้าร่วมการสัมมนาเกิดความเข้าใจที่ถูกต้อง และต้องการเอกสารคำอธิบายสาระสำคัญของร่างรัฐธรรมนูญเพื่อนำไปเผยแพร่ต่อสมาชิกสภาองค์กรชุมชนด้วย</p><p>- สภาองค์กรชุมชนสามารถเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กรชุมชน ผ่านการประชุมสภาองค์กรชุมชนได้ แต่หากมีการจัดเวทีเพื่อสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญให้แก่ สมาชิกสภาองค์กรชุมชนจำนวน 11 แห่งแล้ว ก็ควรมีกรรมการร่างรัฐธรรมนูญร่วมเป็นวิทยากรด้วย</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการควรเป็นผู้จัดเวทีเพื่อสร้างความเข้าใจเกี่ยวกับ ร่างรัฐธรรมนูญเอง และควรมีกรรมการร่างรัฐธรรมนูญจำนวน 2 คนเป็นวิทยากร ทั้งนี้ สำนักงานเลขาธิการ สภาผู้แทนราษฎรก็ได้จัดสัมมนาเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับเยาวชนนักเรียน ชั้นมัธยมศึกษาตอนปลาย ดังนั้น คณะกรรมการควรมอบหมายให้คณะอนุกรรมการคณะใดคณะหนึ่ง เป็นผู้บริหารจัดการเรื่องวิทยากรในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า คณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะจะเป็นผู้รับผิดชอบเรื่อง วิทยากรในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญเอง</p><p>จากนั้น นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวม ความคิดเห็นของประชาชน รายงานผลการดำเนินงานของคณะอนุกรรมการติดตามและรวบรวม ความคิดเห็นของประชาชนว่า คณะอนุกรรมการได้มีการประชุมพิจารณาเกี่ยวกับการดำเนินงานและการ ติดตามข้อมูลข่าวสารเกี่ยวกับความคิดเห็นจากสื่อต่างๆ โดยคณะอนุกรรมการมีความเห็นว่าคณะกรรมการ ควรดำเนินการเป็นสองแนวทาง กล่าวคือ แนวทางที่ 1 ควรมุ่งเน้นในการรับฟังความคิดเห็นต่อ ร่างรัฐธรรมนูญเป็นหลัก โดยให้โฆษกกรรมการแถลงข่าวเพื่อเป็นการกระตุ้นให้ภาคส่วนต่างๆ ส่งความคิดเห็น ให้แก่คณะกรรมการ และแนวทางที่ 2 ควรชี้แจงแนวทางการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญในบางเรื่อง เช่น หลักการในเรื่องศักดิ์ศรีความเป็นมนุษย์ และสิทธิชุมชน เป็นต้น เพื่อลดกระแสกดดันทางสังคม และควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญในรูปแบบกราฟิกเพื่อนำไปเผยแพร่ทางสื่อสังคมออนไลน์ และอินเตอร์เน็ตให้มากขึ้น ซึ่งจะทำให้ประชาชนเกิดความเข้าใจในร่างรัฐธรรมนูญได้ง่าย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรมีการชี้แจงว่าร่างรัฐธรรมนูญได้กำหนดเรื่องสิทธิเสรีภาพของประชาชนเช่นเดียวกับที่ได้ บัญญัติไว้ในรัฐธรรมนูญฉบับก่อน ๆ โดยไม่มีการลดสิทธิเสรีภาพของประชาชนให้น้อยลงไปกว่าที่เคย บัญญัติในรัฐธรรมนูญฉบับก่อน ๆ และคณะกรรมการจะนำความคิดเห็นหรือข้อเสนอแนะในเรื่อง สิทธิเสรีภาพของประชาชนมาพิจารณา วิธีดังกล่าวจะช่วยลดแรงกดดันที่เกิดขึ้นได้</p><p>- โฆษกกรรมการควรขอข้อมูลจากประธานกรรมการเพื่อนำไปแถลงข่าวหรือชี้แจงต่อประชาชนให้ มีความเข้าใจเกี่ยวกับเรื่องสิทธิเสรีภาพของประชาชนที่กำหนดไว้ในร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ควรนำข้อเสนอแนะหรือความคิดเห็นที่เป็นประโยชน์และมีเหตุผล มาพิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญ และจากการจัดเวทีรับฟังความคิดเห็นของประชาชน ในจังหวัดต่างๆ ทำให้ทราบว่าประชาชนได้รับผลกระทบจากการกระทำของรัฐบาลและไม่ไว้วางใจในการ ทำหน้าที่ของรัฐบาล ส่งผลให้ประชาชนไม่เชื่อมั่นต่อการกำหนดให้รัฐบาลมีหน้าที่ในการดำเนินการ ให้ประชาชนมีสิทธิเสรีภาพในเรื่องต่าง ๆ ในรัฐธรรมนูญ ทั้งนี้ เมื่อคณะกรรมการได้รับฟังความคิดเห็น และข้อเสนอแนะจนถึงวันที่ 15 กุมภาพันธ์ 2559 แล้ว ควรมีการแถลงข่าวเป็นประจำทุกวันเพื่อให้ ประชาชนได้ทราบถึงความคืบหน้าในการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ประเด็นข้อเรียกร้องให้มีการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญ ได้แก่ เรื่องศักดิ์ศรี ความเป็นมนุษย์ สมัชชาพลเมือง และสิทธิชุมชน ซึ่งควรเปิดโอกาสให้ประชาชนแสดง ความคิดเห็นในประเด็นดังกล่าวได้อย่างเต็มที่ หากที่ประชุมมีการปรับปรุงเนื้อหาหรือเพิ่มประเด็นดังกล่าว ไว้ในร่างรัฐธรรมนูญก็จะทำให้ประชาชนที่เรียกร้องในเรื่องดังกล่าวพึงพอใจและสนับสนุนร่างรัฐธรรมนูญ</p><p>- การแถลงข่าวถึงการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเป็นประจำทุกวันจะแสดงให้เห็นว่า คณะกรรมการให้ความสำคัญต่อความคิดเห็นของประชาชนซึ่งจะเป็นการสร้างแนวร่วมในการ ประชาสัมพันธ์ร่างรัฐธรรมนูญได้</p><p>ประธานกรรมการกล่าวว่า ควรชี้แจงให้ประชาชนได้ทราบว่าคณะกรรมการจะนำความคิดเห็นหรือ ข้อเสนอแนะต่างๆ ของประชาชนที่มีเหตุผลมาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญ เพื่อเป็นการตอบสนอง ต่อข้อเสนอแนะหรือความคิดเห็นของประชาชน อย่างไรก็ตาม ควรคำนึงถึงประเด็นสำคัญในบางเรื่อง เช่น เรื่องสาธารณสุข เป็นต้น ซึ่งอาจมีกลุ่มคนหลายกลุ่มที่มีข้อเสนอแนะหรือความคิดเห็นที่แตกต่างหรือ ขัดแย้งกัน ซึ่งคณะกรรมการจะต้องหาแนวทางที่จะทำให้กลุ่มคนดังกล่าวเกิดการประนีประนอมกันและ ยอมรับในเนื้อหาของร่างรัฐธรรมร่วมกันได้</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และ สำรวจความคิดเห็นของประชาชน กล่าวถึงการจัดสัมมนาเพื่อสร้างความเข้าใจร่างรัฐธรรมนูญให้แก่ สภาองค์กรชุมชนที่ผ่านมาว่า มีผู้แทนจากองค์กรชุมชนต่างๆ เข้าร่วมการสัมมนาจำนวน 200 คน โดยการ จัดสัมมนาในครั้งนี้ทำให้ผู้เข้าร่วมสัมมนาเกิดความเข้าใจที่ถูกต้องในเรื่องสิทธิเสรีภาพของประชาชน ที่กำหนดไว้ในร่างรัฐธรรมนูญและต้องการขอข้อมูลเสียงการบรรยายของประธานกรรมการไปเผยแพร่ให้กับ สมาชิกสภาองค์กรชุมชนเพื่อให้เกิดความเข้าใจที่ถูกต้อง นอกจากนี้ ยังมีข้อเสนอแนะให้คณะกรรมการ จัดทำประเด็นถาม – ตอบเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญเพื่อนำไปใช้ในการเผยแพร่ ร่างรัฐธรรมนูญด้วย โดยสภาองค์กรชุมชนจะมีการจัดเวทีสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญ จำนวน 12 แห่ง และขอให้คณะกรรมการสนับสนุนค่าใช้จ่ายบางส่วนเพื่อใช้ในการดำเนินโครงการดังกล่าว ซึ่งประธานกรรมการเห็นว่าคณะกรรมการร่างรัฐธรรมนูญควรจะเป็นผู้จัดโครงการดังกล่าวเอง คณะอนุกรรมการจึงได้แจ้งกับผู้แทนของสภาองค์กรชุมชนทราบแล้ว ทั้งนี้ คณะอนุกรรมการขอเชิญ กรรมการร่วมเป็นวิทยากรบรรยายในแต่ละเวที และควรนำเอกสารสรุปสาระสำคัญของร่างรัฐธรรมนูญ ในรูปแบบกราฟิกไปเผยแพร่เพื่อสร้างความเข้าใจให้กับสมาชิกสภาองค์กรชุมชนด้วย</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการสามารถจัดโครงการสร้างความเข้าใจเกี่ยวกับ ร่างรัฐธรรมนูญโดยอาศัยอำนาจตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แต่ต้องมีการขออนุญาตต่อคณะรักษาความสงบแห่งชาติก่อน และควรมีการจัดแบ่งกรรมการที่เป็นวิทยากร และจัดแบ่งเจ้าหน้าที่เพื่อไปดำเนินการโครงการดังกล่าวด้วย นอกจากนี้ คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนควรติดตามการใช้สื่อสังคมทางอินเตอร์เน็ต เพื่อป้องกันการบิดเบือน เนื้อหาของร่างรัฐธรรมนูญหรือให้ข้อมูลที่เป็นผลเสียต่อคณะกรรมการร่างรัฐธรรมนูญด้วย</p><p>จากนั้น นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุป ความคิดเห็นที่มีผู้เสนอแนะ รายงานผลการดำเนินงานของคณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะว่า คณะอนุกรรมการกำหนดจัดเวทีรับฟังความคิดเห็นของประชาชน ณ กรุงเทพมหานคร ในระหว่างวันที่ 10 –11 กุมภาพันธ์ 2559 ซึ่งในวันที่ 10 กุมภาพันธ์ 2559 จะมีการถ่ายทอดทาง โทรทัศน์ จึงขอเชิญประธานกรรมการเป็นผู้บรรยายเนื้อหาสาระสำคัญของร่างรัฐธรรมนูญในวันดังกล่าว ส่วนประชาชนที่เข้าร่วมงานในวันดังกล่าวเป็นกลุ่มเครือข่ายของสถาบันพระปกเกล้า อาสาสมัคร สาธารณสุขประจำหมู่บ้าน (อสม.) ผู้แทนจากองค์กรปกครองส่วนท้องถิ่นบางส่วน และผู้แทนจากกระทรวง หน่วยงานของรัฐ และมหาวิทยาลัยต่างๆ ทั่วประเทศ และมีกำหนดจะจัดเวทีรับฟังความคิดเห็นของ ประชาชน ณ จังหวัดขอนแก่น และจังหวัดสุราษฎร์ธานีด้วยเช่นกัน ส่วนรูปแบบการจัดเวทีรับฟังความ คิดเห็นของประชาชนนั้น จะเป็นการบรรยายสรุปสาระสำคัญของร่างรัฐธรรมนูญ การจัดเสวนาถาม – ตอบ เกี่ยวกับประเด็นสำคัญที่กำหนดไว้ในร่างรัฐธรรมนูญ และมีการประชุมกลุ่มย่อยของประชาชนที่เข้าร่วมการ สัมมนา</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ กรุงเทพมหานคร ในระหว่างวันที่ 10 – 11 กุมภาพันธ์ 2559 อาจมีกลุ่มบุคคลที่คัดค้านร่างรัฐธรรมนูญเข้าร่วมการสัมมนาด้วย จึงควรมีการวางแผน ในการป้องกันปัญหาที่อาจจะเกิดขึ้นจากกลุ่มบุคคลดังกล่าวด้วย</p><p>- จากการเผยแพร่ร่างรัฐธรรมนูญเบื้องต้นทางสื่อต่างๆ อาจทำให้ประชาชนที่เข้าร่วมเวทีรับฟัง ความคิดเห็นมีความคิดเห็น ข้อเสนอแนะ หรือข้อสงสัยเกี่ยวกับร่างรัฐธรรมนูญมากขึ้น</p><p>ประธานกรรมการกล่าวว่า การจัดเวทีรับฟังความคิดเห็นของประชาชนที่จะจัดขึ้นใน กรุงเทพมหานครควรมีรูปแบบการชี้แจงสาระสำคัญของร่างรัฐธรรมนูญซึ่งจะมีความเหมาะสมมากกว่า</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า การจัดเวทีรับฟังความคิดเห็นของประชาชนในกรุงเทพมหานครในระหว่างวันที่ 10 – 11 กุมภาพันธ์ 2559 จะเป็นลักษณะของการชี้แจงสาระสำคัญของร่างรัฐธรรมนูญ โดยในวันที่ 10 กุมภาพันธ์ 2559 จะเป็นการบรรยายเนื้อหาสาระของร่างรัฐธรรมนูญ โดยให้กรรมการที่ได้รับมอบหมาย เป็นผู้อธิบายสาระสำคัญของร่างรัฐธรรมนูญในแต่ละเรื่อง ส่วนในวันที่ 11 กุมภาพันธ์ 2559 จะเป็นการ ประชุมกลุ่มย่อยจำนวน 7 กลุ่ม โดยให้กรรมการที่ได้รับมอบหมายเป็นผู้ชี้แจงในการประชุมกลุ่มย่อย และให้มีการนำเสนอความเห็นของแต่ละกลุ่มเกี่ยวกับจุดเด่นของร่างรัฐธรรมนูญและประเด็นที่ต้องการให้มี การปรับปรุงร่างรัฐธรรมนูญด้วย อนึ่ง มีกรรมการหลายท่านแจ้งว่า ได้รับเอกสารแสดงความคิดเห็นและ ข้อเสนอแนะเกี่ยวกับร่างรัฐธรรมนูญในประเด็นต่างๆ จากประชาชนและพระภิกษุสงฆ์ ในเรื่องนี้ประธาน กรรมการขอให้กรรมการที่ได้รับข้อเสนอแนะหรือความคิดเห็นต่างๆ รวบรวมและจัดทำเป็นบันทึกเพื่อนำมา ประกอบการพิจารณาของคณะกรรมการต่อไป</p><p>- มีกรรมการสอบถามว่า เรื่องสำนวนภาษาและวรรคตอนของร่างรัฐธรรมนูญ ควรมีผู้เชี่ยวชาญ ทางด้านภาษาไทยมาช่วยตรวจทานหรือไม่</p><p>ประธานกรรมการกล่าวว่า การให้ผู้เชี่ยวชาญด้านภาษาไทยมาช่วยตรวจทานเรื่องภาษานั้น อาจไม่เหมาะสมเนื่องจากภาษาที่ใช้ในการร่างรัฐธรรมนูญเป็นภาษากฎหมาย จึงมีความแตกต่างจากสำนวน ภาษาทั่วไป</p><p>- มีกรรมการสอบถามว่า เรื่องวรรคตอนมีการเขียนแตกต่างกันในหลายมาตรา เช่น ร่างมาตรา 188 ความว่า “...การงบประมาณ และการดำเนินการอื่น...” แต่ในร่างมาตรา 245 วรรคสาม เป็น “...การงบประมาณและการดำเนินการอื่น...” ควรต้องมีการแก้ไขเพิ่มเติมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ควรพิจารณาเรื่องวรรคตอนในระหว่างการพิจารณาทบทวน ร่างรัฐธรรมนูญและขอความร่วมมือกรรมการเขียนข้อดีของร่างรัฐธรรมนูญนี้อย่างน้อยคนละสองข้อ เสนอต่อที่ประชุมในวันจันทร์ ที่ 8 มีนาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า ควรพิจารณาตรวจทานร่างรัฐธรรมนูญในต่างจังหวัด ระหว่างวันที่ 23 – 25 มีนาคม 2559 เพื่อให้ร่างรัฐธรรมนูญแล้วเสร็จภายวันที่ 27 มีนาคม 2559 จากนั้นให้ ฝ่ายเลขานุการคณะกรรมการดำเนินการอื่นที่เกี่ยวข้องต่อไป ซึ่งที่ประชุมพิจารณาแล้วเห็นชอบหลักการ ในเบื้องต้น</p><p>- ประเด็นเรื่อง “ยุทธศาสตร์ชาติ” ในร่างมาตรา 61 ของร่างรัฐธรรมนูญนี้ จะทำให้มี คณะกรรมการยุทธศาสตร์การปฏิรูปและการปรองดองแห่งชาติ (คปป.) หรือไม่ เนื่องจากสภาขับเคลื่อน การปฏิรูปประเทศ กำลังจะเสนอร่างพระราชบัญญัติยุทธศาสตร์ชาติ ซึ่งมีองค์ประกอบในลักษณะเดียวกับ คณะกรรมการยุทธศาสตร์การปฏิรูปและการปรองดองแห่งชาติ (คปป.) ในร่างรัฐธรรมนูญฉบับที่แล้วของ คณะกรรมาธิการยกร่างรัฐธรรมนูญที่มีศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ</p><p>ประธานกรรมการกล่าวว่า ในร่างรัฐธรรมนูญนี้กำหนดยุทธศาสตร์ชาติไว้เพื่อเป็นเป้าหมายการ พัฒนาประเทศและเป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องกันเพื่อเป็นกลไกในการสร้างความ ต่อเนื่องระหว่างรัฐบาลเท่านั้น ไม่ได้มีการกำหนดให้มีคณะกรรมการใด ๆ ในร่างรัฐธรรมนูญนี้ ส่วนกรณีการ เสนอร่างพระราชบัญญัติยุทธศาสตร์ชาติเป็นเรื่องของสภาขับเคลื่อนการปฏิรูปประเทศ ไม่เกี่ยวกับ ร่างรัฐธรรมนูญนี้ และเห็นว่าเพื่อให้เป็นไปตามแผนและขั้นตอน (roadmap) ของรัฐบาลที่ต้องการให้เข้าสู่ กระบวนการเลือกตั้งภายในเดือนกรกฎาคม 2560 คณะกรรมการร่างรัฐธรรมนูญอาจต้องพิจารณา กฎหมายที่เกี่ยวข้องและจำเป็นต่อการเลือกตั้งให้แล้วเสร็จเพื่อให้เป็นไปตามแผนและขั้นตอน (roadmap) ของรัฐบาล นอกจากนี้ เพื่อให้การจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญเป็นไปด้วยความรวดเร็ว คณะกรรมการร่างรัฐธรรมนูญอาจมีหนังสือไปยังองค์กรอิสระหรือหน่วยงานที่เกี่ยวข้องให้จัดทำ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญของแต่ละองค์กรที่สอดคล้องและเป็นไปตามภาระหน้าที่ที่กำหนด ในร่างรัฐธรรมนูญเสนอต่อคณะกรรมการร่างรัฐธรรมนูญเพื่อพิจารณาต่อไป นอกจากนี้ การพิจารณาร่าง พระราชบัญญัติประกอบรัฐธรรมนูญตามร่างมาตรา 259 ควรต้องมีการพิจารณาควบคู่กันไปเนื่องจากมี ความเกี่ยวเนื่องและสอดคล้องกัน</p><p>- มีกรรมการสอบถามว่า เรื่องมาตรฐานทางจริยธรรมควรให้เป็นการกำหนดร่วมกันระหว่าง ศาลฎีกากับองค์กรอิสระหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องมาตรฐานทางจริยธรรมไม่ได้เป็นเรื่องของศาลฎีกา แต่เป็นเรื่องของ องค์กรอิสระแต่ละองค์กร</p><p>- มีกรรมการสอบถามว่า การให้ศาลรัฐธรรมนูญกำหนดมาตรฐานทางจริยธรรมเองจะเป็นเรื่องการ ขัดกันแห่งผลประโยชน์หรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับที่ผ่านมากำหนดให้มาตรฐานทางจริยธรรมเป็นเรื่องที่ แต่ละหน่วยงานเป็นผู้จัดทำอยู่แล้วโดยให้เป็นไปตามมาตรฐานกลาง การจัดทำมาตรฐานทางจริยธรรมของ องค์กรอิสระตามร่างรัฐธรรมนูญนี้ที่กำหนดให้องค์กรอิสระร่วมกันจัดทำมาตรฐานทางจริยธรรมจึงไม่ได้ แตกต่างไปจากรัฐธรรมนูญฉบับที่ผ่านมา ทั้งนี้ เห็นควรกำหนดเพิ่มเติมเรื่องมาตรฐานทางจริยธรรมตาม ร่างมาตรา 215 ในบทเฉพาะกาลว่า ขณะที่ยังไม่มีสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้บังคับ ใช้เฉพาะกับองค์กรอิสระ แต่หลังจากมีการเลือกตั้งแล้วให้ส่งมาตรฐานทางจริยธรรมให้สภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้ความเห็นและปรับปรุงแก้ไขตามควรแก่กรณี</p><p>- มีกรรมการสอบถามว่า ร่างรัฐธรรมนูญนี้จะส่งผลให้มีการลบล้างคำวินิจฉัยที่ผ่านมาของ ศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่ส่งผลให้มีการลบล้างคำวินิจฉัยที่ผ่านมาของ ศาลรัฐธรรมนูญ แต่การวินิจฉัยของศาลรัฐธรรมนูญในอนาคตต้องเป็นไปตามร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการสอบถามว่า การให้อำนาจอัยการสูงสุดในการพิจารณาวินิจฉัยว่าเรื่องใดเป็นปัญหา ที่เกี่ยวข้องกับรัฐธรรมนูญจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความเห็นของอัยการสูงสุดต่อประเด็นปัญหาที่เกี่ยวข้องกับรัฐธรรมนูญ ไม่ได้ถือว่าเป็นที่สุด เป็นเพียงการกลั่นกรองชั้นหนึ่งเท่านั้น ประชาชนยังมีสิทธิที่จะยื่นเรื่องโดยตรงต่อ ศาลรัฐธรรมนูญได้หากไม่ผ่านการพิจารณาของอัยการสูงสุด</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงยุทธศาสตร์ชาติ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธิติพันธุ์ เชื้อบุญชัย","นายนรชิต สิงหเสนี","นายชาติชาย ณ เชียงใหม่","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"80","หน้า":"6"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนาของประเทศและเป็นกรอบใน การจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกันเพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปสู่เป้าหมายดังกล่าว</p><p>การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย การจัดทำ และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ซึ่งต้องมีบทบัญญัติเกี่ยวกับการมีส่วนร่วมและการรับฟังความคิดเห็นของประชาชนทุกภาคส่วนอย่างทั่วถึงด้วย</p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะรัฐมนตรีเสนอว่าควรกำหนดเรื่องบทบาทของรัฐ ในเรื่องสหกรณ์ การผังเมือง การปฏิรูปที่ดิน และการนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้กับ ด้านต่างๆ ในหมวดหน้าที่ของรัฐ และหมวดแนวนโยบายแห่งรัฐด้วย</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอให้ กำหนดให้มีการบูรณาการระหว่างหมวดแนวนโยบายแห่งรัฐกับเรื่องยุทธศาสตร์ของชาติ และควรมีองค์กรที่ ทำหน้าที่ตรวจสอบการดำเนินการของรัฐด้วย นอกจากนี้ คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านสาธารณสุขและสิ่งแวดล้อม สภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้ใช้คำว่า “ต้อง” แทนคำว่า “พึง” ในวรรคหนึ่ง และในหมวดนี้ เพื่อให้รัฐดำเนินการตามที่กำหนดไว้ในหมวดแนวนโยบายแห่งรัฐ</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอให้นำ ร่างมาตรา 61 ไปกำหนดไว้ในหมวดปฏิรูป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า มีความเห็นจากประชาชนและ ข้อเสนอแนะจากสภานิติบัญญัติแห่งชาติที่ต้องการให้นำเรื่องที่ได้กำหนดไว้ในหมวดแนวนโยบายแห่งรัฐบางเรื่องไปกำหนดไว้ในหมวดหน้าที่ของรัฐแทน นอกจากนี้ สภานิติบัญญัติแห่งชาติเสนอให้นำความในร่าง มาตรา 61 ไปกำหนดไว้ในหมวดหน้าที่ของรัฐด้วย</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 71 ได้กำหนดให้มีการจัดระบบเศรษฐกิจที่เป็นไปตาม หลักปรัชญาของเศรษฐกิจพอเพียงแล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 61 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์","นายชาติชาย ณ เชียงใหม่","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"90","หน้า":"15-16"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"73/1","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 71 รัฐพึงจัดระบบเศรษฐกิจให้ประชาชนมีโอกาสได้รับประโยชน์จากความเจริญเติบโต ทางเศรษฐกิจไปพร้อมกันอย่างทั่วถึง เป็นธรรม และยั่งยืน สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของ เศรษฐกิจพอเพียง ขจัดการผูกขาดทางเศรษฐกิจที่ไม่เป็นธรรม และพัฒนาความสามารถในการแข่งขันทาง เศรษฐกิจของประชาชนและประเทศ</p><p>รัฐต้องไม่ประกอบกิจการที่มีลักษณะเป็นการแข่งขันกับเอกชน เว้นแต่กรณีที่มีความจำเป็นเพื่อ ประโยชน์ในการรักษาความมั่นคงของรัฐ การรักษาผลประโยชน์ส่วนรวม การจัดให้มีสาธารณูปโภค หรือ การจัดทำบริการสาธารณะ</p><p><u>รัฐพึงส่งเสริม สนับสนุน คุ้มครอง และสร้างเสถียรภาพให้แก่ระบบสหกรณ์ประเภทต่างๆ</u>” ที่ประชุมแสดงความเห็น ดังนี้</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า นายสาธุ อนุโมทามิ เลขาธิการเครือข่ายพสกนิกรไทย รวมใจสามัคคี ได้เสนอความเห็นให้เพิ่มหลักการในเรื่องการส่งเสริมสหกรณ์ว่า “รัฐต้องส่งเสริมสนับสนุน ระบบสหกรณ์ วิสาหกิจขนาดย่อมและขนาดกลาง วิสาหกิจชุมชน และวิสาหกิจเพื่อสังคม ส่งเสริมและ สนับสนุนสินค้าและบริการจากภูมิปัญญาท้องถิ่นและภูมิปัญญาไทยโดยเร็วและต่อเนื่องให้มีความก้าวหน้า อย่างมั่นคงและยั่งยืน”</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องนโยบายการจัดระบบเศรษฐกิจนั้น ควรเพิ่มหลักการเรื่องการ กระจายรายได้ของประชาชนอย่างทั่วถึงและเป็นธรรมไว้ในรัฐธรรมนูญด้วย</p><p>- บทบัญญัติมาตราต่าง ๆ ในหมวด 6 แนวนโยบายแห่งรัฐนั้น คณะกรรมการไม่ได้บัญญัติหลักการ ในเรื่องการพัฒนา การส่งเสริม สนับสนุนด้านอุตสาหกรรมไว้ในร่างรัฐธรรมนูญด้วย ดังนั้น คณะกรรมการ ควรเพิ่มหลักการในเรื่องการพัฒนา การส่งเสริม สนับสนุนด้านอุตสาหกรรมไว้ในร่างรัฐธรรมนูญด้วย</p><p>- นโยบายด้านการมีส่วนร่วมของประชาชนในการกำหนดนโยบายด้านเศรษฐกิจนั้น มาตรา 87 ของรัฐธรรมนูญ 2550 ได้กำหนดให้รัฐต้องดำเนินการตามแนวนโยบายด้านการมีส่วนร่วมของประชาชน ในหลายเรื่อง เช่น การส่งเสริมให้ประชาชนมีส่วนร่วมในการกำหนดนโยบายและวางแผนพัฒนาเศรษฐกิจ และสังคมทั้งในระดับชาติและระดับท้องถิ่น หรือการส่งเสริมและสนับสนุนการมีส่วนร่วมของประชาชนใน การตัดสินใจทางการเมืองการวางแผนพัฒนาทางเศรษฐกิจ และสังคม รวมทั้งการจัดทำบริการสาธารณะ ดังนั้น ควรเพิ่มหลักการในเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชนไว้ในร่างรัฐธรรมนูญดังเช่นที่ เคยบัญญัติในรัฐธรรมนูญ 2550</p><p>- การดำเนินนโยบายด้านเศรษฐกิจนั้น ภาครัฐจะมุ่งเน้นและให้ความสำคัญกับระบบเศรษฐกิจ แบบเสรีโดยการส่งเสริมและสนับสนุนให้ประชาชนอุปโภคบริโภคให้มากขึ้นเพื่อให้เกิดมูลค่าและเป็นการ สร้างรายได้ให้แก่ผู้ประกอบการจากการที่ประชาชนมีการอุปโภคบริโภคที่เพิ่มสูงขึ้นด้วย ซึ่งข้อเสียของ ระบบเศรษฐกิจแบบเสรีคือ ทำให้ประชาชนดำรงชีวิตอย่างฟุ้งเฟ้อฟุ่มเฟือยมากเกินความจำเป็น และหากมี รายได้ไม่เพียงพอต่อการดำรงชีวิตก็อาจกระทำการที่เป็นการทุจริตต่อหน้าที่เพื่อให้ได้มาซึ่งทรัพย์สิน หรือ ผลประโยชน์ตอบแทนอย่างอื่นเพื่อนำมาใช้จ่ายในชีวิตประจำวัน ดังนั้น คณะกรรมการควรบัญญัติหลักการ ที่เป็นมาตรการป้องกันมิให้เกิดปัญหาในลักษณะดังกล่าวขึ้นในอนาคต</p><p>- นโยบายการจัดระบบเศรษฐกิจตามรัฐธรรมนูญ 2550 ได้กำหนดให้รัฐต้องนำหลักคุณธรรมและหลัก ธรรมาภิบาลมาใช้ในการกำหนดนโยบายการจัดระบบเศรษฐกิจ ดังนั้น ในร่างมาตรา 71 ควรกำหนดให้รัฐ ต้องนำหลักคุณธรรมและหลักธรรมาภิบาลมาใช้ในการกำหนดนโยบายการจัดระบบเศรษฐกิจด้วย</p><p>ประธานกรรมการกล่าวว่า การบัญญัติหลักการเรื่องการจัดระบบเศรษฐกิจ ควรบัญญัติหลักการ แบบเปิดกว้างเพื่อให้รัฐสามารถดำเนินการจัดระบบเศรษฐกิจภายใต้เงื่อนไขว่าจะต้องดำเนินการตามหลัก ปรัชญาของเศรษฐกิจพอเพียง ขจัดการผูกขาดทางเศรษฐกิจที่ไม่เป็นธรรม และพัฒนาความสามารถในการ แข่งขันทางเศรษฐกิจของประชาชนและประเทศ ส่วนหลักการเรื่องการกระจายรายได้ของประชาชนอย่าง ทั่วถึงและเป็นธรรมนั้น คณะกรรมการได้บัญญัติหลักการไว้ในร่างมาตรา 71 ความว่า “ประชาชนมีโอกาส ได้รับประโยชน์จากความเจริญเติบโตทางเศรษฐกิจไปพร้อมกันอย่างทั่วถึง เป็นธรรม” ซึ่งมีความหมายกว้าง และครอบคุลมถึงเรื่องการกระจายรายได้ของประชาชนด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสาม ของร่างมาตรา 71 ที่เพิ่มขึ้นใหม่ ดังนี้ “<u>รัฐพึงส่งเสริม สนับสนุน คุ้มครอง และสร้างเสถียรภาพให้แก่ระบบ</u> <u>สหกรณ์ประเภทต่าง ๆ และกิจการรัฐวิสาหกิจขนาดย่อมและขนาดกลางของประชาชนและชุมชน</u>”</p><p>ส่วนเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชนนั้น ควรบัญญัติหลักการในร่างรัฐธรรมนูญ โดยบัญญัติเป็นร่างมาตรา 73/1 ทั้งนี้ มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ดำเนินการยกร่างหลักการเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชนแล้วนำเสนอคณะกรรมการ เพื่อพิจารณาอีกครั้ง</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดนโยบายด้านเศรษฐกิจ ภาครัฐควรกำหนดตัวชี้วัด ความสำเร็จของการดำเนินนโยบายด้านเศรษฐกิจออกเป็นสองลักษณะคือ ลักษณะที่หนึ่งกำหนดดัชนีชี้วัด จากความสุขของประชาชน หรือความสมดุลในคุณภาพชีวิตของประชาชนโดยยึดหลักปรัชญาของเศรษฐกิจ พอเพียง และลักษณะที่สองกำหนดตัวชี้วัดจากวัตถุที่ได้ดำเนินการ</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสี่ของร่างมาตรา 71 ดังนี้ “<u>ในการพัฒนาประเทศ รัฐพึง</u> <u>ส่งเสริมให้เกิดความสมดุล ความสุขสงบและคุณภาพชีวิต</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ความสุขสงบและคุณภาพชีวิต” ในวรรคสี่ที่เพิ่มขึ้นใหม่ ควรแก้ไขเป็นว่า “อยู่เย็นเป็นสุข” ซึ่งเป็นคำที่ใช้ในแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติฉบับที่ 9 จนถึง ฉบับปัจจุบันโดยใช้ความว่า “สังคมอยู่เย็นเป็นสุข” ประกอบกับความว่า “คุณภาพชีวิต” นั้นเป็นคำที่นำมา จากวัฒนธรรมของชาติตะวันตกที่ต้องอาศัยเงินเป็นปัจจัยสำหรับใช้ในการสร้างคุณภาพชีวิตให้ดีขึ้นซึ่งขัดต่อ หลักปรัชญาของเศรษฐกิจพอเพียงที่ส่งเสริมให้ประชาชนให้ชีวิตอย่างพอเพียงไม่ฟุ่มเฟือย</p><p>- ไม่เห็นด้วยกับการบัญญัติวรรคสี่เนื่องจากการกำหนดนโยบายด้านเศรษฐกิจ รัฐจะต้องส่งเสริมให้ เกิดความสมดุล ความสุขสงบและคุณภาพชีวิตซึ่งอาจไม่ใช้ปัญหาที่เกิดจากข้อขัดแย้งระหว่างรัฐกับ ประชาชนเท่านั้น แต่อาจเป็นปัญหาข้อขัดแย้งระหว่างประชาชนกับประชาชนในพื้นที่เดียวกันแต่มี ความเห็นต่างเกี่ยวกับการพัฒนาระบบเศรษฐกิจในพื้นที่หรือชุมชน ดังนั้น การบัญญัติหลักการดังกล่าวรัฐ จะสามารถเข้าไปดำเนินการพัฒนาระบบเศรษฐกิจให้เกิดความสมดุล ความสุขสงบและคุณภาพชีวิต ได้อย่างไร</p><p>- กรณีที่ประเทศมีความจำเป็นที่จะต้องดำเนินการพัฒนาด้านใดด้านหนึ่ง เช่น การพัฒนาด้าน พลังงานไฟฟ้า รัฐกำหนดนโยบายที่จะสร้างโรงงานผลิตไฟฟ้าแต่ปรากฏว่าในพื้นที่หรือชุมชนที่รัฐจะ ดำเนินการก่อสร้างโรงไฟฟ้า ประชาชนในพื้นที่มีทั้งฝ่ายที่เห็นด้วยและฝ่ายที่ไม่เห็นด้วยกับการก่อสร้าง โรงงานไฟฟ้า ดังนั้น หากเกิดกรณีดังกล่าวขึ้นรัฐจะมีวิธีดำเนินการอย่างไรเพื่อสร้างสมดุลให้เกิดขึ้นระหว่าง วัตถุและจิตใจและความอยู่เย็นเป็นสุขของประชาชนเพื่อให้สามารถดำเนินการก่อสร้างโรงงานผลิตไฟฟ้า ตอบสนองต่อการพัฒนาประเทศด้านพลังงาน</p><p>- หลักการเรื่องการดำเนินนโยบายทางเศรษฐกิจนั้น ควรเพิ่มหลักการให้รัฐต้องคำนึงถึงคุณภาพ สิ่งแวดล้อม หรือกระทบต่อสภาพแวดล้อมในพื้นที่ให้น้อยที่สุดประกอบด้วยเพื่อให้เกิดความสมดุลระหว่าง การพัฒนาด้านวัตถุและจิตใจของประชาชนในพื้นที่หรือชุมชนด้วย</p><p>ประธานกรรมการกล่าวว่า นโยบายการพัฒนาประเทศด้านต่าง ๆ นั้น การคำนึงถึงผลประโยชน์ที่ สังคมจะได้รับจากการดำเนินนโยบาย ภาครัฐจะต้องเปรียบเทียบระหว่างผลประโยชน์ของส่วนรวมที่จะ ได้รับกับการเสียประโยชน์ของประชาชนที่ต้องได้รับผลกระทบจากการดำเนินนโยบายการพัฒนาประเทศ นอกจากนั้น รัฐจะต้องเยียวยาความเสียหายให้แก่ประชาชนที่ได้รับผลกระทบซึ่งเป็นคนกลุ่มน้อยที่เสีย ประโยชน์จากการดำเนินนโยบายการพัฒนาประเทศดังกล่าวอย่างเหมาะสมและเป็นธรรมด้วย ดังนั้น จำเป็นต้องบัญญัติวรรคสี่ของร่างมาตรา 71 เพื่อเป็นมาตรการให้รัฐต้องคำนึงถึงการสร้างสมดุลระหว่าง การพัฒนาด้านวัตถุกับจิตใจและความอยู่เย็นเป็นสุขของประชาชนประกอบกันด้วยในการดำเนินนโยบาย การพัฒนาประเทศ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 71 ที่เพิ่มขึ้นใหม่ ดังนี้ “<u>ใน</u> <u>การพัฒนาประเทศ รัฐพึงคำนึงถึงการสร้างสมดุลระหว่างการพัฒนาด้านวัตถุกับจิตใจและความอยู่เย็นเป็น</u> <u>สุขของประชาชนประกอบกันด้วย</u>”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการมีส่วนร่วมของประชาชน แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"10"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"73/1","ร่างบทบัญญัติ":"<p> “<u>วิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชนตามวรรคหนึ่งให้เป็นไปตามหลักเกณฑ์</u><u>และวิธีการที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> จากนั้น ประธานกรรมการหารือที่ประชุมเกี่ยวกับหลักการที่บัญญัติในเรื่องการมีส่วนร่วมของประชาชนในร่างมาตรา 73/1 โดยเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 73/1 ดังนี้ “<u>วิธีการส่งเสริม</u> <u>และการมีส่วนร่วมของประชาชนตามวรรคหนึ่งให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัต</u>ิ” ซึ่งเป็นข้อเสนอแนะจากเวทีรับฟังความคิดเห็นของประชาชนที่จังหวัดเชียงใหม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “การมีส่วนร่วมของประชาชน” ในวรรคสองของร่างมาตรา 73/1 ที่เพิ่มขึ้นใหม่นั้น หมายความรวมถึงการมีส่วนร่วมของชุมชนด้วยหรือไม่ เนื่องจากหลักการในเรื่องการมีส่วนร่วมของประชาชน นั้นแบ่งออกได้เป็นสองรูปแบบคือ รูปแบบที่หนึ่งการมีส่วนร่วมเฉพาะบุคคล และรูปแบบที่สองการมีส่วนร่วมของกลุ่มบุคคลหรือการรวมกลุ่มเพื่อดำเนินกระบวนการการมีส่วนร่วมตามที่รัฐธรรมนูญให้การรับรอง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 73/1 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>วิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชนตามวรรคหนึ่งให้เป็นไปตามหลักเกณฑ</u>์<u>และวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>ส่วนแนวทางการดำเนินการในขั้นตอนการปรับปรุงแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ตามความเห็นที่มีผู้เสนอความเห็นต่างๆ นั้น คณะกรรมการควรตั้งคณะอนุกรรมการขึ้นคณะหนึ่งเพื่อพิจารณาว่าบุคคลหรือกลุ่มบุคคลใดเป็นหลักในการนำเสนอความเห็นต่อร่างรัฐธรรมนูญในเรื่องต่าง ๆ เพื่อมีหนังสือแจ้งไปบุคคลหรือกลุ่มบุคคลว่าคณะกรรมการได้ดำเนินการแก้ไขตามความเห็นที่ได้นำเสนอในเรื่องใดบ้าง</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองของร่างมาตรา 73/1 ที่เพิ่มขึ้นใหม่ที่กำหนดให้มี การตรากฎหมายว่าด้วยหลักเกณฑ์และวิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชน อาจขัดต่อหลักการที่บัญญัติในวรรคหนึ่งของร่างมาตรา 73/1 เนื่องจากการส่งเสริมและการมีส่วนร่วมของประชาชน และชุมชนนั้น ภาครัฐสามารถดำเนินการได้ทันทีโดยไม่จำเป็นต้องมีกฎหมายบัญญัติเพื่อรองรับหลักเกณฑ์ และวิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชน ดังนั้น การบัญญัติหลักการในวรรคสองอาจ กระทบต่อหลักการของวรรคหนึ่งจึงไม่เห็นด้วยกับการบัญญัติความในวรรคสอง</p><p>ประธานกรรมการกล่าวว่า เรื่องการใช้สิทธิและเสรีภาพที่รัฐธรรมนูญรับรองให้เป็นไปตามที่กฎหมายบัญญัตินั้น คณะกรรมการได้บัญญัติหลักการเพื่อรองรับไว้ในร่างมาตรา 46/2 ความว่า “สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรากฎหมายนั้นขึ้นใช้บังคับ บุคคล หรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของรัฐธรรมนูญ” ดังนั้น เสนอแก้ไข เพิ่มเติมความในร่างมาตรา 46/2 เป็นดังนี้ “<u>มาตรา 46 /2 สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไป</u><u>ตามที่กฎหมายบัญญัติ หรือให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรา</u><u>กฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของ</u><u>รัฐธรรมนูญ</u>”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านสาธารณสุขและสิ่งแวดล้อม สภาขับเคลื่อนการปฏิรูปประเทศ ได้มีข้อเสนอแนะให้มีการแก้ไขเพิ่มเติม หลักการในหมวดหน้าที่ของรัฐเรื่องบริการสาธารณสุข โดยเสนอให้เพิ่มหลักการว่าบุคคลย่อมมีสิทธิได้รับ การป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่างเหมาะสมโดยไม่เสียค่าใช้จ่ายและทันต่อเหตุการณ์</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องหน้าที่ของรัฐในการ จัดบริการสาธารณสุขนั้น คณะกรรมการได้เพิ่มหลักการในหมวดสิทธิและเสรีภาพของปวงชนชาวไทยใน เรื่องสิทธิการได้รับบริการสาธารณสุขจากรัฐในมาตรา 45/2 วรรคสาม โดยกำหนดให้บุคคลย่อมมีสิทธิ ได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐโดยไม่เสียค่าใช้จ่าย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ เพิ่มความเป็นวรรคสองของร่างมาตรา 73/1 ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"7-9"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p> “มาตรา 61 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนา<strike>ของ</strike>ประเทศ<u>อย่างยั่งยืนตามหลัก</u><u>ธรรมาภิบาล</u><strike>และ</strike><u>เพื่อใช</u>้เป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกันเพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปสู่เป้าหมายดังกล่าว</p><p>การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย การจัดทำ และสาระที่พึงมีในยุทธศาสตร์ชาติให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ซึ่งต้องมีบทบัญญัติเกี่ยวกับการมีส่วนร่วมและการรับฟัง ความคิดเห็นของประชาชนทุกภาคส่วนอย่างทั่วถึงด้วย</p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติเห็นชอบร่างมาตรา 61 โดยไม่มีการแก้ไข</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ หารือต่อที่ประชุมว่า ที่ประชุมค้างพิจารณาในประเด็น การบัญญัติเรื่องหลักธรรมาภิบาลในรัฐธรรมนูญ โดยหลักธรรมาภิบาลที่จะบัญญัติในรัฐธรรมนูญควรเป็น หลักธรรมาภิบาลทั้งระบบหรือองค์รวม ซึ่งสาระสำคัญของหลักธรรมาภิบาลขององค์การสหประชาชาติ (UN) กล่าวถึงการมีเศรษฐกิจแบบเสรี ประชาธิปไตยแบบมีส่วนร่วม และการพัฒนามนุษย์ โดยทั้งสามหลักการ จะเป็นแนวทางให้ทุกประเทศที่ปฏิบัติตามเกิดการพัฒนาที่ยั่งยืน นอกจากนั้น ยังมีหลักธรรมาภิบาล ทางเศรษฐกิจ หลักธรรมาภิบาลภาครัฐ และหลักธรรมาภิบาลของเอกชนด้วย ทั้งนี้ ในหมวดแนวนโยบาย แห่งรัฐยึดถือหลักการบริหารกิจการบ้านเมืองที่ดีซึ่งเป็นเพียงหลักธรรมาภิบาลภาครัฐเท่านั้น ไม่ใช่หลัก ธรรมาภิบาลที่เป็นองค์รวม ดังนั้น ควรแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 61 โดยกำหนดให้รัฐพึง จัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนาประเทศที่ยั่งยืนตามหลักธรรมาภิบาล เพื่อให้ประเทศเกิดการ พัฒนาทุกมิติในระยะยาว</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 61 เป็นดังนี้ “รัฐพึงจัดให้มี ยุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนา<strike>ของ</strike>ประเทศ<u>อย่างยั่งยืนตามหลักธรรมาภิบาล</u><strike>และ</strike><u>เพื่อใช</u>้เป็นกรอบ ในการจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกันเพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปสู่เป้าหมาย ดังกล่าว”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ แสดงความเห็นว่า ยุทธศาตร์ชาติ คือกรอบในการวางแผนพัฒนาประเทศ ส่วนหลักธรรมาภิบาลใช้สำหรับ การพัฒนาบุคคลซึ่งไม่ใช่ยุทธศาสตร์ชาติ ดังนั้น การกำหนดให้รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมาย การพัฒนาประเทศที่ยั่งยืนตามหลักธรรมาภิบาลจะเหมาะสมหรือไม่</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า หลักธรรมาภิบาลในร่างมาตรา 61 ที่แก้ไขใหม่ หมายถึงกรอบแนวคิดในการพัฒนาประเทศที่ประกอบด้วยการมีเศรษฐกิจแบบเสรี การมีประชาธิปไตยแบบ มีส่วนร่วม และการพัฒนามนุษย์ ซึ่งเป็นหลักการพัฒนาประเทศทั้งระบบหรือองค์รวมไม่ใช่การมุ่งพัฒนา พฤติกรรมของบุคคลเพียงอย่างเดียว</p><p>ประธานกรรมการกล่าวว่า ยุทธศาตร์ชาติเป็นการกำหนดเป้าหมายการพัฒนาประเทศในทุกด้าน ซึ่งรวมถึงการพัฒนามนุษย์ การพัฒนาเศรษฐกิจ และสภาพความเป็นอยู่ของบุคคลด้วย ดังนั้น การกำหนดให้รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนาประเทศที่ย่ังยืนตามหลักธรรมาภิบาล จึงมีความเหมาะสมแล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 61 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"101","หน้า":"13-15"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p> “มาตรา 65 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนาประเทศอย่างยั่งยืนตามหลัก ธรรมาภิบาลเพื่อใช้เป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกัน เพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปสู่เป้าหมายดังกล่าว</p><p><u>การจัดทำ</u> การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย <strike>การจัดทำ</strike>และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ซึ่งต้องมีบทบัญญัติเกี่ยวกับการมีส่วนร่วมและการรับฟังความคิดเห็นของประชาชนทุกภาคส่วนอย่างทั่วถึงด้วย</p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<u>การจัดทำ</u> การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย <strike>การจัดทำ</strike>และ...”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 65 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"42"},{"หมวด":"6","ส่วน":"","มาตรา":"65","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p>“มาตรา 65 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนาประเทศอย่างยั่งยืน ตามหลักธรรมาภิบาลเพื่อใช้เป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกันเพื่อให้เกิดเป็นพลังผลักดันร่วมกันไปสู่เป้าหมายดังกล่าว</p><p>การจัดทำ การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ <strike>ซึ่ง</strike><u>ทั้งนี้ กฎหมายดังกล่าว</u>ต้องมีบทบัญญัติเกี่ยวกับการมีส่วนร่วมและการรับฟังความคิดเห็นของประชาชนทุกภาคส่วนอย่างทั่วถึงด้วย</p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 65 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 65 รัฐพึงจัดให้มียุทธศาสตร์ชาติเป็นเป้าหมายการพัฒนาประเทศอย่างยั่งยืน ตามหลักธรรมาภิบาลเพื่อใช้เป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องและบูรณาการกันเพื่อให้เกิด เป็นพลังผลักดันร่วมกันไปสู่เป้าหมายดังกล่าว</p><p>การจัดทำ การกำหนดเป้าหมาย ระยะเวลาที่จะบรรลุเป้าหมาย และสาระที่พึงมีในยุทธศาสตร์ชาติ ให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ <strike>ซึ่ง</strike><u>ทั้งนี้ กฎหมายดังกล่าว</u>ต้องมีบทบัญญัติเกี่ยวกับ การมีส่วนร่วมและการรับฟังความคิดเห็นของประชาชนทุกภาคส่วนอย่างทั่วถึงด้วย</p><p>ยุทธศาสตร์ชาติ เมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 65 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"20"},{"หมวด":"6","ส่วน":"","มาตรา":"66","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องเจริญสัมพันธไมตรีกับนานาประเทศและองค์การระหว่างประเทศ และต้อง คุ้มครองผลประโยชน์ของประเทศและของคนไทยในต่างประเทศ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้นำมาตรานี้ควรนำไปไว้ในแนวนโยบายพื้นฐานแห่งรัฐ เนื่องจากเป็นเรื่อง วิธีการที่พึงกระทำ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขเพิ่มเติมเป็นดังนี้ “มาตรา 50 รัฐต้อง<strike>เจริญสัมพันธไมตรี</strike><u>ส่งเสริมและรักษาไว้ซึ่ง</u><u>ความสัมพันธ์อันด</u>ีกับนานาประเทศและองค์การระหว่างประเทศ และต้อง<u>ดูแลและ</u>คุ้มครองผลประโยชน์ ของประเทศและของคนไทยในต่างประเทศ”</p><p>- มาตรานี้เป็นสิ่งที่รัฐพึงกระทำและมีการดำเนินงานอยู่แล้วอาจตัดออกได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีความเห็นร่วมกันให้นำความในมาตรา 50 ไปบัญญัติไว้ในแนวนโยบายพื้นฐานแห่งรัฐ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"14","หน้า":"18"},{"หมวด":"6","ส่วน":"","มาตรา":"66","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 รัฐพึงส่งเสริมสัมพันธไมตรี<strike>และความร่วมมือ</strike>กับนานาประเทศ<strike>และองค์การระหว่าง</strike><strike>ประเทศ </strike>โดยถือหลักความเสมอภาคในการปฏิบัติต่อกัน<u>และร่วมมือกับองค์การระหว่างประเทศ</u> และคุ้มครองผลประโยชน์ของชาติและของคนไทยในต่างประเทศ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 82 วรรคหนึ่ง ของรัฐธรรมนูญ 2550 กำหนดว่า “รัฐต้องส่งเสริมสัมพันธไมตรีและ ความร่วมมือกับนานาประเทศ และพึงถือหลักในการปฏิบัติต่อกันอย่างเสมอภาค ตลอดจนต้องปฏิบัติตาม สนธิสัญญาด้านสิทธิมนุษยชนที่ประเทศไทยเป็นภาคี รวมทั้งตามพันธกรณีที่ได้กระทำไว้กับนานาประเทศ และองค์การระหว่างประเทศ” ซึ่งให้ความสำคัญในการปฏิบัติหน้าที่ตามสนธิสัญญาระหว่างประเทศ แต่หลักการของร่างมาตรา 58 บัญญัติข้อความแตกต่างโดยให้ความสำคัญกับหลักความเสมอภาค</p><p>- ความว่า “โดยถือหลักความเสมอภาคในการปฏิบัติต่อกัน” เป็นสิ่งเตือนรัฐบาลในการดำเนิน นโยบายต่างประเทศว่าต้องคำนึงถึงหลักความเสมอภาคระหว่างรัฐต่อรัฐ แต่กรณีองค์การระหว่างประเทศ รัฐบาลอาจไม่ต้องคำนึงถึงหลักเสมอภาคต่อกันได้ เพราะองค์การระหว่างประเทศเป็นสิ่งที่รัฐสร้างขึ้นโดย ความตกลงระหว่างกันซึ่งในทางการทูตองค์การระหว่างประเทศ (international organization) ที่ตั้ง สำนักงานในประเทศไทยไม่ได้เอกสิทธิ์คุ้มกันทางการทูต</p><p>- ความว่า “คุ้มครองผลประโยชน์ของชาติ” ความหมายครอบคลุมกรณีใดบ้าง และความว่า</p><p>“คนไทยในต่างประเทศ” หมายรวมถึงคนไทยโอนสัญชาติหรือแปลงสัญชาติแล้วหรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีคนไทยขอแปลงสัญชาติเป็นสัญชาติอื่น แต่ไม่สละสัญชาติไทย ถือว่าบุคคลดังกล่าวเป็นคนสัญชาติไทย แต่กรณีคนไทยขอแปลงสัญชาติโดยสละสัญชาติไทยถือว่าบุคคลนั้น ไม่ใช่คนสัญชาติไทย ส่วนความว่า “รักษาผลประโยชน์ของคนไทยในต่างประเทศ” ร่างรัฐธรรมนูญนี้กำหนด ไว้ในแนวนโยบายพื้นฐานแห่งรัฐ รัฐมีหน้าที่โดยตรงที่ต้องดำเนินการ</p><p>- มีกรรมการแสดงความเห็นว่า การดำเนินการเกี่ยวกับการคุ้มครอง ดูแล รักษาผลประโยชน์และ ช่วยเหลือคนสัญชาติไทย และนิติบุคคลสัญชาติไทย รวมทั้งเรือและอากาศยานไทยในต่างประเทศ กองคุ้มครองและดูแลผลประโยชน์คนไทยในต่างประเทศ กรมการกงสุล กระทรวงการต่างประเทศ มีอำนาจ หน้าที่โดยตรงในการดำเนินการ</p><p>- มาตรา 82 ของรัฐธรรมนูญ 2540 กำหนดว่า “รัฐต้องส่งเสริมสัมพันธไมตรีและความร่วมมือกับ นานาประเทศ และพึงถือหลักในการปฏิบัติต่อกันอย่างเสมอภาค ตลอดจนต้องปฏิบัติตามสนธิสัญญาด้าน สิทธิมนุษยชนที่ประเทศไทยเป็นภาคี รวมทั้งตามพันธกรณีที่ได้กระทำไว้กับนานาประเทศและองค์การ ระหว่างประเทศ” แต่ในร่างมาตรา 58 ใช้ความว่า “หลักความเสมอภาคในการปฏิบัติต่อกัน” มีความหมายอย่างไร</p><p>- รัฐธรรมนูญฉบับก่อนๆ ใช้ความว่า “ถือหลักเสมอภาคในการปฏิบัติต่อกัน” แต่มีการเปลี่ยนแปลง ในรัฐธรรมนูญ 2540 ซึ่งใช้ความว่า “พึงถือหลักในการปฏิบัติต่อกันอย่างเสมอภาค”</p><p>- ในร่างมาตรา 58 ควรแก้ไขเพิ่มเติมเป็น “นานาประเทศและ<strike>องค์การ</strike><u>ปฏิบัติตามพันธกรณ</u>ีระหว่างประเทศ โดยถือหลักความเสมอภาค” หมายความว่า ประเทศไทยจะทำสัญญาระหว่างประเทศหรือ พันธกรณีกับประเทศใดก็ได้ หรือจะไม่เจริญสัมพันธไมตรีกับองค์การระหว่างประเทศใดก็ได้</p><p>- คำว่า “สัมพันธไมตรี” เป็นคำที่ใช้กรณีความสัมพันธ์ระหว่างประเทศกับนานาประเทศ ส่วนคำว่า “ความร่วมมือ” เป็นคำที่ใช้กับความสัมพันธ์ระหว่างรัฐกับรัฐ และความสัมพันธ์ระหว่างรัฐกับองค์การ ระหว่างประเทศ ซึ่งปัจจุบันความสัมพันธ์ระหว่างประเทศไทยกับองค์การระหว่างประเทศเกิดขึ้นในแต่ละปี จำนวนมาก ในขณะเดียวกันความสัมพันธ์ระหว่างประเทศไทยกับประเทศอื่นเท่าเดิม การบัญญัติเพิ่มความ ว่า “องค์การระหว่างประเทศ” เพื่อรองรับการปฏิบัติของรัฐว่าจะต้องปฏิบัติต่อนานาประเทศหรือองค์การ ระหว่างประเทศอย่างเท่ากัน</p><p>- ความว่า “พึงส่งเสริมสัมพันธไมตรีและความสัมพันธ์ระหว่างประเทศ” ควรจำแนกความหมาย ของความดังกล่าวให้ถูกต้อง ความว่า “ส่งเสริมสัมพันธไมตรี” ใช้กับกรณีความสัมพันธ์ระหว่างประเทศไทย กับนานาประเทศ ส่วนความว่า “ความร่วมมือระหว่างประเทศ” ใช้กับกรณีความร่วมมือระหว่างประเทศ ไทยกับองค์การระหว่างประเทศ</p><p>- ความว่า “ความร่วมมือกับองค์การระหว่างประเทศ” ปัจจุบันประเทศต่างๆ มีการรวมกันเป็น กลุ่มประเทศ หรือกลุ่มเศรษฐกิจ ซึ่งเป็นเรื่องของความร่วมมือระหว่างประเทศ ควรบัญญัติในร่างมาตรา 58 หรือไม่</p><p>- ในบริบทขององค์การระหว่างประเทศ หมายถึงองค์การระหว่างประเทศที่อยู่ภายใต้ สหประชาชาติ (The United Nations : UN)</p><p>- ความว่า “นานาประเทศ” ตามธรรมเนียมปฏิบัติประเทศไทยมีการส่งเสริมสัมพันธไมตรีกับนานา ประเทศอยู่แล้ว แต่ปัจจุบันประเทศต่างๆ มีการรวมตัวกันแบ่งออกเป็นกลุ่มประเทศต่างๆ จำนวนมาก สถานะความสัมพันธ์แตกต่างจากความสัมพันธ์ระหว่างรัฐกับรัฐโดยทั่วไป ควรบัญญัติเรื่องความร่วมมือกับ กลุ่มประเทศต่างๆ หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีการรวมตัวกันของประเทศต่างๆ โดยไม่ได้จัดตั้งเป็นองค์การ ระหว่างประเทศ ความสัมพันธ์หรือความร่วมมือจะทำในรูปสัญญาระหว่างประเทศ ส่วนกรณีจัดตั้งเป็น องค์การระหว่างประเทศ รูปแบบความสัมพันธ์ไม่ใช่ระหว่างประเทศแต่เป็นความสัมพันธ์ระดับโลก (global) และระดับภูมิภาค (regional) ด้วย ความในร่างมาตรา 58 เสนอแก้ไขเพิ่มเติม เป็นดังนี้ “รัฐพึง ส่งเสริมสัมพันธไมตรี<strike>และความร่วมมือ</strike>กับนานาประเทศ<strike>และองค์การระหว่างประเทศ </strike>โดยถือหลักความ เสมอภาคในการปฏิบัติต่อกัน<u>และร่วมมือกับองค์การระหว่างประเทศ</u> และคุ้มครองผลประโยชน์ของชาติ และของคนไทยในต่างประเทศ”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “องค์การระหว่างประเทศ” ในร่างมาตรา 58 ควรเป็น องค์การที่เป็นสมาชิกของสหประชาชาติ (The United Nations : UN) แต่มีองค์การระหว่างประเทศ บางประเภทไม่เป็นสมาชิกของ UN เช่น ความร่วมมือทางเศรษฐกิจ เป็นต้น ควรบัญญัติไว้ในรัฐธรรมนูญ หรือไม่</p><p>- ความว่า “องค์การระหว่างประเทศ” ตามร่างมาตรา 58 ควรมีความชัดเจนว่าเป็นองค์กรที่เป็น สมาชิกของสหประชาชาติ (The United Nations : UN) หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีกลุ่มเศรษฐกิจอยู่ในความหมายของความว่า “นานาประเทศ” เมื่อประเทศต่างๆ รวมตัวจัดตั้งเป็นองค์กรจะมีสถานะเป็นองค์การระหว่างประเทศ ส่วนกรณีไม่ตั้งเป็น องค์กร เช่น กลุ่มประเทศอุตสาหกรรมชั้นนำ 7 ประเทศ (Group of Seven: G7) เป็นต้น ความสัมพันธ์ ยังคงเป็นความร่วมมือระหว่างประเทศ ดังนั้น แนวคิดการบัญญัติแนวนโยบายพื้นฐานแห่งรัฐไม่จำเป็นต้อง บัญญัติรายละเอียด ร่างมาตรา 58 เป็นการบัญญัติตามหลักสากลทั่วไป กรณีใดมิได้บัญญัติไว้ในรัฐธรรมนูญในเรื่องการกำหนดให้รัฐมีความร่วมมือกับนานาประเทศและองค์กรระหว่างประเทศ รัฐก็ สามารถดำเนินการนอกเหนือจากที่บัญญัติไว้ได้</p><p>- มีกรรมการแสดงความเห็นว่า กรณีบางประเทศไม่มีสถานะตามกฎหมายระหว่างประเทศ เช่น เขตปกครองพิเศษฮ่องกง หรือไต้หวัน เป็นต้น จะมีความสัมพันธ์ลักษณะใด ในทางปฏิบัติประเทศไทยยังคง มีสัมพันธไมตรีระหว่างกัน แต่ไม่มีความสัมพันธ์ทางการทูตเท่านั้น</p><p>- ความว่า “นานาประเทศหรือองค์การระหว่างประเทศ” ต้องอยู่ภายใต้บังคับกฎหมายระหว่าง ประเทศจึงจะมีสถานะตามกฎหมายระหว่างประเทศอย่างสมบูรณ์ ประเทศใดหรือองค์การระหว่างประเทศใด ไม่อยู่ในบังคับกฎหมายระหว่างประเทศย่อมไม่ได้รับการรับรอง</p><p>- องค์การระหว่างประเทศต้องขึ้นทะเบียนกับสหประชาชาติเพื่อให้การรับรอง เช่น ประชาคม อาเซียน (ASEAN Community) เป็นองค์การระหว่างประเทศที่ได้รับการรับรองจากสหประชาชาติ เป็นต้น</p><p>- องค์การระหว่างประเทศที่ไม่ขึ้นทะเบียนหรือไม่ได้รับการรับรองจากสหประชาชาติ มีสถานะเป็น องค์การระหว่างประเทศตามกฎหมายระหว่างประเทศหรือไม่</p><p>- ความหมายของความว่า “องค์การระหว่างประเทศ” ควรเป็นความหมายแบบกว้าง มิใช่เป็น องค์กรที่ต้องขึ้นทะเบียนหรือสหประชาชาติรับรองเท่านั้น</p><p>- กรณีองค์การระหว่างประเทศที่จดทะเบียนจัดตั้งในประเทศไทยอยู่ในความหมายของร่างมาตรา 58 หรือไม่</p><p>ประธานกรรมการกล่าวว่า ประเทศหรือองค์การระหว่างประเทศใดที่ไม่ได้รับการรับรอง หากรัฐเห็นควรเจริญสัมพันธไมตรีก็ดำเนินการได้ไม่มีบทบัญญัติใดห้าม หลักการที่บัญญัติในร่างมาตรา 58 เป็นแนวทางที่กำหนดว่าประเทศไทยเป็นมิตรกับทุกประเทศและทุกองค์การระหว่างประเทศ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 58 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"16","หน้า":"14-16"},{"หมวด":"6","ส่วน":"","มาตรา":"66","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงส่งเสริมสัมพันธไมตรีกับนานาประเทศโดยถือหลักความเสมอภาคในการปฏิบัติต่อกัน ให้ความร่วมมือกับองค์การระหว่างประเทศ และคุ้มครองผลประโยชน์ของชาติ และของคนไทยในต่างประเทศ”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า เนื่องจากปัจจุบันประเทศไทยได้เข้าสู่ประชาคมอาเซียนแล้ว ดังนั้น ควรบัญญัติเพิ่มเติมเรื่องการให้ความร่วมมือกับประชาคมอาเซียน และองค์กรระหว่างประเทศด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “องค์กรระหว่าง ประเทศ” และ “ประชาคมอาเซียน” อยู่ในความหมายของความว่า “องค์กรระหว่างประเทศ” แล้ว จึงไม่ จำเป็นต้องบัญญัติซ้ำอีก</p><p>ประธานกรรมการกล่าวว่า ไม่ควรระบุชื่อองค์กรระหว่างประเทศใดในรัฐธรรมนูญ เนื่องจาก หากในอนาคตประชาคมอาเซียนมีการเปลี่ยนชื่อจะก่อให้เกิดความยุ่งยากและต้องดำเนินการแก้ไข รัฐธรรมนูญ ซึ่งรัฐธรรมนูญฉบับก่อนๆ ก็ไม่เคยระบุชื่อองค์กรระหว่างประเทศใดในรัฐธรรมนูญ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 64 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"23"},{"หมวด":"6","ส่วน":"","มาตรา":"66","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงส่งเสริมสัมพันธไมตรีกับนานาประเทศโดยถือหลักความเสมอภาคในการปฏิบัติต่อกันและไม่แทรกแซงกิจการภายในของกันและกัน ให้ความร่วมมือกับองค์การระหว่างประเทศ และคุ้มครองผลประโยชน์ของชาติและของคนไทยในต่างประเทศ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดเรื่องการปฏิบัติตามสนธิสัญญาด้านสิทธิมนุษยชนที่ประเทศไทยเป็นภาคีไว้ในร่าง มาตรา 64 เพื่อให้ร่างมาตรา 64 มีเนื้อหาที่สมบูรณ์ นอกจากนี้ ความว่า “...และไม่แทรกแซงกิจการ ภายในของกันและกัน...” อาจเป็นการจำกัดอำนาจของประเทศไทย</p><p>- ประเทศไทยเป็นภาคีอนุสัญญาระหว่างประเทศหลายฉบับ แต่ประเทศไทยไม่ได้ให้สัตยาบรรณ อนุสัญญาบางฉบับที่มีความเกี่ยวพันกับความมั่นคงของประเทศ</p><p>ประธานกรรมการกล่าวว่า หากกำหนดเรื่องการปฏิบัติตามสนธิสัญญาด้านสิทธิมนุษยชนไว้ในร่าง มาตรา 64 อาจทำให้เกิดปัญหาได้ เนื่องจากประเทศอื่นไม่กำหนดเรื่องดังกล่าวไว้ในรัฐธรรมนูญ ส่วน ความว่า “...และไม่แทรกแซงกิจการภายในของกันและกัน...” เป็นหลักการในเรื่องการไม่แทรกแซงกิจการ ภายในของประเทศอื่น และไม่ต้องการให้ประเทศอื่นเข้ามาแทรกแซงกิจการภายในของประเทศไทย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 64 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"8-9"},{"หมวด":"6","ส่วน":"","มาตรา":"66","ร่างมาตรา":"62","ร่างบทบัญญัติ":"<p> “มาตรา 62 รัฐพึงส่งเสริมสัมพันธไมตรีกับนานาประเทศโดยถือหลักความเสมอภาคในการปฏิบัติต่อกัน และไม่แทรกแซงกิจการภายในของกันและกัน ให้ความร่วมมือกับองค์การระหว่างประเทศ และคุ้มครองผลประโยชน์ของชาติและของคนไทยในต่างประเทศ”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการสิทธิมนุษยชนแห่งชาติเสนอให้นำ หลักการตามความในมาตรา 82 ของรัฐธรรมนูญ 2550 มากำหนดไว้ในร่างมาตรา 62 โดยกำหนดให้รัฐ ต้องปฏิบัติตามสนธิสัญญาด้านสิทธิมนุษยชนที่ประเทศไทยเป็นภาคีด้วย</p><p>ประธานกรรมการกล่าวว่า ควรคำนึงถึงประเทศเป็นหลักมากกว่าที่จะคำนึงถึงศักดิ์ศรีขององค์กร จึงเสนอให้คงความในร่างมาตรา 62 ไว้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 62 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"90","หน้า":"16"},{"หมวด":"6","ส่วน":"","มาตรา":"66","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p> “มาตรา 66 รัฐพึงส่งเสริมสัมพันธไมตรีกับนานาประเทศโดยถือหลักความเสมอภาคในการปฏิบัติต่อกัน และไม่แทรกแซงกิจการภายในของกันและกัน ให้ความร่วมมือกับองค์การระหว่างประเทศ และคุ้มครองผลประโยชน์ของชาติและของคนไทยในต่างประเทศ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 66 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"42-43"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p>“มาตรา 59 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน และศาสนาอื่น” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ศาสนาอื่น” มีความหมายอย่างไร เนื่องจากประเทศไทยรับรองการนับถือศาสนา ห้าศาสนา ได้แก่ ศาสนาพุทธ ศาสนาอิสลาม ศาสนาคริสต์ ศาสนาซิกข์ และศาสนาฮินดู</p><p>- รัฐธรรมนูญฉบับก่อนๆ บัญญัติความว่า “รัฐต้องอุปถัมภ์และคุ้มครองพระพุทธศาสนา” แต่ในร่าง มาตรา 59 บัญญัติว่า “รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนา” เจตนารมณ์เพื่อไม่บังคับรัฐให้ต้อง ดำเนินการจึงใช้ความว่า “รัฐพึง” แต่การอุปถัมภ์และคุ้มครองพระพุทธศาสนาจำเป็นต้องกำหนดให้รัฐต้อง ดำเนินการ</p><p>ประธานกรรมการกล่าวว่า ประเทศไทยไม่เคยให้การรับรองการนับถือศาสนาใดศาสนาหนึ่ง อย่างเป็นทางการ ประชาชนมีเสรีภาพในการนับถือศาสนาหรือลัทธิใดก็ได้ทั่วโลก แต่ต้องไม่ขัดต่อศีลธรรม อันดีของประชาชน ส่วนความว่า “รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนา” ซึ่งมีผู้เสนอแก้ไขเพิ่มเติม เป็น “รัฐ<strike>พึง</strike><u>ต้อง</u>อุปถัมภ์และคุ้มครองพระพุทธศาสนา” อาจตีความว่ารัฐต้องอุปถัมภ์และคุ้มครองศาสนา อื่นด้วยหรือไม่ ดังนั้น ในการบัญญัติหลักการในมาตรา 59 จึงจำเป็นต้องยกเว้นรูปแบบการบัญญัติ แนวนโยบายพื้นฐานแห่งรัฐ จากการใช้ความว่า “รัฐพึง” เป็นความว่า “รัฐต้อง” ในเรื่องการอุปถัมภ์และ คุ้มครองพระพุทธศาสนาและศาสนาอื่น โดยบังคับให้รัฐต้องดำเนินการในเรื่องนี้</p><p>- มีกรรมการแสดงความเห็นว่า การคุ้มครองพระพุทธศาสนา ในการร่างรัฐธรรมนูญ 2540 และ รัฐธรรมนูญ 2550 มีการเรียกร้องให้บัญญัติว่าพระพุทธศาสนาเป็นศาสนาประจำชาติ ในร่างมาตรา 59 ควรใช้ความว่า “รัฐต้อง” เพื่อมิให้มีการเรียกร้องให้บัญญัติพระพุทธศาสนาเป็นศาสนาประจำชาติ</p><p>- การบัญญัติหลักการที่แตกต่างไปจากที่เคยบัญญัติในรัฐธรรมนูญฉบับก่อนๆ กลุ่มบุคคลที่ต้องการ ให้บัญญัติความให้พระพุทธศาสนาเป็นศาสนาประจำชาติไว้ในรัฐธรรมนูญอาจยังไม่พอใจ ดังนั้น หากใช้ รูปแบบเดิมที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 จะเป็นทางออกของเรื่องนี้</p><p>- การบัญญัติแนวนโยบายพื้นฐานแห่งรัฐเรื่องการคุ้มครองศาสนาที่กำหนดให้รัฐต้องดำเนินการ แต่อาจมีผู้นับถือศาสนาอื่นเรียกร้องให้รัฐอุปถัมภ์ศาสนาอื่นๆ มากขึ้นด้วย ดังนั้น ควรนำความใน รัฐธรรมนูญ 2540 ความว่า “ส่งเสริมความเข้าใจอันดีและความสมานฉันท์ระหว่างศาสนิกชนของทุก ศาสนา” มาบัญญัติต่อท้ายร่างมาตรา 59 ซึ่งอาจลดข้อเรียกร้องให้รัฐอุปถัมภ์ศาสนาอื่นๆ ได้</p><p>- คำอธิบายในตำราวิชาการที่เขียนอธิบายรัฐธรรมนูญในเรื่องพระมหากษัตริย์ทรงเป็นพุทธมามกะ และทรงเป็นอัครศาสนูปถัมภก เมื่อเปรียบเทียบกับหลักการของร่างมาตรา 59 การใช้ความว่า “รัฐพึง” นั้น เนื่องจากศาสนาทุกศาสนา ศาสนิกชนมีหน้าที่อุปถัมภ์และคุ้มครองศาสนาที่ตนนับถือ แต่ในส่วนของรัฐมี หน้าที่ต้องดูแลประชาชนทุกคนอย่างเสมอภาค สำหรับการนับถือศาสนาในประเทศไทย พระพุทธศาสนา เป็นศาสนาที่ประชาชนส่วนใหญ่นับถือมาช้านาน ดังนั้น การบัญญัติความในร่างมาตรา 59 ควรใช้ความที่ สื่อความหมายว่า คำสอนของพระพุทธเจ้าเปรียบเสมือนเป็นพุทธมามกะ แต่คำสอนของศาสนาอื่น เปรียบเสมือนอัครศาสนูปถัมภก ดังนั้น การใช้ความว่า “รัฐพึง” จึงไม่มีปัญหาเพราะเป็นหน้าที่ของ ศาสนิกชนของแต่ละศาสนา แต่รัฐต้องช่วยให้ศาสนิกชนแต่ละศาสนาสามารถปฏิบัติศาสนกิจเพื่อดำรงรักษา ศาสนาของตนไว้ได้</p><p>ประธานกรรมการกล่าวว่า จากแนวคิดดังกล่าวรูปแบบการบัญญัติร่างมาตรา 59 อาจบัญญัติดังนี้</p><p>“มาตรา 59 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วน ใหญ่นับถือมาช้านาน รัฐพึงคุ้มครองศาสนาอื่น”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรานี้ที่ใช้ความว่า “รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนา” จะขัดกับการกำหนดให้ พระมหากษัตริย์ทรงเป็นอัครศาสนูปถัมภก คือ ผู้บำรุงศาสนาทั้งหลาย หรือไม่</p><p>ประธานกรรมการกล่าวว่า เหตุที่ศาสนาพุทธต้องได้รับความคุ้มครองจากรัฐ เนื่องจากศาสนาพุทธ ไม่มีเกราะป้องกันตัวเหมือนศาสนาอื่น เช่น ศาสนาอื่นสอนให้ฆ่าศัตรูแล้วจะได้ขึ้นสวรรค์ แต่ศาสนาพุทธ สอนว่าผู้ที่ฆ่าคนจะเป็นบาปกรรมของผู้นั้นเอง</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงถ้อยคำตามรัฐธรรมนูญ 2550 เพราะหากเปลี่ยนถ้อยคำจะ ทำให้ต้องอธิบายความกันอย่างมาก ซึ่งในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 บัญญัติเรื่องนี้ไว้ใน หมวดว่าด้วยแนวนโยบายพื้นฐานแห่งรัฐ จึงใช้คำว่า “ต้อง” ดังนั้น ในที่นี้ควรจะพิจารณาว่า ควรใช้คำว่า “ต้อง” หรือ “พึง”</p><p>- ในรัฐธรรมนูญที่ผ่านมา มีการใช้ทั้งคำว่า “ต้อง” และ “พึง” โดยเรื่องที่ต้องการเน้นให้เห็นถึง ความสำคัญจะใช้คำว่า “ต้อง” ส่วนเรื่องที่ไม่ได้ต้องการเน้นให้เห็นถึงความสำคัญจะใช้คำว่า “พึง”</p><p>- ควรนำร่างมาตรา 59 ไปบัญญัติไว้ในหมวดว่าด้วยหน้าที่ของรัฐ เพื่อป้องกันมิให้พระพุทธศาสนา ถูกบ่อนทำลาย</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 59 เป็นดังนี้</p><p>“รัฐ<strike>พึง</strike><u>ต้อง</u>อุปถัมภ์และคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน และศาสนาอื่น</p><p><u>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึง</u> <u>ป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาในทุกกรณ</u>ี”</p><p>ที่ประชุมเห็นว่า ขณะนี้พุทธสมาคมแห่งประเทศไทยในพระบรมราชูปถัมภ์มีความกังวลว่า พระพุทธศาสนาอาจจะถูกบ่อนทำลายจากศาสนาอื่น จึงเห็นควรให้รอการพิจารณาร่างมาตรา 59 ในวรรคสอง ไว้ก่อน </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาความในร่างมาตรา 59</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"16","หน้า":"16-18"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"59","ร่างบทบัญญัติ":"<p> “มาตรา 59 รัฐ<strike>พึง</strike><u>ต้อง</u>อุปถัมภ์และคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน และศาสนาอื่น </p><p><u>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน </u><u>รัฐพึง</u><u>ป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาในทุกกรณ</u>ี”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า มีพระสงฆ์และฆราวาสกลุ่มหนึ่งเสนอให้กำหนดว่าพระพุทธศาสนาเป็น ศาสนาประจำชาติไว้ในรัฐธรรมนูญ และควรให้ฆราวาสมีส่วนร่วมในการคุ้มครองและปกป้อง พระพุทธศาสนาด้วย จึงได้ชี้แจงต่อพระสงฆ์และฆราวาสกลุ่มดังกล่าวว่า ที่ประชุมจะพิจารณาหากลไกและ มาตรการในการปกป้องคุ้มครองพระพุทธศาสนา ซึ่งจะเหมาะสมกว่าการกำหนดให้พระพุทธศาสนาเป็น ศาสนาประจำชาติ ในส่วนของการมีส่วนร่วมในการคุ้มครองและปกป้องพระพุทธศาสนาของฆราวาสนั้น ปัจจุบันมีการเสนอกฎหมายเพื่อตั้งองค์กรในการคุ้มครองพระพุทธศาสนาแล้ว จึงไม่จำต้องนำมากำหนดไว้ ในรัฐธรรมนูญ และเสนอให้แก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“มาตรา 59 รัฐ<strike>พึง</strike><u>ต้อง</u>อุปถัมภ์และคุ้มครองพระพุทธศาสนา<strike>อันเป็นศาสนาที่ประชาชนชาวไทย</strike><strike>ส่วนใหญ่นับถือมาช้านาน</strike>และศาสนาอื่น</p><p><u>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน</u> <u>รัฐต้องมีมาตรการในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาในทุกกรณ</u>ี” ทั้งนี้ เสนอให้รอการ พิจารณาความในมาตรานี้ไว้ก่อน</p><p>มีกรรมการเสนอให้แก้ไขเพิ่มความในวรรคสอง เป็นดังนี้ “<u>ในการคุ้มครองพระพุทธศาสนาอันเป็น</u> <u>ศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการ</u> <u>บ่อนทำลายพระพุทธศาสนาในทุกกรณ</u>ี”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 59 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"6-7"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p> “มาตรา 66 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น </p><p>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาในทุกกรณี และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วม<strike>กับรัฐ</strike>ในการดำเนินมาตรการหรือกลไกดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า รัฐธรรมนูญ 2550 มีการบัญญัติเกี่ยวกับเรื่องดังกล่าวไว้อย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 37 ของรัฐธรรมนูญ 2550 บัญญัติไว้ ดังนี้</p><p>“มาตรา 37 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา นิกายของศาสนา หรือลัทธินิยมในทาง ศาสนา และย่อมมีเสรีภาพในการปฏิบัติตามศาสนธรรม ศาสนบัญญัติ หรือปฏิบัติพิธีกรรมตามความเชื่อถือ ของตน เมื่อไม่เป็นปฏิปักษ์ต่อหน้าที่ของพลเมืองและไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดี ของประชาชน</p><p>ในการใช้เสรีภาพตามวรรคหนึ่ง บุคคลย่อมได้รับความคุ้มครองมิให้รัฐกระทำการใด ๆ อันเป็นการ รอนสิทธิหรือเสียประโยชน์อันควรมีควรได้ เพราะเหตุที่ถือศาสนา นิกายของศาสนา ลัทธินิยมในทางศาสนา หรือปฏิบัติตามศาสนธรรม ศาสนบัญญัติ หรือปฏิบัติพิธีกรรมตามความเชื่อถือ แตกต่างจากบุคคลอื่น”</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญควรใช้คำว่า “ศาสนา” เพียงคำเดียว ไม่ควรเพิ่มคำอื่นที่ เป็นคำที่ใช้ในทางศาสนา เช่น นิกายของศาสนา หรือลัทธินิยมในทางศาสนา เพราะจะเป็นการรับรองนิกาย ของศาสนา หรือลัทธินิยมในทางศาสนา ในรัฐธรรมนูญ</p><p>ส่วนการบัญญัติให้ศาสนาพุทธเป็นศาสนาประจำชาตินั้น เห็นว่าไม่มีความจำเป็นเพราะรัฐธรรมนูญ ฉบับก่อนๆ ได้บัญญัติว่า พระมหากษัตริย์ทรงเป็นพุทธมามกะ โดยนัยศาสนาพุทธก็คือศาสนาประจำชาติอยู่ แล้ว หากบัญญัติให้ศาสนาพุทธเป็นศาสนาประจำชาติในรัฐธรรมนูญอาจก่อให้เกิดความขัดแย้งได้</p><p>สิ่งที่จะทำได้ในการร่างรัฐธรรมนูญ คือ ทำอย่างไรจึงจะป้องกันศาสนาพุทธไม่ให้ถูกรุกรานหรือถูก บ่อนทำลาย ซึ่งมีกลุ่มบุคคลซึ่งประกอบด้วยคณะสงฆ์และฆราวาสเสนอความเห็นว่า การแก้ไขปรับปรุง ชำระพระพุทธศาสนา และคุ้มครองศาสนานั้น มหาเถรสมาคมไม่สามารถกระทำได้หรือทำได้ยากเนื่องจาก มหาเถรสมาคมถืออุเบกขาเป็นส่วนใหญ่ โดยเสนอให้มีองค์กรความร่วมมือกันระหว่างคณะสงฆ์และฆราวาส ในการแก้ไขปรับปรุง ชำระพระพุทธศาสนา และคุ้มครองศาสนา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอให้ตัดความว่า “และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมกับรัฐในการดำเนิน มาตรการหรือกลไกดังกล่าว” ในวรรคสอง ออก เนื่องจากแม้ตัดความดังกล่าวออกเนื้อหาในวรรคสองก็ยังมี ความหมายที่ครอบคลุม</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติม โดยเพิ่มความว่า “มาตรการและกลไกดังกล่าวอย่างน้อย พึงจัดให้มีองค์กรร่วมกันระหว่างคณะสงฆ์และพุทธศาสนิกชนและเพื่อช่วยเหลือรัฐในการดำเนินการ” ในตอนท้ายของวรรคสอง</p><p>- มีกรรมการเสนอให้เพิ่มความว่า “ส่งเสริมและ” ในวรรคสอง ความเป็นดังนี้ “...รัฐต้องมี มาตรการและกลไกในการ<u>ส่งเสริมและ</u>ป้องกัน...” เนื่องจากมาตรานี้เน้นที่การป้องกันพระพุทธศาสนา แต่ไม่ได้มีการกล่าวถึงการส่งเสริมพระพุทธศาสนา</p><p>ประธานกรรมการชี้แจงว่า หากใช้ความว่า “ส่งเสริม” หมายความว่ารัฐต้องเข้าไปมีส่วนเกี่ยวข้อง แต่ความว่า “อุปถัมภ์และคุ้มครอง” มีความหมายว่ารัฐจะคุ้มครองแต่ไม่เข้าไปมีส่วนเกี่ยวข้อง</p><p>- มีกรรมการเสนอให้คงไว้ตามร่างเดิมเพราะการเพิ่มความว่า “มาตรการและกลไกดังกล่าว อย่างน้อยพึงจัดให้มีองค์กรร่วมกันระหว่างคณะสงฆ์และพุทธศาสนิกชนและเพื่อช่วยเหลือรัฐในการ ดำเนินการ” ในวรรคสองเป็นการเปิดกว้าง และอาจทำให้เกิดปัญหาใหม่ได้เนื่องจากพุทธศาสนามีหลาย นิกาย โดยเห็นควรให้มีการปฏิรูปคณะสงฆ์ทั้งด้านการปกครองและการบริหารจัดการเสียใหม่</p><p>- ปัจจุบันมีการล่อลวงโดยการใช้อามิสสินจ้างเป็นเครื่องมือให้ประชาชนที่อยู่ในพื้นที่ห่างไกล เปลี่ยนศาสนาไปนับถือศาสนาหนึ่ง ซึ่งเป็นประเด็นปัญหาและยากต่อการจะไปยับยั้ง นอกจากนี้ ศาสนาพุทธในปัจจุบันยังอ่อนแอ ทั้งนี้ จะมีกลไกใดหรือไม่ที่จะทำให้คณะสงฆ์และพุทธศาสนิกชนเป็น อันหนึ่งอันเดียวกันในการสร้างพุทธศาสนาให้แข็งแกร่งเพื่อไม่ให้ศาสนาอื่นมารุกรานหรือบ่อนทำลาย</p><p>ประธานกรรมการกล่าวว่า หากคงไว้ตามร่างมาตรา 66 ที่ฝ่ายเลขานุการคณะกรรมการเสนอ พุทธศาสนิกชนก็สามารถตั้งองค์กรได้</p><p>- มีกรรมการแสดงความเห็นว่า บทบาทของรัฐที่พึงมีในการดำเนินการให้มีมาตรการและกลไก ในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาคืออะไร เพราะศาสนาเป็นเรื่องของศรัทธา ถ้าประชาชนไม่ศรัทธา รัฐจะใช้มาตรการและกลไกใดก็ไม่สามารถทำให้เกิดศรัทธาได้ ซึ่งเป็นเรื่องที่ต่างจาก อุดมการณ์ที่สามารถสร้างได้ จึงต้องให้บุคคลในวงการพุทธศาสนาเป็นผู้สร้างศรัทธาเอง นอกจากนี้ การให้ พุทธศาสนิกชนมีส่วนร่วมอาจก่อให้เกิดผลเสียในอนาคตเนื่องจากกลุ่มพุทธศาสนิกชนที่มีส่วนร่วมนั้นอาจมี ความเชื่อในนิกายในพุทธศาสนาที่แตกต่างกัน</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองเป็นการอธิบายว่าการปกป้องคุ้มครองพระพุทธศาสนา จะต้องทำอย่างไร โดยมาตรการและกลไกในการป้องกันนั้นไม่เพียงแต่ป้องกันจากผู้อื่นแต่เป็นการป้องกัน บุคคลในพระพุทธศาสนาเองด้วย โดยรัฐอาจให้เครื่องมือในการจัดการป้องกันแก่คณะสงฆ์ตามประเพณีและ วัฒนธรรมของคณะสงฆ์โดยให้พุทธศาสนิกชนมีส่วนร่วม</p><p>- มีกรรมการแสดงความเห็นว่า จากสถานการณ์หลายประการ รวมทั้งการใช้อามิสสินจ้างเป็น เครื่องมือให้ประชาชนเปลี่ยนศาสนา ซึ่งรัฐยังไม่สามารถแก้ปัญหาได้ เนื่องจากไม่มีมาตรการและกลไกที่ เพียงพอ การเพิ่มความในวรรคสองจะเป็นการกระตุ้นให้รัฐมีมาตรการหรือกลไกในการป้องกัน พระพุทธศาสนาไม่ให้ถูกบ่อนทำลายไปมากกว่านี้</p><p>- ศาสนาเป็นสถาบันที่ต้องเผชิญกับการเปลี่ยนแปลงทั้งจากภายในและภายนอก จึงจำเป็นต้อง พิจารณาทบทวนมาตรการต่าง ๆ ในการอุปถัมภ์และคุ้มครองพระพุทธศาสนา การกำหนดให้รัฐต้องมี มาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาในทุกกรณีจึงมีความเหมาะสม แต่การส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมกับรัฐในการดำเนินมาตรการหรือกลไกดังกล่าวอาจก่อให้เกิด ปัญหาเนื่องจากพระพุทธศาสนามีหลายนิกาย</p><p>- เสนอให้เพิ่มความว่า “ดำเนินมาตรการหรือกลไกร่วมกับมหาเถรสมาคม” โดยให้มหาเถรสมาคม เป็นองค์กรหลักที่มีหน้าที่ดูแลคณะสงฆ์และพระพุทธศาสนาแต่เปิดให้พุทธศาสนิกชนเข้ามามีส่วนร่วม</p><p>- องค์กรที่ดูแลพุทธศาสนาโดยตรงควรเป็นสำนักงานพระพุทธศาสนาแห่งชาติ แต่ที่ผ่านมากลไก ของราชการไม่เอื้ออำนวย ทำให้ไม่สามารถทำหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>- ร่างมาตรา 66 มีความเหมาะสมและครอบคลุมแล้ว เนื่องจากมีการเพิ่มให้พุทธศาสนิกชนเข้ามา มีส่วนร่วมในการพัฒนาพุทธศาสนาต่อไป</p><p>- ปัจจุบันมีแรงกดดันที่ต้องการให้พระพุทธศาสนาเป็นศาสนาประจำชาติ และต้องการให้ป้องกัน พระพุทธศาสนาที่กำลังถูกบ่อนทำลายโดยศาสนาอื่น ซึ่งพระพุทธเจ้าเคยตรัสว่าศาสนาจะอยู่ได้หรือไม่ ขึ้นอยู่กับภิกษุ อุบาสก และอุบาสิกา ดังนั้น ร่างมาตรา 66 จะเป็นการลดแรงกดดันเรื่องการบ่อนทำลาย พระพุทธศาสนา และเมื่อการบ่อนทำลายพระพุทธศาสนามีทั้งจากภายในและภายนอก การให้ พุทธศาสนิกชน อุบาสก และอุบาสิกา มีบทบาทมากยิ่งขึ้นในการช่วยดูแลกิจการในพระพุทธศาสนา จะทำให้พระพุทธศาสนาเจริญและยั่งยืน</p><p>- มีมาตรการหรือกลไกในการป้องกันพระพุทธศาสนามิให้มีการบ่อนทำลาย นอกเหนือจากการ สร้างศรัทธา หรือไม่</p><p>- จากผลงานวิจัยของพระไพศาล วิสาโล ชี้ให้เห็นว่า ปัญหาในพุทธศาสนาเกิดจากความเป็น อนาธิปไตยในพุทธศาสนา กล่าวคือมีหลายนิกายแต่ไม่มีผู้ที่ดูแลให้ปฏิบัติตามกฎ ระเบียบ ซึ่งเป็นปัญหา เกี่ยวกับรูปแบบการจัดการภายในของคณะสงฆ์ โดยในการปกครองคณะสงฆ์ภายใต้กฎหมายคณะสงฆ์ เป็นการปกครองที่ไม่ใช่การปกครอง และมีโครงสร้างที่เป็นการรวมศูนย์อำนาจไว้ในองค์กรเดียว ทำให้ ไร้ประสิทธิภาพและก่อให้เกิดปัญหาสะสม นอกจากนี้ ยังมีปัญหาอื่นอีก เช่น ความสัมพันธ์ที่ห่างเหิน ระหว่างวัดกับชุมชน หรือการที่คณะสงฆ์มีความใกล้ชิดกับราชการมากเกินไป อาทิ การตั้งสมณศักดิ์ รวมทั้ง ปัญหาการจัดการศึกษาของคณะสงฆ์ที่ไม่มีคุณภาพ</p><p>- การเผยแพร่ศาสนาต้องไม่ก่อให้เกิดความขัดแย้งหรือระแวงสงสัยซึ่งกันและกัน</p><p>- มาตรการและกลไกต่างๆ ควรมีการกำหนดมาตรฐานขั้นต่ำที่ควรปฏิบัติ ประธานกรรมการกล่าวว่า รัฐธรรมนูญควรบัญญัติเฉพาะเรื่องที่เป็นหลักการ ส่วนเรื่องรายละเอียดมาตรการและกลไกควรบัญญัติไว้ในกฎหมายลำดับรอง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 66 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"3-5"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p> “มาตรา 65 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น </p><p>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนา<strike>ในทุกกรณี</strike><u>ไม่ว่าในรูปแบบใด</u> และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เนื่องจากศาสนาพุทธมีหลายนิกายและหลายความเชื่อ การบัญญัติความว่า “ในทุกกรณี” ในวรรคสอง อาจจะทำให้มีผู้แสวงหาประโยชน์ในทางมิชอบโดยอ้างพระพุทธศาสนา อันจะก่อให้เกิดปัญหา แก่รัฐได้</p><p>- การบ่อนทำลายและบิดเบือนศาสนา ไม่ได้เกิดขึ้นเฉพาะในศาสนาพุทธเท่านั้น แต่ยังมีการกระทำ ลักษณะดังกล่าวกับศาสนาอื่นๆ ในประเทศไทยด้วย ดังนั้น ควรเพิ่มความในวรรคหนึ่งในลักษณะว่าให้รัฐ ให้ความคุ้มครองทุกศาสนาให้ปฏิบัติตามบทบัญญัติแห่งศาสนานั้นๆ</p><p>- ควรบัญญัติมาตรการและกลไกป้องกันมิให้มีการกระทำใดๆ อันเป็นการบ่อนทำลาย พระพุทธศาสนาในทุกกรณีไว้ในร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติร่างมาตรา 65 วรรคสอง มีเจตนารมณ์เพื่อป้องกันมิให้มีการ บ่อนทำลายพระพุทธศาสนาทั้งภายในและภายนอก หรือโดยวิธีการใดๆ ดังนั้น เสนอแก้ไขเพิ่มเติมความใน วรรคสอง เป็นดังนี้ “...รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนา<strike>ใน ทุกกรณี</strike><u>ไม่ว่าในรูปแบบใด</u> และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไก ดังกล่าว”</p><p>ส่วนเหตุผลของการบัญญัติความในวรรคสองของร่างมาตรานี้ เนื่องจากพุทธศาสนิกชนส่วนหนึ่ง ต้องการให้บัญญัติในรัฐธรรมนูญให้พระพุทธศาสนาเป็นศาสนาประจำชาติ ทั้งนี้ การบัญญัติความตามที่ ปรากฏในวรรคสองเป็นการหลีกเลี่ยงที่จะต้องบัญญัติให้พุทธศาสนาเป็นศาสนาประจำชาติ ซึ่งอาจจะกระทบ กับศาสนาอื่น โดยความที่บัญญัติในวรรคสองน่าจะสร้างความพึงพอใจแก่พุทธศาสนิกชนได้ในระดับหนึ่ง</p><p>ส่วนการบัญญัติในลักษณะให้รัฐให้ความคุ้มครองทุกศาสนาให้ปฏิบัติตามบทบัญญัติแห่งศาสนา นั้นๆ ไม่สามารถกระทำได้ เพราะจะกลายเป็นว่ารัฐเข้าไปยุ่งกับกิจการทางศาสนา ซึ่งอาจจะทำให้เกิดความ ขัดแย้งระหว่างรัฐกับผู้นับถือศาสนานั้นๆ ได้ นอกจากนี้ ความที่บัญญัติในวรรคหนึ่งก็แสดงให้เห็นแล้วว่ารัฐ อุปถัมภ์และคุ้มครองทุกศาสนา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 65 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"23-24"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p>“มาตรา 65 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น </p><p>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 65 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"9"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น</p><p>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชน มีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 63 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"90","หน้า":"18"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น</p><p>ในการคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชน มีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติเห็นชอบร่างมาตรา 63 โดยไม่มีการแก้ไข</p><p>ประธานกรรมการกล่าวว่า มีผู้เสนอความเห็นให้แก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“ในการ<strike>คุ้มครอง</strike><u>อุปถัมภ</u>์พระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้อง<strike>มีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลาย</strike><u>ส่งเสริมและสนับสนุน</u> พระพุทธศาสนา<strike>ไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชน มีส่วนร่วมในการดำเนินมาตรการ หรือกลไกดังกล่าว</strike><u>ในการเผยแพร่ธรรมะเพื่อให้ประชาชนมีศีลธรรมได้รับการพัฒนาจิตใจ และมีสติปัญญา</u><u>รอบรู้ในธรรมะ</u><strike>”</strike></p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หากแก้ไขเพิ่มเติมความในวรรคสองตามข้อเสนอดังกล่าวแล้ว อาจทำให้กลุ่มทางศาสนาบางกลุ่ม นำไปแสวงหาประโยชน์และบิดเบือนพระพุทธศาสนาได้ ดังนั้น ควรคงความในวรรคสองไว้ตามบทบัญญัติเดิม</p><p>- ควรตัดความว่า “ในการเผยแพร่ธรรมะเพื่อให้ประชาชนมีศีลธรรมได้รับการพัฒนาจิตใจ” ออก และคณะกรรมการควรพิจารณาร่างมาตรานี้ให้รอบคอบเพื่อป้องกันการบิดเบือนพระพุทธศาสนา รวมทั้ง สอบถามข้อมูลจากผู้เชี่ยวชาญก่อนที่จะพิจารณาปรับปรุงเนื้อหาของร่างมาตรา 63</p><p>- ควรพิจารณาข้อเสนอแนะของประชาชนที่ต้องการให้มีการส่งเสริมการศึกษาของคณะสงฆ์ด้วย ประธานกรรมการกล่าวว่า ร่างมาตรา 63 มุ่งเน้นในเรื่องการคุ้มครองศาสนา แต่ข้อเสนอให้แก้ไขเพิ่มเติมข้างต้นต้องการให้มีการอุปถัมภ์ศาสนาด้วย ดังนั้น เสนอแก้ไขความในวรรคสอง เป็นดังนี้ “ในการ <u>อุปถัมภ์และ</u>คุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้อง <u>ส่งเสริมและสนับสนุนให้มีการศึกษาและเผยแผ่หลักธรรมให้ตรงตามพระไตรปิฎก และต้อง</u>มีมาตรการและ กลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้ พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า พลอากาศเอก ธนู ปานสุวรรณ เสนอให้เพิ่มความในวรรคสอง เป็นดังนี้ “...ในการคุ้มครอง<u>ทุกศาสนา และ</u>พระพุทธศาสนาอันเป็นศาสนาที่ ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐต้องมีมาตรการ...”</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันยังมีข้อถกเถียงเกี่ยวกับพระไตรปิฎก จึงเสนอให้ตัดความว่า “ให้ตรงตามพระไตรปิฎก” ออก</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความว่า “ให้ตรงตามพระไตรปิฎก” อาจทำให้เกิดความขัดแย้งระหว่างภิกษุสงฆ์ด้วยกัน</p><p>ประธานกรรมการกล่าวว่า ข้อถกเถียงเกี่ยวกับพระไตรปิฎกนั้น เป็นการถกเถียงในเรื่องคำแปล พระไตรปิฎก ไม่ได้ถกเถียงถึงพระไตรปิฎกโดยตรง</p><p>- มีกรรมการเสนอว่าความในวรรคสองควรแก้ไข เป็นดังนี้ “...รัฐต้อง<u>ส่งเสริมและสนับสนุนให้ม</u>ี <u>การศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนา และต้อง</u>มีมาตรการ...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการ<u>อุปถัมภ์และ</u>คุ้มครอง พระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐ<strike>ต้อง</strike><u>พึงส่งเสริมและ</u> <u>สนับสนุนให้มีการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนาเพื่อให้เกิดการพัฒนาจิตใจและปัญญา</u> <u>และต้อง</u>มีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และ พึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างรัฐธรรมนูญของ คณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) มุ่งเน้น ในเรื่องศีล สมาธิ ปัญญา โดยสนับสนุนให้ประชาชนนำหลักธรรมของศาสนาพุทธมาใช้เพื่อเสริมสร้าง ศีลธรรม พัฒนาจิตใจ และปัญญา</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มความว่า “พระไตรปิฎก” ในร่างมาตรา 63 เนื่องจาก ปัจจุบันไม่มีการเผยแผ่หลักธรรมคำสอนของศาสนาพุทธตามพระไตรปิฎกอย่างแท้จริง และการเรียนการ สอนในสถานศึกษาหรือมหาวิทยาลัยสงฆ์ไม่ได้เสริมสร้างให้มีการพัฒนาจิตใจและปัญญา แต่สร้างความ หลงใหลและงมงายมากกว่า</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “พระไตรปิฎก” ในร่างมาตรา 63 อาจต้องหารือกับ มหาเถรสมาคมว่าความดังกล่าวเหมาะสมหรือไม่ ทั้งนี้ ควรคงความตามร่างมาตรา 63 ที่แก้ไขใหม่ไว้ก่อน และนำความในร่างมาตรา 63 ที่แก้ไขใหม่ ส่งให้นักวิชาการหรือผู้เชี่ยวชาญด้านพระพุทธศาสนาตรวจสอบ ความเหมาะสมของถ้อยคำอีกครั้งหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า หากจะนำร่างมาตรา 63 ส่งให้นักวิชาการหรือผู้เชี่ยวชาญ ด้านพระพุทธศาสนาตรวจสอบความเหมาะสมของถ้อยคำอีกครั้งหนึ่ง ควรเพิ่มความว่า “พระไตรปิฎก” ในร่างมาตรา 63 เพื่อให้ถ้อยคำมีความชัดเจนยิ่งขึ้น</p><p>- ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) บัญญัติเรื่องพระพุทธศาสนาในหมวดแนวนโยบายแห่งรัฐ มาตรา 79 มีความดังนี้ “รัฐต้องให้ความอุปถัมภ์และคุ้มครองพระพุทธศาสนาซึ่งเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมา ช้านาน และศาสนาอื่น ส่งเสริมให้ศาสนิกชนเข้าใจและเข้าถึงหัวใจของศาสนาของตน ส่งเสริม ความเข้าใจอันดีและความสมานฉันท์ระหว่างศาสนิกชนของทุกศาสนา รวมทั้งสนับสุนนการนำหลักธรรม ของศาสนามาใช้เพื่อเสริมสร้างศีลธรรม พัฒนาจิตใจ และปัญญา”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 63 เป็นดังนี้ “ในการ <u>อุปถัมภ์และ</u>คุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐ<u>พึง</u> <u>ส่งเสริมและสนับสนุนให้มีการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนาตามพระไตรปิฎกเพื่อให้เกิด</u> <u>การพัฒนาจิตใจและปัญญา และ</u>ต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลาย พระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว” ทั้งนี้ ควรนำความในร่างมาตรา 63 ที่แก้ไขใหม่ ส่งให้นักวิชาการหรือผู้เชี่ยวชาญ ด้านพระพุทธศาสนาตรวจสอบความเหมาะสมของถ้อยคำอีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 63 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"97","หน้า":"8-10"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"67","ร่างบทบัญญัติ":"<p> “มาตรา 67 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น </p><p>ในการอุปถัมภ์และคุ้มครองพระพุทธศาสนา<u>เถรวาท</u>อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและสนับสนุนการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนา<strike>ตามพระไตรปิฎก</strike></p><p>เพื่อให้เกิดการพัฒนาจิตใจและปัญญา และต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ตามที่คณะกรรมการได้มอบหมายให้นำความใน ร่างมาตรา 67 ไปให้ผู้เชี่ยวชาญด้านพระพุทธศาสนาพิจารณาความเหมาะสมของถ้อยคำนั้น พระพรหมคุณาภรณ์ได้แสดงความเห็นว่า หากบัญญัติความว่า “…หลักธรรมของพระพุทธศาสนาตาม พระไตรปิฎก…” อาจทำให้เกิดการตีความที่หลากหลายได้ เนื่องจากพระไตรปิฎกมีความแตกต่างกันในแต่ ละประเทศ ดังนั้น ควรบัญญัติให้ชัดเจนว่า “…หลักธรรมของพระพุทธศาสนาตามพระไตรปิฎกบาลี…” หรือ “…หลักธรรมของพระพุทธศาสนาเถรวาท…” อย่างไรก็ตาม การใช้ถ้อยคำดังกล่าวอาจทำให้บุคคลทั่วไปไม่ เข้าใจความหมายได้ จึงอาจบูรณาการข้อความทั้งสองส่วน คือ ความว่า “หลักธรรมของพระพุทธศาสนาตาม พระไตรปิฎก” กับความว่า “เพื่อให้เกิดการพัฒนาจิตใจและปัญญา” มาประสานกันเพื่อให้ข้อความ ตอนหลังจำกัดความหมายของข้อความตอนแรกกลายเป็นข้อความอันหนึ่งอันเดียวกัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า จากความเห็นของ พระพรหมคุณาภรณ์ สรุปได้ว่า ในร่างมาตรานี้ คณะกรรมการไม่ควรบัญญัติความว่า “หลักธรรมของ พระพุทธศาสนาตามพระไตรปิฎก” แต่ควรพิจารณาความว่า “เพื่อให้เกิดการพัฒนาจิตใจและปัญญา” เป็นสำคัญ เนื่องจากเป็นการแสดงสาระที่มุ่งประสงค์แห่งหลักธรรมของพระพุทธศาสนา ทั้งนี้ จุดหมายที่มุ่ง ประสงค์ของพระพุทธศาสนาในการพัฒนามนุษย์ เรียกว่า “ภาวนา 4” อันประกอบด้วย กายภาวนา ศีลภาวนา จิตภาวนา และปัญญาภาวนา แต่ความในร่างมาตรา 67 กล่าวถึงเพียงการพัฒนาจิตใจและปัญญา </p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า จากความเห็นของพระพรหมคุณาภรณ์ คำว่า “พระไตรปิฎก” ไม่จำเป็นต้องบัญญัติไว้ อีกทั้ง หลักธรรมของพระพุทธศาสนาก็เป็นหลักธรรมพุทธศาสนาอย่างแท้จริงโดยไม่ต้องมีคำอธิบายใดๆ อีก ดังนั้น หากบัญญัติความว่า “หลักธรรมของพระพุทธศาสนาเพื่อให้เกิดการพัฒนาจิตใจและปัญญา” น่าจะมีความหมายที่ชัดเจนแล้ว</p><p>ประธานกรรมการกล่าวว่า คำว่า “พระไตรปิฎก” มีความหมายแตกต่างกันในแต่ละประเทศ ดังนั้น เพื่อให้เกิดความชัดเจน เสนอแก้ไขความว่า “หลักธรรมของพระพุทธศาสนาตามพระไตรปิฎกเพื่อให้เกิดการ พัฒนาจิตใจและปัญญา” เป็นความว่า “หลักธรรมของพระพุทธศาสนาเถรวาทเพื่อให้เกิดการพัฒนาจิตใจ และปัญญา”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า พระพรหมคุณาภรณ์มีความเห็นว่า “ในการเขียนร่าง รัฐธรรมนูญนั้น แน่นอนว่าในส่วนที่เกี่ยวกับพระพุทธศาสนา พึงอ้างอิงหลักธรรมระบบใหญ่ที่ครอบคลุมวิถี ชีวิตวิถีสังคมโดยรวมที่พึงประสงค์ตามหลักการของพระพุทธศาสนา แม้ว่าในการเขียนนั้นจะมิใช่โอกาสที่พึง แสดงหลักในรายการแห่งสาระครบตามลำดับ แต่เมื่อรู้เข้าใจมองเห็นภาพรวมแล้ว ก็สามารถกล่าวถึงหลัก ใหญ่ที่แสดงให้เห็นความสัมพันธ์ทั้งระบบได้” ซึ่งหมายความว่า หากสามารถบัญญัติถ้อยคำที่เป็นหลักธรรม ระบบใหญ่ที่มีความหมายครอบคลุมวิถีชีวิตวิถีสังคมโดยรวมที่พึงประสงค์ตามหลักการของพระพุทธศาสนาได้ ก็เป็นการเพียงพอแล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หากบัญญัติความว่า “หลักธรรม ของพระพุทธศาสนาเถรวาทเพื่อให้เกิดการพัฒนาจิตใจและปัญญา” อาจเกิดปัญหาได้ เนื่องจาก พระพุทธศาสนาในประเทศไทยแบ่งออกเป็นหลายนิกาย ไม่เฉพาะแต่นิกายเถรวาทเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความว่า “รัฐพึงส่งเสริมและสนับสนุนการศึกษาและเผยแผ่หลักธรรม ของพระพุทธศาสนาเถรวาทเพื่อให้เกิดการพัฒนาจิตใจและปัญญา” เป็นการมุ่งเน้นให้รัฐส่งเสริมและ สนับสนุนการเผยแผ่หลักธรรมของพระพุทธศาสนาเถรวาทอันเป็นนิกายหลักที่ชาวไทยนับถือ สำหรับ พระพุทธศาสนานิกายอื่นหรือศาสนาอื่น รัฐพึงอุปถัมภ์และคุ้มครองอยู่แล้วตามความในวรรคหนึ่งของ ร่างมาตรา 67 ความว่า “รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการอุปถัมภ์และคุ้มครองพระพุทธศาสนา <u>เถรวาท</u>อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและสนับสนุนการศึกษา และเผยแผ่หลักธรรมของพระพุทธศาสนา<strike>ตามพระไตรปิฎก</strike><u>เถรวาท</u>เพื่อให้เกิดการพัฒนาจิตใจและ ปัญญา…”</p><p>- ควรแก้ไขความในวรรคหนึ่ง ความว่า “รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น” เป็นความว่า “รัฐ<strike>พึง</strike><u>ต้อง</u>อุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น” เพื่อบังคับให้รัฐต้องอุปถัมภ์และคุ้มครองพระพุทธศาสนาอย่างแท้จริง นอกจากนั้น การบัญญัติความในร่างมาตรา 67 ควรใช้ถ้อยคำที่ กระชับ ไม่ฟุ่มเฟือย เพื่อป้องกันปัญหาการตีความ ทั้งนี้ ความเดิมที่บัญญัติไว้ในร่างรัฐธรรมนูญ (ร่างเบื้องต้น) มีความเหมาะสมแล้ว</p><p>- หากบัญญัติความในวรรคสอง ความว่า “ในการอุปถัมภ์และคุ้มครองพระพุทธศาสนา<u>เถรวาท</u> อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและสนับสนุนการศึกษาและเผยแผ่ หลักธรรมของพระพุทธศาสนา<strike>ตามพระไตรปิฎก</strike><u>เถรวาท</u>เพื่อให้เกิดการพัฒนาจิตใจและปัญญา…” อาจไม่ ครอบคลุมพระพุทธศาสนานิกายอื่น ๆ ในประเทศไทย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการอุปถัมภ์และคุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมา ช้านาน รัฐพึงส่งเสริมและสนับสนุนการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนาตามพระไตรปิฎก <u>บาล</u>ีเพื่อให้เกิดการพัฒนาจิตใจและปัญญา…”</p><p>ประธานกรรมการกล่าวว่า คำว่า “พระไตรปิฎกบาลี” เป็นคำที่ประชาชนส่วนใหญ่ไม่เคยได้ยิน มาก่อน อาจเกิดความเข้าใจผิดว่าหมายถึงพระไตรปิฎกฉบับภาษาบาลีได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการอุปถัมภ์และ คุ้มครองพระพุทธศาสนาอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและ สนับสนุนการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนา<strike>ตามพระไตรปิฎก</strike>เพื่อให้เกิดการพัฒนาจิตใจ และปัญญา…” ส่วนปัญหาว่าหลักธรรมของพระพุทธศาสนาเป็นอย่างไร อาจให้มหาเถรสมาคมเป็นผู้ตีความได้ ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งเป็นการกำหนดให้รัฐพึงอุปถัมภ์และคุ้มครอง พระพุทธศาสนาและศาสนาอื่น ส่วนความในวรรคสองมุ่งเน้นให้รัฐอุปถัมภ์และคุ้มครองพระพุทธศาสนา นิกายเถรวาทอันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน โดยพึงส่งเสริมและสนับสนุนการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนานิกายเถรวาท เพื่อให้เกิดการพัฒนาจิตใจและปัญญา</p><p>- มีกรรมการแสดงความเห็นว่า หากใช้ความว่า “หลักธรรมของพระพุทธศาสนาตามพระไตรปิฎก บาลี” จะเป็นที่เข้าใจในวงการศึกษาของมหาวิทยาลัยสงฆ์ และสามารถอธิบายความหมายให้ประชาชน ทั่วไปเข้าใจได้</p><p>- รัฐธรรมนูญควรมีเนื้อหาที่ชัดเจนและกระชับ เพื่อสามารถสื่อความหมายให้ประชาชนทุกคน เข้าใจได้ ไม่ใช่ให้เฉพาะบุคคลที่อยู่ในวงการศาสนาเข้าใจเท่านั้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการอุปถัมภ์และคุ้มครอง พระพุทธศาสนา<u>เถรวาท</u>อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและ สนับสนุนการศึกษาและเผยแผ่หลักธรรมของพระพุทธศาสนา<strike>ตามพระไตรปิฎก</strike>เพื่อให้เกิดการพัฒนาจิตใจ และปัญญา และต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าใน รูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการอุปถัมภ์และคุ้มครอง พระพุทธศาสนา<u>เถรวาท</u>อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและ สนับสนุนการศึกษาและเผยแผ่หลักธรรม<strike>ของพระพุทธศาสนาตามพระไตรปิฎก</strike>เพื่อให้เกิดการพัฒนาจิตใจและปัญญา และต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่า ในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว” เนื่องจากคำว่า “หลักธรรม” ดังกล่าว หมายถึงหลักธรรมของพระพุทธศาสนาเถรวาทตามความในวรรคสอง ตอนต้นอยู่แล้ว</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรา 67 ควรบัญญัติความว่า “…หลักธรรม ของพระพุทธศาสนาเพื่อให้เกิดการพัฒนาจิตใจและปัญญา …” เพื่อให้เกิดความชัดเจนและป้องกันปัญหา การตีความว่าอาจหมายถึงหลักธรรมของศาสนาอื่นได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 67 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"13-15"},{"หมวด":"6","ส่วน":"","มาตรา":"67","ร่างมาตรา":"67","ร่างบทบัญญัติ":"<p> “มาตรา 67 รัฐพึงอุปถัมภ์และคุ้มครองพระพุทธศาสนาและศาสนาอื่น </p><p>ในการอุปถัมภ์และคุ้มครองพระพุทธศาสนา<strike>เถรวาท</strike>อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและสนับสนุนการศึกษาและการเผยแผ่หลักธรรมของพระพุทธศาสนา <u>เถรวาท</u>เพื่อให้เกิดการพัฒนาจิตใจและปัญญา และต้องมีมาตรการและกลไกในการป้องกันมิให้มีการบ่อนทำลายพระพุทธศาสนาไม่ว่าในรูปแบบใด และพึงส่งเสริมให้พุทธศาสนิกชนมีส่วนร่วมในการดำเนินมาตรการหรือกลไกดังกล่าว<u>ด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขคำว่า “รัฐพึง” เป็นคำว่า “รัฐต้อง”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคหนึ่งของร่างมาตรา 67 เป็นการบัญญัติให้รัฐพึงอุปถัมภ์ และคุ้มครองพระพุทธศาสนา แต่ความในวรรคสองกลับบัญญัติให้มีการอุปถัมภ์และคุ้มครอง พระพุทธศาสนาเถรวาทเท่านั้น ดังนั้น การบัญญัติความในวรรคสองดังกล่าวอาจเกิดความสับสนในการ ตีความได้ว่า การอุปถัมภ์และคุ้มครองพระพุทธศาสนารวมถึงพุทธศาสนานิกายอื่นด้วยหรือไม่</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “รัฐ<strike>พึง</strike><u>ต้อง</u>...” เพื่อให้รัฐต้องอุปถัมภ์และคุ้มครองพระพุทธศาสนา</p><p>ประธานกรรมการกล่าวว่า ไม่สามารถใช้คำว่า “ต้อง” ในวรรคหนึ่งได้ เนื่องจากในวรรคหนึ่งไม่ได้มี เฉพาะพระพุทธศาสนาเท่านั้นแต่หมายรวมถึงศาสนาอื่นด้วย</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...รัฐพึงส่งเสริมและสนับสนุน การศึกษาและการเผยแผ่หลักธรรมของพระพุทธศาสนา<u>ตามพระไตรปิฎก</u>เพื่อให้เกิดการพัฒนาจิตใจและ ปัญญา...”</p><p>ประธานกรรมการกล่าวว่า เนื่องจากพระพุทธศาสนามีหลายนิกาย ความว่า “พระไตรปิฎก” อาจทำให้เกิดปัญหาการตีความได้ว่า พระไตรปิฎกในที่นี้หมายถึงพระไตรปิฎกฉบับใด จึงเห็นควรระบุให้ ชัดเจนว่าเป็นพระพุทธศาสนาเถรวาท</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการอุปถัมภ์และคุ้มครอง พระพุทธศาสนา<strike>เถรวาท</strike>อันเป็นศาสนาที่ประชาชนชาวไทยส่วนใหญ่นับถือมาช้านาน รัฐพึงส่งเสริมและ สนับสนุนการศึกษาและการเผยแผ่หลักธรรมของพระพุทธศาสนา<u>เถรวาท</u>เพื่อให้เกิดการพัฒนาจิตใจและ ปัญญา”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 67 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"43"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้องมีกระบวนการยุติธรรมที่มีประสิทธิภาพ โปร่งใส และมีมาตรฐาน สามารถอำนวยความยุติธรรมแก่ประชาชนโดยทั่วถึงและเท่าเทียมกัน”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ควรนำมาตรานี้ไปไว้ในแนวนโยบายพื้นฐานแห่งรัฐ</p>","มติที่ประชุม":"<p>คณะกรรมการมีความเห็นร่วมกันให้รอการพิจารณา </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"14","หน้า":"19"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"60","ร่างบทบัญญัติ":"<p> “มาตรา 60 รัฐพึง<strike>ดำเนินการให้</strike><u>จัดระบบการบริหารงาน</u>กระบวนการยุติธรรม<u>ให</u>้สามารถอำนวยความยุติธรรมแก่ประชาชน<u>ได</u>้โดย<strike>ทั่วถึงและเท่าเทียมกัน</strike><u>สะดวกและรวดเร็ว</u> จัดให้ประชาชนได้รับความช่วยเหลือทางกฎหมายที่เหมาะสม <strike>และจัดให้ประชาชนเข้าถึงคำพิพากษา คำวินิจฉัย หรือคำสั่งศาลได้โดยสะดวก</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดจึงเน้นความว่า “จัดให้ประชาชนเข้าถึงคำพิพากษา คำวินิจฉัย หรือคำสั่งศาลได้ โดยสะดวก”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เป็นความที่เพิ่มขึ้นใหม่ เพื่อให้ เป็นไปตามหลักเรื่องการอำนวยความยุติธรรมต้องเป็นไปโดยเปิดเผยและสามารถวิเคราะห์วิจารณ์ตามหลัก วิชาการได้ เพราะการเข้าถึงคำพิพากษาและคำวินิจฉัยของศาลยุติธรรมและศาลรัฐธรรมนูญไม่ใช่สิ่งที่ ยากลำบาก แต่หากเป็นศาลอื่นอาจเกิดปัญหา</p><p>- มีกรรมการสอบถามว่า “คำวินิจฉัย” ครอบคลุมถึงเรื่องอะไรบ้าง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า “คำวินิจฉัย” ในที่นี้ครอบคลุม ถึงคำพิพากษาของศาลยุติธรรม และคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติความว่า “จัดให้ประชาชนเข้าถึงคำพิพากษา คำวินิจฉัย หรือคำสั่งศาลได้โดยสะดวก” เพื่อให้ประชาชนค้นหาคำพิพากษาว่ามีแนววินิจฉัยอย่างไร และเพื่อให้ ประชาชนยึดถือเป็นแนวปฏิบัติต่อไป</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 60 เป็นดังนี้</p><p>“มาตรา 60 รัฐพึงดำเนินการให้กระบวนการยุติธรรมสามารถอำนวยความยุติธรรมแก่ประชาชน โดยทั่วถึงและเท่าเทียมกัน จัดให้ประชาชนได้รับความช่วยเหลือทางกฎหมายที่เหมาะสม <strike>และจัดให้ ประชาชนเข้าถึงคำพิพากษา คำวินิจฉัย หรือคำสั่งศาลได้โดยสะดวก</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ประชาชนได้รับความช่วยเหลือทางกฎหมายที่เหมาะสม” ในความเป็นจริงประชาชนส่วนใหญ่จะได้รับความช่วยเหลือทางกฎหมายจากสภาทนายความใน พระบรมราชูปถัมภ์ ซึ่งส่วนใหญ่จะเป็นทนายความที่เพิ่งจบการศึกษา ทำให้ขาดทักษะในการว่าความให้กับ ประชาชน อาจทำให้ประชาชนไม่ได้รับความช่วยเหลือทางกฎหมายที่เหมาะสม ดังนั้น จึงควรแก้ไขถ้อยคำว่า “เหมาะสม”</p><p>- ในคดีแพ่งสำนักงานอัยการสูงสุดมีหน่วยงานให้ความช่วยเหลือทางกฎหมายแก่ประชาชน ทั้งโจทก์และจำเลย แต่หากเป็นคดีอาญา จะให้ความช่วยเหลือทางกฎหมายแก่ประชาชนในฐานะโจทก์ เท่านั้น</p><p>- ในคดีอาญาหากอัยการพิจารณาแล้วเห็นว่า มีมูลความผิด เมื่ออัยการเป็นโจทก์สั่งฟ้อง ก็ไม่สามารถ เป็นทนายแก้ต่างให้จำเลยได้ เพราะการทำหน้าที่ขัดกัน อย่างไรก็ตาม ยังมีสภาทนายความใน พระบรมราชูปถัมภ์ที่สามารถให้ความช่วยเหลือได้ ดังนั้น ความว่า “ประชาชนได้รับความช่วยเหลือทาง กฎหมายที่เหมาะสม” เป็นสิ่งที่เหมาะสมแล้ว</p><p>- การนำเรื่องสิทธิของบุคคลที่เกี่ยวข้องกับกฎหมายมารวมไว้ในหมวดนี้ทั้งหมด จะทำให้สิทธิของ ประชาชนในการได้รับการอำนวยความยุติธรรมที่สะดวกรวดเร็ว ทั่วถึง และเป็นธรรม ขาดหายไปหรือไม่</p><p>- ความว่า “รัฐพึงดำเนินการให้กระบวนการยุติธรรม...” เป็นคำที่มีลักษณะกว้าง ๆ จึงควรแก้ไข ความเป็น “รัฐพึงจัดระบบการบริหารงานกระบวนการยุติธรรม” เพราะการอำนวยความยุติธรรมให้กับ ประชาชนมีความเกี่ยวข้องกับหลายภาคส่วน</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 60 เป็นดังนี้</p><p>“มาตรา 60 รัฐพึง<strike>ดำเนินการให้</strike><u>จัดระบบการบริหารงาน</u>กระบวนการยุติธรรม<u>ให</u>้สามารถอำนวยความยุติธรรมแก่ประชาชน<u>ได</u>้โดย<strike>ทั่วถึงและเท่าเทียมกัน</strike><u>สะดวกและรวดเร็ว</u> จัดให้ประชาชนได้รับความ ช่วยเหลือทางกฎหมายที่เหมาะสม <strike>และจัดให้ประชาชนเข้าถึงคำพิพากษา คำวินิจฉัย หรือคำสั่งศาลได้ โดยสะดวก</strike>”</p><p>โดยให้นำความว่า “รัฐพึงจัดระบบการบริหารงานกระบวนการยุติธรรมให้สามารถอำนวยความ ยุติธรรมแก่ประชาชนได้โดยสะดวกและรวดเร็ว” ไปบัญญัติไว้ในหมวดว่าด้วยศาลยุติธรรม ส่วนความว่า “จัดให้ประชาชนได้รับความช่วยเหลือทางกฎหมายที่เหมาะสม” นำไปบัญญัติไว้ในหมวดว่าด้วยสิทธิและ เสรีภาพ</p><p>- มีกรรมการสอบถามว่า ความเที่ยงธรรมและความเป็นธรรมรวมอยู่ในความหมายของคำว่า “การอำนวยความยุติธรรม” หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความเที่ยงธรรมอาจไม่ได้รวมอยู่ในความหมายของคำว่า “การอำนวย ความยุติธรรม” เพราะการพิจารณาคดีจะเป็นไปตามพยานหลักฐานที่ปรากฏ ผู้ที่ไม่เคยกระทำความผิดศาล อาจพิพากษาลงโทษก็ได้ เช่น คดีฆ่านางสาวเชอรี่ แอน ดันแคน ซึ่งทำให้เห็นว่ากระบวนการยุติธรรมของ ไทยยังไม่เจริญเติบโตเต็มที่ (mature) เมื่อสอบสวนแล้วพบว่าผู้ต้องหาไม่ใช่ผู้กระทำความผิดก็ไม่กล้ายุติ การดำเนินคดี และท้ายที่สุดเมื่อศาลฎีกาพิพากษาให้จำเลยพ้นผิดทั้งหมด เจ้าหน้าที่ตำรวจที่เป็นผู้ดำเนินคดีก็ไม่ได้รับการลงโทษ ในกรณีนี้ควรมีมาตรการในการลงโทษเพื่อทำให้บุคลากรมีความกล้าที่จะผดุงความ ยุติธรรม</p><p>- หลักความเท่าเทียมนั้นไม่ควรตัดออกจากมาตรานี้ เพราะการคงไว้จะเป็นการเน้นย้ำและสะท้อน ให้เห็นภาพที่ชัดเจนของหลักการที่กำหนดให้ทุกคนมีความเท่าเทียมกันโดยกฎหมาย</p><p>- กระบวนการยุติธรรมต้องดำเนินการด้วยความรวดเร็วนั้น ควรต้องคงไว้ในมาตรานี้ เนื่องจาก ในการดำเนินคดีนั้นไม่ควรล่าช้าไม่ว่าในขั้นตอนใด เช่นเดียวกับที่กำหนดไว้ในมาตรา 40 (1) ของ รัฐธรรมนูญ 2550 ว่า “บุคคลย่อมมีสิทธิเข้าถึงกระบวนการยุติธรรมได้โดยง่าย สะดวก รวดเร็ว และ ทั่วถึง”</p><p>ประธานกรรมการกล่าวว่า ในส่วนของสิทธิในการเข้าถึงกระบวนการยุติธรรมได้โดยง่าย สะดวก รวดเร็ว และทั่วถึงนั้น ควรนำไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพของปวงชนชาวไทย และต้อง กำหนดไว้ในหมวดว่าด้วยศาลในเรื่องการพิจารณาพิพากษาคดีต้องมีการอำนวยความสะดวกและรวดเร็วด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดหลักความเท่าเทียมกันไว้ในมาตรานี้ อาจทำให้เกิด ปัญหาในทางปฏิบัติ เนื่องจากการกำหนดหลักการดังกล่าวไว้จะทำให้คนด้อยโอกาสต้องได้รับการปฏิบัติ เท่าเทียมกับคนที่มีฐานะการเงินดี ความยุติธรรมจะใช้หลักความเท่าเทียมไม่ได้ ต้องคำนึงถึงฐานะของคน ซึ่งมีความแตกต่างกัน</p><p>ประธานกรรมการกล่าวว่า แม้จะกำหนดหลักความเท่าเทียมไว้ในมาตรานี้ ในทางปฏิบัติก็อาจเกิด การเลือกปฏิบัติของเจ้าหน้าที่ซึ่งทำให้เกิดความไม่เท่าเทียมได้ การกำหนดเรื่องหลักความเท่าเทียมไว้ใน มาตรานี้จึงอาจไม่เหมาะสม ในคดีอาญาการพิจารณาหลักประกันเพื่อประกันตัวผู้ต้องหาหรือจำเลย ศาลจะพิจารณาจากฐานะของผู้ต้องหาหรือจำเลย เช่นเดียวกับการพิจารณาพิพากษาลงโทษของศาล ศาลจะพิจารณาพฤติกรรมของจำเลยเป็นสำคัญ ไม่ได้พิจารณาจากหลักความเท่าเทียม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 60 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"16","หน้า":"18-20"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p> “มาตรา 66 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้สอดคล้องกับหลักการบริหารกิจการบ้านเมืองที่ดี <strike>และปราศจากการแทรกแซงหรือครอบงำใดๆเพื่อให้เจ้าหน้าที่ของรัฐใน</strike><u>ให้ประชาชนเข้าถึง</u>กระบวนการยุติธรรม<strike>ปฏิบัติหน้าที่ในการอำนวยความยุติธรรมให้แก่ประชาชน</strike>ได้โดยสะดวก รวดเร็ว <strike>เที่ยงธรรม </strike>และ<strike>ปราศจากอคติ</strike><u>ไม่เสียค่าใช้จ่ายสูงจนเกินสมควร</u></p><p><u>รัฐต้องมีมาตรการที่คุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรม ให้สามารถปฏิบัติหน้าที่ได</u>้<u>โดยเคร่งครัดปราศจากการแทรกแซงหรือครอบงำใด ๆ</u></p><p><u>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้หรือผู้ด้อยโอกาสในการ</u><u>เข้าสู่กระบวนการยุติธรรมตามที่กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กระบวนการยุติธรรมทางเลือกเป็นกระบวนการที่มีความสำคัญมากในปัจจุบัน และภาครัฐก็ให้ การสนับสนุนเพิ่มมากขึ้น จึงควรบัญญัติหลักการเกี่ยวกับกระบวนการยุติธรรมทางเลือกเพิ่มเติมใน ร่างรัฐธรรมนูญ</p><p>- ควรนำเรื่องการช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมจากรัฐ มาบัญญัติเพิ่มเติม ในร่างมาตรา 66</p><p>ประธานกรรมการกล่าวว่า กระบวนการยุติธรรมทางเลือกอยู่ภายใต้กระบวนการยุติธรรมแล้ว แม้ว่ารัฐธรรมนูญไม่ได้บัญญัติไว้ก็ตาม กระบวนการยุติธรรมทางเลือกก็ยังสามารถทำได้ และเสนอแก้ไข เพิ่มเติมความในร่างมาตรา 66 เป็นดังนี้</p><p>“มาตรา 66 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้สอดคล้องกับ หลักการบริหารกิจการบ้านเมืองที่ดี <strike>และปราศจากการแทรกแซงหรือครอบงำใดๆเพื่อให้เจ้าหน้าที่ของ รัฐใน</strike><u>ให้ประชาชนเข้าถึง</u>กระบวนการยุติธรรม<strike>ปฏิบัติหน้าที่ในการอำนวยความยุติธรรมให้แก่ประชาชน </strike>ได้โดยสะดวก รวดเร็ว <strike>เที่ยงธรรม </strike>และ<strike>ปราศจากอคติ</strike><u>ไม่เสียค่าใช้จ่ายสูงจนเกินสมควร</u></p><p><u>รัฐต้องมีมาตรการที่คุ้มครองเจ้าหน้าที่ในกระบวนการยุติธรรม ให้สามารถปฏิบัติหน้าที่ได้โดย</u> <u>เคร่งครัดปราศจากการแทรกแซงหรือครอบงำใดๆ</u></p><p><u>รัฐพึงให้ความช่วยเหลือผู้ขาดแคลนทุนทรัพย์ในการเข้าสู่กระบวนการยุติธรรม</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การใช้ความว่า “ผู้ยากไร้” ทำให้ได้ความหมายที่แคบ เนื่องจากยัง มีบุคคลอื่นที่ไม่ใช่ผู้ยากไร้ที่ต้องการความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสม เช่น สตรี และเด็ก เป็นต้น</p><p>ประธานกรรมการกล่าวว่า การใช้ความหมายอย่างกว้างในรัฐธรรมนูญจะทำให้ไม่สามารถออก กฎหมายลำดับรองในความหมายที่แคบได้ และเมื่อร่างมาตรานี้คือสิ่งที่รัฐต้องทำจึงเน้นที่ผู้ยากไร้ ทั้งนี้ รัฐบาลสามารถจะให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่บุคคลอื่นได้ รัฐธรรมนูญไม่ได้ ห้ามไว้ ดังนั้น เสนอเพิ่มความว่า “ผู้ด้อยโอกาส” ในวรรคสาม เพื่อให้ครอบคลุม และเมื่อเพิ่มความใน ร่างมาตรานี้แล้ว ก็ควรต้องตัดวรรคสองของร่างมาตรา 41 ออกทั้งวรรค และแก้ไขความในวรรคสาม ให้สอดคล้องกัน</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องรัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ ผู้ยากไร้หรือผู้ด้อยโอกาสในการเข้าสู่กระบวนการยุติธรรมตามที่กฎหมายบัญญัติ ควรเป็นเรื่องของสิทธิ ไม่ใช่เรื่องของแนวนโยบายแห่งรัฐ</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่ไม่กำหนดเรื่องการให้ความช่วยเหลือทางกฎหมายเป็นสิทธิ เนื่องจากข้อเท็จจริงมีคดีหลายประเภท การช่วยเหลือจึงต้องพิจารณาเป็นรายคดีไป ประกอบกับปัจจุบันมี การให้ความช่วยเหลือทางกฎหมายแก่ประชาชนอยู่แล้ว ดังนั้น จึงควรบัญญัติรับรองเพิ่มในรัฐธรรมนูญใน หมวดว่าด้วยแนวนโยบายแห่งรัฐมีความเหมาะสมมากกว่ากำหนดให้เป็นสิทธิ และเสนอแก้ไขเพิ่มเติมความ ในวรรคสามที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร</u>้ <u>หรือผู้ด้อยโอกาสในการเข้าสู่กระบวนการยุติธรรมตามที่กฎหมายบัญญัต</u>ิ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 66 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"24-26"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p> “มาตรา 66 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้<strike>สอดคล้องกับ</strike><strike>หลักการบริหารกิจการบ้านเมืองที่ดี</strike><u>มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ และ</u>ให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้โดยสะดวก รวดเร็ว และไม่เสียค่าใช้จ่ายสูงเกินสมควร</p><p>รัฐพึงมีมาตรการคุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรม ให้สามารถปฏิบัติหน้าที่ได้โดยเคร่งครัด ปราศจากการแทรกแซงหรือครอบงำใด ๆ </p><p>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้หรือผู้ด้อยโอกาสในการเข้า<strike>สู่</strike><u>ถึง</u>กระบวนการยุติธรรม<u>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา</u> ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อมีการกำหนดให้ประชาชนมีหน้าที่ในการให้ความร่วมมือและสนับสนุนการขจัดทุจริตคอร์รัปชัน จึงควรมีมาตรการคุ้มครองประชาชนที่ให้ความร่วมมือและสนับสนุนการขจัดทุจริตคอร์รัปชันด้วย</p><p>- ควรกำหนดให้รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้มีประสิทธิภาพ และเป็นธรรม นอกจากนี้ ควรกำหนดเรื่องการเยียวยาผู้ที่ได้รับความเสียหายในคดีอาญาไว้ด้วย</p><p>- ร่างรัฐธรรมนูญนี้ได้มีการกำหนดหลักนิติธรรมไว้ ซึ่งจะครอบคลุมถึงการจัดระบบการบริหารงาน ในกระบวนการยุติธรรมให้มีประสิทธิภาพและเป็นธรรม</p><p>- ความในวรรคสาม ความว่า “...การเข้าสู่กระบวนการยุติธรรม...” อาจมีความหมายในเรื่องการ นำคดีสู่ศาล จึงเสนอให้ใช้ความว่า “การเข้าถึงความยุติธรรม” ซึ่งจะครอบคลุมถึงกระบวนการไกล่เกลี่ย การประนีประนอม แทนความดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามเป็นเรื่องรัฐช่วยเหลือผู้ยากไร้หรือผู้ด้อยโอกาสให้ สามารถเข้าสู่กระบวนการยุติธรรม และเสนอให้แก้ไขร่างมาตรา 66 เป็นดังนี้</p><p>“มาตรา 66 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้<strike>สอดคล้องกับ</strike><strike>หลักการบริหารกิจการบ้านเมืองที่ดี</strike><u>มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ และ</u>ให้ประชาชนเข้าถึง กระบวนการยุติธรรมได้โดยสะดวก รวดเร็ว และไม่เสียค่าใช้จ่ายสูงเกินสมควร</p><p>รัฐพึงมีมาตรการคุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรม ให้สามารถปฏิบัติหน้าที่ได้โดยเคร่งครัด ปราศจากการแทรกแซงหรือครอบงำใด ๆ รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้หรือผู้ด้อยโอกาสในการเข้า<strike>ส</strike><strike>ู่</strike><u>ถึง</u>กระบวนการยุติธรรม<u>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา</u> ตามที่กฎหมายบัญญัติ”</p><p>- มีกรรมการแสดงความเห็นว่า ประเทศสหรัฐอเมริกามีมาตรการลดภาษีให้กับบุคคลที่ได้รับความ เสียหายจากการถูกขโมยทรัพย์สินหรือสินค้าภายในร้านค้าของตนเอง เนื่องจากรัฐมีหน้าที่คุ้มครอง ประชาชนแต่รัฐคุ้มครองไม่ได้จึงลดภาษีเพื่อชดเชยความเสียหายที่เกิดขึ้น</p><p>- ในต่างประเทศหากเกิดกรณีที่รัฐมีส่วนรับผิดชอบในกรณีที่บุคคลถูกทำร้ายแล้ว รัฐมีหน้าที่ เยียวยาบุคคลที่ถูกทำร้ายนั้นด้วย แต่ในกรณีที่รัฐไม่มีส่วนเกี่ยวข้องใดก็จะไม่มีการเยียวยาบุคคลดังกล่าว</p><p>- การชดใช้ค่าตอบแทนให้กับผู้เสียหายที่ได้รับผลร้ายจากการกระทำความผิดในคดีอาญาเป็นกรณี ที่พนักงานอัยการเป็นโจทก์ฟ้องเท่านั้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า พระราชบัญญัติค่าตอบแทน ผู้เสียหาย และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา พ.ศ. 2544 ได้กำหนดให้มีการให้ค่าตอบแทน แก่ผู้เสียหายที่รับความเสียหายถึงแก่ชีวิต ร่างกายหรือจิตใจเนื่องจากการกระทำความผิดอาญาของผู้อื่น โดยตนมิได้มีความเกี่ยวข้องกับความผิดนั้น</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 66 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"9-10"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้มีประสิทธิภาพ เป็นธรรมและไม่เลือกปฏิบัติ และให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้โดยสะดวก รวดเร็ว และไม่เสียค่าใช้จ่ายสูงเกินสมควร</p><p>รัฐพึงมีมาตรการคุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรม ให้สามารถปฏิบัติหน้าที่ได้โดยเคร่งครัดปราศจากการแทรกแซงหรือครอบงำใด ๆ</p><p>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการยุติธรรม <strike>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา </strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้” มีนักวิชาการหลายท่านตั้งข้อสังเกตว่าข้อความดังกล่าวมีเนื้อหาไม่ชัดเจน ควรนำบทบัญญัติในร่างมาตรา 32 วรรคสองของรัฐธรรมนูญ 2550 ความว่า “...แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่ กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” มาบัญญัติไว้ในร่างมาตรา 28 วรรคสี่ เพื่อให้เกิดความชัดเจนและป้องกันปัญหาการตีความ</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “...แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่ กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” จะเป็น การยกเว้นหลักทั่วไป ซึ่งหมายความว่าอาจมีการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมได้ ถ้ามี กฎหมายบัญญัติให้กระทำได้</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า มีสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ แสดงความเห็นว่า หากบัญญัติร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้” อาจทำให้ไม่สามารถลงโทษประหารชีวิตได้ เนื่องจาก โทษประหารชีวิตอาจถือเป็นการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กติการะหว่างประเทศว่าด้วย สิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights – ICCPR) ข้อ 6 (2) ได้รับรองการลงโทษประหารชีวิตไว้แล้ว โดยมีข้อความแปลเป็นภาษาไทยว่า “ในประเทศที่ยัง มิได้ยกเลิกโทษประหารชีวิต การลงโทษประหารชีวิตอาจกระทำได้เฉพาะคดีอุกฉกรรจ์ที่สุดตามกฎหมายที่ ใช้บังคับในขณะกระทำความผิด และไม่ขัดต่อบทบัญญัติแห่งกติกานี้ และต่ออนุสัญญาว่าด้วยการป้องกัน และการลงโทษอาชญากรรมล้างเผ่าพันธุ์ การลงโทษเช่นว่านี้จะกระทำได้ก็แต่โดยคำพิพากษาถึงที่สุดของ ศาลที่มีอำนาจ”</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีโทษประหารชีวิตขึ้นอยู่กับสภาพของสังคมในขณะนั้น ซึ่งเป็นสิ่งที่กำกับคำพิพากษาของศาลไปในตัว ทั้งนี้ ในอนาคตเมื่อสภาพสังคมเปลี่ยนแปลงไป โทษประหารชีวิต อาจถือเป็นการลงโทษที่โหดร้ายหรือไร้มนุษยธรรมหรือไม่ก็ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในกระบวนการลงโทษทางทหารยังมีการประหารชีวิตโดยใช้อาวุธปืนยิง จะถือเป็นการลงโทษด้วย วิธีการโหดร้ายหรือไร้มนุษยธรรมหรือไม่</p><p>- การประหารชีวิตโดยการฉีดยาพิษให้ตาย ถือเป็นการลงโทษประหารชีวิตที่ทรมานเช่นกัน</p><p>- ร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้าย หรือไร้มนุษยธรรม จะกระทำมิได้” เป็นบทบัญญัติที่ดี ทั้งนี้ การลงโทษประหารชีวิตไม่ใช่การลงโทษด้วย วิธีการโหดร้ายหรือไร้มนุษยธรรมแต่อย่างใด</p><p>ประธานกรรมการกล่าวว่า มาตรา 32 ของรัฐธรรมนูญ 2550 ไม่ได้กล่าวถึงโทษประหารชีวิต แต่บัญญัติว่า “...แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้”</p><p>ซึ่งคณะกรรมการมีมติตัดความดังกล่าวออกเนื่องจากการบัญญัติเช่นนี้เป็นการยอมให้มีการบัญญัติกฎหมายเพื่อกำหนดบทลงโทษที่ทารุณ โหดร้าย หรือ ไร้มนุษยธรรมได้</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือ การลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้” บัญญัติไว้เหมาะสมแล้ว เนื่องจากเป็นการ บัญญัติที่สอดคล้องกับศักดิ์ศรีความเป็นมนุษย์ จึงควรคงความดังกล่าวไว้</p><p>ประธานกรรมการกล่าวว่า การลงโทษประหารชีวิตเป็นไปตามที่กฎหมายบัญญัติไว้ ซึ่งในอนาคต เมื่อสภาพสังคมเปลี่ยนแปลงไป โดยมีแนวคิดว่าชีวิตมนุษย์มีคุณค่า ต้องรักษาไว้ การลงโทษประหารชีวิต ก็อาจถูกยกเลิกไป</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า อาจบันทึกให้ชัดเจนว่า การลงโทษประหารชีวิตไม่ใช่การลงโทษด้วยวิธีการโหดร้ายหรือ ไร้มนุษยธรรม ทั้งนี้ รัฐธรรมนูญ 2540 บัญญัติชัดเจนว่าโทษประหารชีวิตไม่ถือเป็นการลงโทษด้วยวิธีการโหดร้ายหรือ ไร้มนุษยธรรม แต่รัฐธรรมนูญ 2550 ได้แก้ไขเพิ่มเติมเป็นความว่า “...แต่การลงโทษตามคำพิพากษาของ ศาลหรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความ ในวรรคนี้” ทำให้ตีความได้ว่าสามารถลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมได้ ถ้ากฎหมายบัญญัติให้ กระทำได้</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อป้องกันปัญหาการตีความ ควรนำความในมาตรา 31 วรรคสอง ของรัฐธรรมนูญ 2540 ความว่า “...แต่การลงโทษประหารชีวิตตามที่กฎหมายบัญญัติ ไม่ถือว่าเป็นการ ลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” มาบัญญัติไว้ในร่างมาตรา 28 วรรคสี่</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า หากบัญญัติว่า “...แต่การลงโทษประหารชีวิตตามที่กฎหมายบัญญัติ ไม่ถือว่าเป็นการลงโทษด้วยวิธีการ โหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” เป็นการยอมรับให้มีโทษประหารชีวิตได้ ซึ่งเป็นข้อความที่ เคร่งครัดเกินไป และอาจไม่เหมาะสมหากในอนาคตมีการยกเลิกโทษประหารชีวิต</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การลงโทษประหารชีวิตในบางกรณีก็เป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม เช่น การตัดศีรษะ หรือการยิงเป้า เป็นต้น อย่างไรก็ตาม เมื่อสภาพสังคมเปลี่ยนแปลงไปการลงโทษลักษณะ ดังกล่าวถือเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จึงมีการเปลี่ยนการลงโทษประหารชีวิตเป็น การลงโทษด้วยการฉีดยาให้ตาย</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ร่างมาตรา 28 แก้ไขเพิ่มเติมจากมาตรา 32 ของรัฐธรรมนูญ 2550 ซึ่งเป็นเรื่องสิทธิในกระบวนการยุติธรรมนั้น คณะรัฐมนตรีโดยกระทรวงยุติธรรมได้มี หนังสือตั้งข้อสังเกตว่า สิทธิในกระบวนการยุติธรรมตามร่างของคณะกรรมการลดน้อยลงจากรัฐธรรมนูญ 2550 เช่น การตัดความในเรื่องสิทธิที่จะได้รับการเยียวยาหรือความช่วยเหลือจากรัฐกรณีถูกละเมิดสิทธิ และเสรีภาพในชีวิตและร่างกาย ตามมาตรา 32 วรรคห้า ของรัฐธรรมนูญ 2550 ออก</p><p>ประธานกรรมการกล่าวว่า เพื่อให้บุคคลที่เสียหายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการ กระทำความผิดอาญา ได้รับการเยียวยาหรือช่วยเหลือจากรัฐ เสนอเพิ่มความเป็นวรรคสามของ ร่างมาตรา 25 ดังนี้ “บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำ ความผิดอาญาของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายกำหนด”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การเยียวยาผู้ได้รับความเสียหายในคดีอาญามีการบัญญัติไว้ในร่างมาตรา 64 วรรคสามแล้ว และ ในร่างมาตรา 25 วรรคสอง ได้บัญญัติเรื่องบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพสามารถยกบทบัญญัติแห่ง รัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p>ประธานกรรมการเสนอตัดความในร่างมาตรา 64 วรรคสาม ความว่า “และพึงเยียวยาผู้ได้รับ ความเสียหายในคดีอาญา” ออก โดยนำไปบัญญัติเป็นวรรคสามของร่างมาตรา 25 เพื่อให้รวมอยู่ใน มาตราเดียวกัน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติ แก้ไขร่างมาตรา 64 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","ศาสตราจารย์สมคิด เลิศไพฑูรย์","นายประพันธ์ นัยโกวิท","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"8"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ และให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้โดยสะดวก รวดเร็ว และไม่เสียค่าใช้จ่ายสูงเกินสมควร</p><p>รัฐพึงมีมาตรการคุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรมให้สามารถปฏิบัติหน้าที่ได้โดยเคร่งครัดปราศจากการแทรกแซงหรือครอบงำใด ๆ</p><p>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการยุติธรรม <strike>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา ทั้งนี้ </strike>ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ เสนอเพิ่มเติมความในร่างมาตรา 64 ความว่า “รัฐพึงต้องมีการประสานงานการให้บริการในกระบวนการ ยุติธรรมให้มีประสิทธิภาพ เป็นธรรม โปร่งใส ตรวจสอบได้ และไม่เลือกปฏิบัติ”</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติเรื่องการเยียวยาผู้ได้รับความเสียหายในคดีอาญา ควรบัญญัติไว้ ในร่างมาตรา 64 จะเหมาะสมมากกว่า อย่างไรก็ตาม หากตัดความว่า “และพึงเยียวยาผู้ได้รับความเสียหาย ในคดีอาญา” ออก และนำไปบัญญัติไว้ในร่างมาตรา 25 ก็สามารถกระทำได้ แต่ควรตัดคำว่า “ทั้งนี้” ออก เพื่อให้ถ้อยคำกระชับยิ่งขึ้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 64 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"90","หน้า":"19"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้านให้มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ และให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้โดยสะดวก รวดเร็ว และไม่เสียค่าใช้จ่ายสูงเกินสมควร</p><p>รัฐพึงมีมาตรการคุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรมให้สามารถปฏิบัติหน้าที่ได้โดยเคร่งครัดปราศจากการแทรกแซงหรือครอบงำใด ๆ</p><p>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการยุติธรรม <strike>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา ทั้งนี้ </strike><u>รวมตลอดถึงการ</u><u>จัดหาทนายความให</u>้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขร่างมาตรา 253/3 เป็นดังนี้ “<u>มาตรา 253/3 เพื่อบรรลุเป้าหมายใน</u> <u>การปฏิรูปประเทศตามมาตรา 253/2 ให้ดำเนินการปฏิรูปด้านต่าง ๆ ดังต่อไปนี้...</u>”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (1) ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การปฏิรูปด้านการเมืองตามความใน (1) ควรมีบทบัญญัติเกี่ยวกับการใช้สิทธิเลือกตั้งโดยสุจริต เนื่องจากประเทศไทยมีปัญหาการทุจริตในการใช้สิทธิเลือกตั้งจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า ความใน (1) ความว่า “และใช้สิทธิและเสรีภาพของตนอย่างมีความ รับผิดชอบ ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรม อันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ทั้งต้องมีช่องทางให้...” ไม่เกี่ยวข้องกับ การปฏิรูปการเมือง ควรตัดความดังกล่าวออก ทั้งนี้ ควรเพิ่มบทบัญญัติเกี่ยวกับการพัฒนาพรรคการเมือง ใน (1) ด้วย ดังนั้น เสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็น</u> <u>สถาบันทางการเมืองขั้นต้นที่ประชาชนเป็นเจ้าของและมีสิทธิมีเสียงในพรรคการเมืองอย่างแท้จริง และเป็น</u> <u>กลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า ความว่า “พัฒนา พรรคการเมืองให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนเป็นเจ้าของ” เหมาะสมหรือไม่ เนื่องจาก พรรคการเมืองเป็นศูนย์รวมของบุคคลที่มีอุดมการณ์ทางการเมืองร่วมกัน โดยสมาชิกพรรคการเมืองต้องมี ส่วนร่วมในการบริหารจัดการพรรคการเมืองด้วย</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็น</u> <u>สถาบันทางการเมืองขั้นต้นที่ประชาชนมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมืองอย่างแท้จริง และเป็น</u> <u>กลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ที่แก้ไขใหม่ ควรบัญญัติไว้ในกฎหมายประกอบ รัฐธรรมนูญจะเหมาะสมมากกว่า ทั้งนี้ ปัญหาสำคัญของด้านการเมืองที่ควรปฏิรูป คือ การใช้สิทธิโดย ไม่คำนึงถึงหน้าที่ของตน การขาดความรู้ความเข้าใจกลไกทางการเมืองอย่างแท้จริง และการกระจายอำนาจ การปกครอง</p><p>- ร่างมาตรา 45 กล่าวถึงเสรีภาพในการจัดตั้งพรรคการเมืองและการบริหารพรรคการเมือง ไว้บางส่วนแล้ว สำหรับรายละเอียดเพิ่มเติมควรจะบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ ส่วนปัญหา ด้านการเมืองที่ควรปฏิรูป คือ การควบคุมมิให้ผู้มีอำนาจรัฐใช้อำนาจทางการเมืองตามอำเภอใจโดย ไม่คำนึงถึงผลกระทบที่จะเกิดขึ้นต่อส่วนรวม ตัวอย่างเช่น ในประเทศสวิตเซอร์แลนด์หากพรรคการเมืองที่มี เสียงข้างมากในสภาผู้แทนราษฎรหรือรัฐบาลเตรียมการเสนอกฎหมายที่ไม่เหมาะสม ประชาชนมีสิทธิ ร้องขอให้ทำประชามติก่อนดำเนินการดังกล่าวได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความใน (1) เป็นบทบัญญัติ เกี่ยวกับการปฏิรูปให้ประชาชนมีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ส่วนการควบคุมมิให้ผู้มี อำนาจรัฐใช้อำนาจทางการเมืองตามอำเภอใจและการให้ประชาชนมีส่วนร่วมในการตรวจสอบถ่วงดุล การกระทำของรัฐบาลโดยการออกเสียงประชามติ ควรบัญญัติไว้ในเรื่องการปฏิรูปกฎหมาย</p><p>- ความใน (1) ควรเพิ่มบทบัญญัติเกี่ยวกับการปฏิรูปการเมืองในด้านการจัดโครงสร้างความสัมพันธ์ หรือดุลยภาพแห่งอำนาจระหว่างฝ่ายนิติบัญญัติกับฝ่ายบริหาร รวมถึงการสร้างกลไกการตรวจสอบและ ถ่วงดุลที่มีประสิทธิภาพด้วย</p><p>ประธานกรรมการกล่าวว่า การจัดโครงสร้างความสัมพันธ์หรือดุลยภาพแห่งอำนาจระหว่าง ฝ่ายนิติบัญญัติกับฝ่ายบริหารเป็นโครงสร้างหลักของระบบการเมือง ควรบัญญัติเป็นบทบัญญัติหลักของ รัฐธรรมนูญ ไม่ใช่บทบัญญัติเรื่องการปฏิรูป</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ความว่า “...เป็นกลไกในการคัดเลือกผู้มีความรู้ ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ” เป็นถ้อยคำที่เหมาะสม เนื่องจากเป็นการ กลั่นกรองผู้ที่จะเข้ามาเป็นผู้ใช้อำนาจรัฐได้ในระดับหนึ่ง แต่ความว่า “พัฒนาพรรคการเมืองให้เป็นสถาบัน ทางการเมืองขั้นต้นที่ประชาชนมีสิทธิมีเสียงในพรรคการเมืองอย่างแท้จริง” อาจไม่เหมาะสม เนื่องจาก ประชาชนไม่อาจมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมืองได้อย่างแท้จริง เว้นแต่ประชาชนจะเป็น สมาชิกพรรคการเมือง จึงควรแก้ไขความดังกล่าว เป็นความว่า “พัฒนาพรรคการเมืองให้เป็นสถาบัน ทางการเมืองขั้นต้นที่ประชาชนมีส่วนร่วมกับพรรคการเมืองอย่างแท้จริง”</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็น</u> <u>สถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรคมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมือง</u><u>อย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช</u>้ <u>อำนาจรัฐ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ควรเพิ่มบทบัญญัติเกี่ยวกับการให้ประชาชนมี ส่วนร่วมในการตรวจสอบการใช้อำนาจรัฐด้วย เนื่องจากหากรัฐบาลกระทำการที่ไม่ชอบด้วยกฎหมาย ประชาชนย่อมมีสิทธิตรวจสอบการดำเนินการดังกล่าวได้</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง มีส่วนร่วมในการตรวจสอบการใช้อำนาจรัฐใช้สิทธิเลือกตั้ง</u> <u>อย่างสุจริต พัฒนาพรรคการเมืองให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรคมีสิทธิม</u>ี <u>เสียงในการบริหารจัดการพรรคการเมืองอย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความรู้ความสามารถ</u> <u>และมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ที่แก้ไขใหม่ มีความมุ่งหมายให้ประชาชนมีความรู้ ในเรื่องระบอบประชาธิปไตย และมีส่วนร่วมในการพัฒนาพรรคการเมือง อย่างไรก็ตาม การปฏิรูป ด้านการเมืองควรมีความมุ่งหมายในการสร้างความปรองดองและลดความขัดแย้งทางการเมืองเป็นสำคัญ</p><p>ประธานกรรมการกล่าวว่า หากสามารถปฏิรูปการเมืองตามความใน (1) ได้สำเร็จ ก็ไม่มีความ จำเป็นต้องบัญญัติกฎเกณฑ์หรือมาตรการใดเพิ่มเติม เนื่องจากเมื่อพรรคการเมืองเป็นสถาบันทางการเมือง ของประชาชนอย่างแท้จริง ประชาชนมีความรู้และความเข้าใจระบบการเมืองเป็นอย่างดีและมีส่วนร่วม ในการป้องกันการทุจริต และมีกลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามา เป็นผู้ใช้อำนาจรัฐ ย่อมไม่เกิดความขัดแย้งทางการเมืองแต่อย่างใด</p><p>ทั้งนี้ เพื่อให้ความใน (1) มีถ้อยคำที่สมบูรณ์ ควรเพิ่มบทบัญญัติเกี่ยวกับการสร้างความปรองดอง โดยให้ประชาชนทุกคนยอมรับในความเห็นทางการเมืองที่แตกต่างกัน ดังนี้ “<u>(1) ด้านการเมือง เพื่อให</u>้ <u>ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย</u>์ <u>ทรงเป็นประมุข ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน มีส่วนร่วมในการดำเนิน</u> <u>กิจกรรมทางการเมืองและการตรวจสอบการใช้อำนาจรัฐ ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมือง</u> <u>ให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรคมีสิทธิมีเสียงในการบริหารจัดการ</u> <u>พรรคการเมืองอย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรม</u> <u>เข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (2) ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (2) ความว่า “...รวมทั้งเปลี่ยนทัศนคติของเจ้าหน้าที่ของรัฐให้เป็นผู้ให้บริการประชาชน” ควรแก้ไขเป็นความว่า “...รวมทั้งเสริมสร้างทัศนคติของเจ้าหน้าที่ของรัฐให้เป็นผู้ให้บริการประชาชน” จะเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้ “<u>(2) ด้านการบริหารราชการแผ่นดิน เพื่อให</u>้ <u>การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงาน</u> <u>อย่างบูรณาการ ให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช</u>้ <u>เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ การใช้จ่ายเงินของแผ่นดิน</u></p><p><u>ต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้งเจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการ</u> <u>ประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปด้านการบริหารราชการแผ่นดิน ควรปฏิรูประบบราชการ ให้มีความเข้มแข็ง ปราศจากการแทรกแซงของฝ่ายการเมือง รวมทั้งกำหนดความสัมพันธ์ระหว่างข้าราชการ ฝ่ายการเมืองและข้าราชการประจำให้มีความเหมาะสม นอกจากนี้ ควรคงบทบัญญัติ ความว่า “...นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการ สาธารณะ การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ มีการเปิดเผยข้อมูล ในการดำเนินงานของรัฐเพื่อให้ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้โดยสะดวก” เนื่องจากการนำ เทคโนโลยีมาช่วยเสริมสร้างประสิทธิภาพในการควบคุมการใช้จ่ายเงินแผ่นดิน และมีการเปิดเผยข้อมูลในการ ดำเนินงานของรัฐเพื่อให้ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้สะดวกเป็นเรื่องที่มีความสำคัญต่อการ บริหารราชการแผ่นดิน ทำให้การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ</p><p>ประธานกรรมการกล่าวว่า เหตุที่ตัดความว่า “มีการเปิดเผยข้อมูลในการดำเนินงานของรัฐเพื่อให้ ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้โดยสะดวก” เนื่องจากความว่า “การใช้จ่ายเงินของแผ่นดินต้อง เป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้” หมายความรวมถึงการเปิดเผยข้อมูลในการดำเนินงานของรัฐ เพื่อให้ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้สะดวกอยู่แล้ว</p><p>ทั้งนี้ เสนอแก้ไขความใน (2) เป็นดังนี้ “<u>(2) ด้านการบริหารราชการแผ่นดิน เพื่อสร้างความสมดุล</u> <u>ระหว่างฝ่ายการเมืองและฝ่ายประจำ ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ</u> <u>คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ ให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าท</u>ี่ <u>จำเป็น นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำ</u> <u>บริการสาธารณะ การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้ง</u> <u>เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวม</u> <u>มากกว่าประโยชน์ส่วนตัว</u>”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการการบริหารราชการแผ่นดิน สภานิติบัญญัติแห่งชาติ แสดงความเห็นว่า การบริหารราชการแผ่นดินของประเทศไทยมีปัญหาสำคัญ สามประการ คือ 1) การขาดสมดุลและความสัมพันธ์ที่ดีระหว่างฝ่ายการเมืองและฝ่ายข้าราชการประจำ 2) กลไก นโยบาย แผนการดำเนินงาน และโครงการต่าง ๆ ของกระทรวง ทบวง กรม มีความล่าช้า ไม่ตอบสนองต่อความเปลี่ยนแปลงของสังคม และ 3) ปัญหาข้าราชการปฏิบัติงานโดยไม่คำนึงถึงสิทธิของ ประชาชน</p><p>ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้ “<u>ด้านการบริหารราชการแผ่นดิน เพื่อสร้าง</u> <u>ความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและ</u> <u>มีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ นำเทคโนโลยีด้านต่าง ๆ</u> <u>มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให</u>้ <u>เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย</u> <u>และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต</u> <u>และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การบริหารราชการแผ่นดินควรเปิดโอกาสให้บุคคลที่มีความรู้ ความสามารถเข้าไปสู่ระบบราชการได้อย่างแท้จริง และมีความเจริญก้าวหน้าในหน้าที่การงานได้โดยศักยภาพของตนเอง นอกจากนั้น ควรจัดให้มีระบบคุณธรรมในการแต่งตั้ง โยกย้ายข้าราชการ เพื่อให้สามารถคัดเลือก ข้าราชการที่ดีและซื่อสัตย์สุจริตในการปฏิบัติหน้าที่ให้บริการประชาชนได้ตามศักยภาพของข้าราชการนั้น ๆ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ระบบบริหารราชการของรัฐ ในปัจจุบัน มีกฎระเบียบที่เคร่งครัดเกินไป ส่งผลให้การปฏิบัติหน้าที่ของข้าราชการไม่ทันต่อการเปลี่ยนแปลง และความท้าทายใหม่ๆ ที่จะเกิดขึ้นในอนาคต ดังนั้น จึงควรพัฒนาระบบบริหารงานของรัฐให้ทันต่อการ เปลี่ยนแปลงและความท้าทายใหม่ๆ ที่จะเกิดขึ้นในอนาคต</p><p>ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้ “<u>ด้านการบริหารราชการแผ่นดิน เพื่อสร้าง</u> <u>ความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างระบบคุณธรรมอย่างเคร่งครัด ให้การบริหาร</u> <u>ราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงาน</u> <u>อย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอเพื่อให้ทันต่อการเปลี่ยนแปลงและ</u> <u>ความท้าทายใหม่ๆ นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงาน</u> <u>และการจัดทำบริการสาธารณะ โดยให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของ</u> <u>แผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคต</u>ิ <u>เป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ กล่าวว่า เอกสารสรุปกรอบการปฏิรูป 11 ด้าน 37 วาระ การพัฒนา จัดทำโดยสภาปฏิรูปแห่งชาติ ได้นำเสนอกรอบการปฏิรูปด้านการบริหารราชการแผ่นดิน ดังนี้ (1) การปรับโครงสร้างราชการส่วนกลาง ส่วนภูมิภาค และส่วนท้องถิ่น (2) การปฏิรูปงบประมาณและการคลัง ท้องถิ่น และ (3) การเพิ่มประสิทธิภาพและคุณภาพการบริหารงานแห่งรัฐ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ดังนี้ “<u>(2) ด้านการบริหารราชการแผ่นดิน</u> <u>เพื่อสร้างความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบคุณธรรมอย่างเคร่งครัด</u> <u>ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น</u> <u>มีการทำงานอย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอเพื่อให้ทันต่อการ</u> <u>เปลี่ยนแปลงและความท้าทายใหม่ ๆ นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพ</u> <u>ในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น</u> <u>การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าท</u>ี่ <u>ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวมมากกว่า</u> <u>ประโยชน์ส่วนตัว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้าง ประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ” ใน (2) นั้น เป็นการบัญญัติวิธีการไว้ใน รัฐธรรมนูญ ดังนั้น คณะกรรมการควรบัญญัติแต่เฉพาะหลักการสำคัญเพื่อให้มีการปฏิรูปการบริหาร ราชการแผ่นดิน ส่วนวิธีการนั้นควรกำหนดให้หน่วยงานหรือองค์กรที่รับผิดชอบโดยตรงเป็นผู้กำหนดวิธีการ ดำเนินการเพื่อให้เกิดการปฏิรูปอย่างเป็นรูปธรรมจะมีความเหมาะสมมากกว่าการบัญญัติวิธีการไว้ใน รัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การบัญญัติหลักการเรื่องการปฏิรูปด้านต่างๆ นั้น คณะกรรมการ ควรบัญญัติแต่เฉพาะเป้าหมายและหลักการสำคัญของการปฏิรูปด้านต่าง ๆ ไว้ในรัฐธรรมนูญเท่านั้น เพื่อเป็นกรอบให้หน่วยงานหรือองค์กรที่รับผิดชอบโดยตรงเป็นผู้กำหนดวิธีการดำเนินการเพื่อให้เกิดการ ปฏิรูปอย่างเป็นรูปธรรม ดังนั้น ควรตัดความว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ” ใน (2) ซึ่งเป็นวิธีการออก เนื่องจากจะเป็น การกำหนดวิธีการที่บังคับให้หน่วยงานหรือองค์กรที่รับผิดชอบต้องดำเนินการตามวิธีการที่กำหนดไว้ใน รัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการตัดความว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ” ใน (2) ออก เนื่องจากคำว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้” นั้น เป็นคำที่มีความหมายกว้างเพื่อให้หน่วยงาน หรือองค์กรที่รับผิดชอบเกี่ยวกับการปฏิรูปด้านการบริหารราชการแผ่นดินสามารถประยุกต์ใช้เทคโนโลยี ด้านต่าง ๆ เพื่อเป็นเครื่องมือในการปฏิรูปการบริหารราชการแผ่นดินได้อย่างเป็นรูปธรรมและมี ประสิทธิภาพ</p><p>- การปฏิรูปด้านการบริหารราชการแผ่นดินนั้น เจตนารมณ์หลักของการบัญญัติหลักการใน (2) เพื่อให้เกิดการสร้างสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบคุณธรรมอย่าง เคร่งครัด ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่ จำเป็น มีการทำงานอย่างบูรณาการ และมีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอ เพื่อให้ ระบบการบริหารราชการแผ่นดินของประเทศสอดคล้องกับหลักการบริหารกิจการบ้านเมืองที่ดีอย่างแท้จริง</p><p>- หลักการเรื่องการปฏิรูปด้านต่าง ๆ ควรกำหนดให้เป็นหน้าที่ของรัฐที่จะต้องดำเนินการเพื่อให้เกิด การปฏิรูปด้านต่างๆ อย่างแท้จริงและเกิดการปฏิรูปอย่างเป็นรูปธรรมตามหลักการที่บัญญัติไว้ในหมวด ว่าด้วยการปฏิรูปประเทศ</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปการบริหารราชการแผ่นดินใน (2) มีวัตถุประสงค์หลักเพื่อ เพื่อสร้างสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบคุณธรรมอย่างเคร่งครัด ให้การ บริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการ ทำงานอย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอ แต่ความว่า “...มีการ พัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอเพื่อให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่...” ใน (2) นั้น ทำให้เข้าใจว่าเรื่องการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอต้องมีเจตนารมณ์พิเศษ แยกออกจากวัตถุประสงค์หลักของการปฏิรูปการบริหารราชการแผ่นดิน กล่าวคือเพื่อให้ทันต่อการ เปลี่ยนแปลงและความท้าทายใหม่ขึ้นอีก ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “<u>(2) ด้านการ</u> <u>บริหารราชการแผ่นดิน เพื่อสร้างความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบ</u> <u>คุณธรรมอย่างเคร่งครัด ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว</u> <u>ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐ</u> <u>อย่างสม่ำเสมอให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช</u>้ <u>เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให้เจ้าหน้าที่ของรัฐ</u> <u>ใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได</u>้ <u>รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึง</u> <u>ประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (3)</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องการปฏิรูปด้านกฎหมายใน (3) นั้น คณะกรรมการ ได้บัญญัติหลักการไว้ในหน้าที่ของรัฐ ในร่างมาตรา 73 วรรคหนึ่ง ว่ารัฐพึงจัดให้มีกฎหมายเพียงเท่าที่จำเป็น และพึงยกเลิก หรือปรับปรุงกฎหมายที่หมดความจำเป็นหรือไม่สอดคล้องกับสภาพการณ์ หรือที่เป็น อุปสรรคต่อการดำรงชีวิตหรือการประกอบอาชีพที่ไม่จำเป็นโดยเร็ว เพื่อไม่ให้เป็นภาระแก่ประชาชน และ วรรคสอง บัญญัติว่าเพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่ง รัฐพึงจัดให้มีระบบการประเมินผลการ ดำเนินการหรือบังคับการตามกฎหมายและความจำเป็นที่จะต้องมีกฎหมายนั้นตามระยะเวลาที่กฎหมาย บัญญัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการปฏิรูปด้านกฎหมาย ควรคงความว่า “การวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย อย่างเป็นระบบและจริงจังก่อนการตรากฎหมายทุกฉบับ มีการประเมินผลสัมฤทธิ์ของกฎหมายทุกฉบับทุก รอบระยะเวลาที่กำหนดเพื่อพัฒนากฎหมายให้เหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป” ไว้ใน (3) เนื่องจากเป็นหลักการสากลที่ประเทศต่าง ๆ ได้ดำเนินการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย ก่อนการตรากฎหมายทุกฉบับ และการประเมินผลสัมฤทธิ์ของกฎหมายทุกฉบับทุกรอบระยะเวลาที่กำหนด เพื่อพัฒนากฎหมายให้เหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป ดังนั้น คณะกรรมการควรคงหลักการ ดังกล่าวไว้ในเรื่องการปฏิรูปด้านกฎหมายด้วย</p><p>ประธานกรรมการกล่าวว่า เจตนารมณ์ของการปฏิรูปด้านกฎหมาย เพื่อให้ภาครัฐดำเนินการให้มี การปฏิรูปกฎหมายที่มีผลใช้บังคับในปัจจุบันให้สอดคล้องกับหลักการที่บัญญัติในร่างมาตรา 73 โดยเร็ว ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (3) ดังนี้ “<u>(3) ด้านกฎหมาย เพื่อให้บทบัญญัติของกฎหมายที่ใช้บังคับ</u> <u>อยู่แล้วมีความเป็นสากลที่เหมาะสมและสอดคล้องกับบริบทของสังคมไทยตามยุคสมัยที่เปลี่ยนแปลงไป</u> <u>มีความเป็นธรรม จำกัดสิทธิหรือเสรีภาพของประชาชนเพียงเท่าที่จำเป็น ทั้งนี้ เพื่อให้สอดคล้องกับ</u> <u>บทบัญญัติมาตรา 73</u>”</p><p>ส่วนความว่า “โดยเจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น มีการรับฟังความคิดเห็นของ ผู้เกี่ยวข้องและการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายอย่างเป็นระบบและจริงจังก่อนการตรา กฎหมายทุกฉบับ มีการประเมินผลสัมฤทธิ์ของกฎหมายทุกฉบับทุกรอบระยะเวลาที่กำหนดเพื่อพัฒนา กฎหมายให้เหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป การใช้ระบบอนุญาตในกฎหมายให้กระทำได้เฉพาะ กรณีที่จำเป็นโดยมิอาจหลีกเลี่ยงได้ และต้องกำหนดระยะเวลาการดำเนินการในขั้นตอนต่าง ๆ ของ กฎหมายให้ชัดเจน โทษอาญาให้กำหนดแก่ความผิดที่ร้ายแรงอย่างแท้จริงเท่านั้น และต้องดำเนินการให้ ประชาชนมีความรู้ความเข้าใจและเข้าถึงตัวบทกฎหมายต่าง ๆ ได้โดยสะดวกเพื่อจะได้ปฏิบัติตามกฎหมาย ได้อย่างถูกต้อง” ใน (3) นั้น มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำหลักการ ไปบัญญัติไว้ในร่างมาตรา 73</p><p>- มีกรรมการสอบถามว่า การปฏิรูปด้านกฎหมายในมิติด้านการบังคับใช้กฎหมาย คณะกรรมการได้ บัญญัติหลักการเพื่อรองรับให้มีการปฏิรูปการบังคับใช้กฎหมายหรือไม่</p><p>- ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ได้บัญญัติหลักการการปฏิรูปกฎหมายและกระบวนการยุติธรรมไว้หลายเรื่อง เช่น การให้สิทธิของประชาชนในการเข้าถึงกฎหมายได้โดยง่าย การจัดทำประมวลกฎหมาย การปรับปรุง กฎหมาย การรวบรวมและเผยแพร่กฎหมายให้ประชาชนได้รับทราบ การปฏิรูปกฎหมายโดยการจัดตั้ง คณะกรรมการปฏิรูปกฎหมาย หรือการให้ความช่วยเหลือทางกฎหมายแก่ประชาชนผู้มีรายได้น้อยให้ได้รับ ความช่วยเหลือทางกฎหมายและคดีโดยจัดตั้งหน่วยงานช่วยเหลือทางกฎหมายและคดีขึ้นเพื่อให้ความ ช่วยเหลือแก่ประชาชนอย่างทั่วถึง และจัดหาทนายความที่มีความสามารถเพื่อให้ความช่วยเหลือประชาชนผู้มีรายได้น้อยทั้งคดีแพ่งและคดีอาญา การบังคับใช้กฎหมายโดยปฏิรูปโครางสร้างและอำนาจหน้าที่ของ ตำรวจ เป็นต้น</p><p>- มาตรา 40 (7) ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมีสิทธิในกระบวนการยุติธรรม ในคดีอาญา ผู้ต้องหาหรือจำเลยมีสิทธิได้รับการสอบสวนหรือการพิจารณาคดีที่ถูกต้องรวดเร็ว และ เป็นธรรม มีโอกาสในการต่อสู้คดีอย่างเพียงพอ การตรวจสอบหรือได้รับทราบพยานหลักฐานตามสมควร การได้รับความช่วยเหลือในทางคดีจากทนายความ และการได้รับการปล่อยตัวชั่วคราว ซึ่งแตกต่างจาก ร่างรัฐธรรมนูญนี้ที่คณะกรรมการบัญญัติหลักการให้บุคคลซึ่งได้รับความเสียหายจากการถูกละเมิดสิทธิหรือ เสรีภาพ หรือจากการกระทำความผิดอาญาของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือ จากรัฐตามที่กฎหมายบัญญัติ ซึ่งเป็นการบัญญัติหลักการแบบกว้าง ดังนั้น ควรนำหลักการมาตรา 40 (7) ของรัฐธรรมนูญ 2550 มาบัญญัติในเรื่องการให้ความช่วยเหลือด้านกฎหมายและกระบวนการยุติธรรมแก่ ประชาชนด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า เรื่องหน้าที่ของรัฐในการจัดระบบ การบริหารงานในกระบวนการยุติธรรมทุกด้านให้มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ ซึ่งบัญญัติ ในร่างมาตรา 64 นั้น เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 คณะกรรมการได้แก้ไขเพิ่มเติมร่างมาตรา 64 วรรคสาม ดังนี้ “รัฐพึงให้ความช่วยเหลือ ทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการยุติธรรม <strike>และพึง เยียวยาผู้ได้รับความเสียหายในคดีอาญา ทั้งนี้ </strike>ตามที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 64 วรรคสาม ดังนี้ “รัฐพึงให้ความ ช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการ ยุติธรรม <strike>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา ทั้งนี้ </strike><u>รวมตลอดถึงการจัดหาทนายความให้</u> ตามที่กฎหมายบัญญัติ”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (4)</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องการปฏิรูปด้านกระบวนการยุติธรรม ควรนำหลักการเรื่อง การบังคับใช้กฎหมายและการปฏิรูปองค์กรตำรวจมาบัญญัติไว้ใน (4) ด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรบัญญัติหลักการให้มีการปฏิรูปกระบวนการยุติธรรมให้มีความรวดเร็ว เนื่องจากการ ดำเนินการของหน่วยงานในกระบวนการยุติธรรมตั้งแต่ชั้นพนักงานสอบสวน ชั้นอัยการ หรือการพิจารณา คดีในชั้นศาลไม่มีกำหนดระยะเวลาดำเนินการ ดังนั้น คณะกรรมการควรกำหนดกรอบระยะเวลาการ ดำเนินงานของหน่วยงานในกระบวนการยุติธรรมให้มีความชัดเจน</p><p>- ควรบัญญัติหลักการให้มีการปฏิรูประบบการสอบสวนของพนักงานสอบสวน เพื่อบรรเทาความ เดือดร้อนของประชาชนซึ่งถูกกล่าวหาว่ากระทำผิดอาญา เนื่องจากปัจจุบันเป็นอำนาจของพนักงาน สอบสวนเพียงฝ่ายเดียวที่มีอำนาจในการสอบสวน ดังนั้น คณะกรรมการควรออกแบบกลไกเพื่อให้เกิดการ ถ่วงดุลอำนาจการสอบสวนของพนักงานสอบสวน หรือมอบหมายให้องค์กรใดองค์กรหนึ่งมีอำนาจสอบสวน ร่วมกับพนักงานสอบสวน เพื่ออำนวยความยุติธรรมให้แก่ประชาชน</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องการปฏิรูปกระบวนการยุติธรรมนั้น ควรบัญญัติหลักการ ให้ครอบคลุมเรื่องการดำเนินกระบวนการยุติธรรมต้องรวดเร็ว สร้างความเป็นธรรมให้แก่ประชาชน สร้างความมั่นใจในระบบการสอบสวน และการปฏิรูปการบังคับใช้กฎหมาย รวมทั้งหลักการเรื่องการ ปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมาย เกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ ควรนำหลักการในร่างมาตรา 268 มาบัญญัติในร่างมาตรา 253/1 (4) ด้วย ดังนั้น มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญดำเนินการปรับปรุงหลักการใน (4) แล้วนำเสนอคณะกรรมการเพื่อพิจารณาต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า การสร้างความมั่นใจในระบบการสอบสวน ควรให้ฝ่ายปกครองมี อำนาจร่วมสอบสวนกับพนักงานสอบสวนดังเช่นที่เคยปฏิบัติในอดีตที่ให้อำนาจฝ่ายปกครองมีอำนาจ สอบสวนคดีอาญาได้ เพื่อเป็นกลไกถ่วงดุลอำนาจการสอบสวนของพนักงานสอบสวนเพื่ออำนวยความ ยุติธรรมให้แก่ประชาชน</p><p>- เรื่องการปฏิรูปกระบวนการยุติธรรมนั้น คณะกรรมการควรปฏิรูปกระบวนการสร้างนักกฎหมาย ให้เป็นนักกฎหมายที่มีคุณภาพ ควบคู่กับการปรับปรุงหลักสูตรการเรียนการสอนกฎหมายในมหาวิทยาลัย ของรัฐและเอกชนด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ3. แก้ไขเพิ่มเติมร่างมาตรา 64 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายชาติชาย ณ เชียงใหม่","พลเอก อัฏฐพร เจริญพานิช","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"104","หน้า":"11-13"},{"หมวด":"6","ส่วน":"","มาตรา":"68","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงจัดระบบการบริหารงานในกระบวนการยุติธรรมทุกด้าน ให้มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ และให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้โดยสะดวก รวดเร็ว และไม่เสียค่าใช้จ่ายสูงเกินสมควร</p><p>รัฐพึงมีมาตรการคุ้มครองเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรม ให้สามารถปฏิบัติหน้าที่ได้ โดยเคร่งครัดปราศจากการแทรกแซงหรือครอบงำใด ๆ</p><p>รัฐพึงให้ความช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการยุติธรรม รวมตลอดถึงการจัดหาทนายความให้ <u>ทั้งน</u>ี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอเพิ่มความในตอนท้ายวรรคสาม ของร่างมาตรา 68 ความว่า “...<u>ทั้งน</u>ี้ ตามที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"112","หน้า":"44"},{"หมวด":"6","ส่วน":"","มาตรา":"69","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนาศิลปะวิทยาการแขนงต่าง ๆ และพึงส่งเสริมให้มีการพัฒนานวัตกรรมในทุกภาคส่วน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คำว่า “นวัตกรรม” (innovation) เป็นเรื่องการพัฒนาสิ่งใหม่ จึงควรตัดความว่า “การพัฒนา” ออก เพื่อไม่ให้เกิดความซ้ำซ้อน</p><p>- หากต้องการเน้นให้มีกระบวนการเรียนรู้ร่วมกัน คิดริเริ่มร่วมกันอย่างต่อเนื่อง ควรใช้ความว่า “การพัฒนานวัตกรรม” แต่ถ้าหมายถึงผลผลิตเป็นชิ้น หรือชุดความคิด ควรใช้คำว่า “นวัตกรรม” การจะใช้ คำใดต้องพิจารณาว่าร่างมาตรานี้มีจุดมุ่งหมายให้รัฐทำอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เจตนารมณ์ในการร่างมาตรานี้ คือกระบวนการเรียนรู้ร่วมกัน คิดริเริ่มร่วมกันอย่างต่อเนื่อง จึงควรใช้ความว่า “การพัฒนานวัตกรรม”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 63 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"5"},{"หมวด":"6","ส่วน":"","มาตรา":"69","ร่างมาตรา":"63","ร่างบทบัญญัติ":"<p> “มาตรา 63 รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนาศิลปะวิทยาการ<strike>แขนงต่าง ๆ และพึง</strike><strike>ส่งเสริม</strike>ให้<strike>มีการ</strike><u>เกิดความร</u>ู้ พัฒนา<u>การและ</u>นวัตกรรม<strike>ในทุกภาคส่วน </strike><u>เพื่อความเข้มแข็งของสังคมและ</u>เสริมสร้างความสามารถของประเทศ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรกำหนดไว้เพื่อเป็นกรอบให้รัฐดำเนินการ ที่เกี่ยวข้องในด้านวิทยาศาสตร์เทคโนโลยี และการสร้างนวัตกรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ความในมาตรานี้เป็นเรื่องที่รัฐพึง ดำเนินการอยู่แล้วไม่ว่าจะกำหนดไว้ในรัฐธรรมนูญหรือไม่ ในกรณีที่ไม่มีการกำหนดไว้ในรัฐธรรมนูญ อาจเป็นการกระตุ้นให้พรรคการเมืองนำไปกำหนดเป็นนโยบายก็ได้ โดยความในมาตรานี้ส่วนแรกเป็นเรื่อง การวิจัยและพัฒนา และส่วนที่สองเป็นเรื่องการสร้างนวัตกรรม</p><p>ประธานกรรมการสอบถามว่า การวิจัยและพัฒนารวมถึงการสร้างนวัตกรรมด้วยหรือไม่ นวัตกรรมนั้น เกิดขึ้นจากการวิจัยและพัฒนา การสร้างนวัตกรรมน่าจะรวมอยู่ในการวิจัยและพัฒนาอยู่แล้ว และทำ อย่างไรจึงจะให้การวิจัยและการพัฒนาถูกนำไปใช้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า บางกรณีการวิจัยและการพัฒนา อาจไม่ก่อให้เกิดนวัตกรรม</p><p>- มีกรรมการแสดงความเห็นว่า การเกิดขึ้นของนวัตกรรมจะนำไปสู่การปฏิบัติ</p><p>- งานวิจัยมีหลายประเภท ซึ่งบางประเภทอาจไม่ได้นำไปสู่การสร้างนวัตกรรมก็ได้ เช่น การวิจัย เรื่องการส่งเสริมคุณธรรมและจริยธรรม เป็นต้น ทั้งนี้ ความในมาตรานี้ควรกำหนดเรื่องวิทยาศาสตร์ด้วย หรือไม่ เนื่องจากวิทยาศาสตร์จะทำให้เกิดนวัตกรรม</p><p>ประธานกรรมการกล่าวว่า เรื่องวิทยาศาสตร์นั้นรวมอยู่ในคำว่า “ศิลปะวิทยาการ” ส่วนความคิด และสิ่งที่สร้างขึ้นใหม่ล้วนแล้วแต่เป็นนวัตกรรมทั้งสิ้น</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้องค์กรหรือหน่วยงานใดนำความในมาตรานี้ ไปดำเนินการโดยเฉพาะมีความเหมาะสมหรือไม่</p><p>- ความในมาตรานี้อาจกำหนดให้เห็นเชิงคุณค่าว่าทำให้คุณภาพชีวิตดีขึ้น</p><p>- งานวิจัยในประเทศไทยมีจำนวนมาก แต่มีปัญหาเรื่องคุณภาพและการนำไปใช้ ประธานกรรมการกล่าวว่า ความในมาตรานี้เป็นการส่งเสริมให้มีการสร้างนวัตกรรม โดยไม่เป็นการบังคับซึ่งน่าจะครอบคลุมและเหมาะสมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า องค์การทรัพย์สินทางปัญญาโลก (World Intellectual Property Organization : WIPO) อธิบายว่า การใช้วิทยาศาสตร์และเทคโนโลยีในการวิจัยและพัฒนาทำให้เกิด สามสิ่ง คือ ความรู้ (knowledge) พัฒนาการ (development) และนวัตกรรม (innovation)</p><p>- เสนอให้เพิ่มเติมความว่า “เพื่อความเข้มแข็งของสังคมและเสริมสร้างความสามารถของประเทศ” ในส่วนท้ายของมาตรานี้</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนา ศิลปะวิทยาการ<strike>แขนงต่าง ๆ และพึงส่งเสริม</strike>ให้<strike>มีการ</strike><u>เกิดความร</u>ู้ พัฒนา<u>การและ</u>นวัตกรรม<strike>ในทุกภาคส่วน </strike><u>เพื่อความเข้มแข็งของสังคมและเสริมสร้างความสามารถของประเทศ</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 63 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"7-9"},{"หมวด":"6","ส่วน":"","มาตรา":"69","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p>“มาตรา 68 รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนาศิลปะวิทยาการให้เกิดความรู้ พัฒนาการ และนวัตกรรม เพื่อความเข้มแข็งของสังคมและเสริมสร้างความสามารถของ<u>คนใน</u>ชาติ” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความว่า “ความสามารถของชาติ” เป็น “ความสามารถของ <u>คนใน</u>ชาติ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"61","หน้า":"26"},{"หมวด":"6","ส่วน":"","มาตรา":"69","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนาศิลปวิทยาการให้เกิดความรู้ พัฒนาการ และนวัตกรรม เพื่อความเข้มแข็งของสังคมและเสริมสร้างความสามารถของคนในชาติ”</p>","ประเด็นการพิจารณา":"<p>มีที่ปรึกษาประจำคณะกรรมการสอบถามว่า ควรกำหนดให้มีการส่งเสริมและคุ้มครองงานวิจัยด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 68 จะครอบคลุมถึงการส่งเสริมและคุ้มครองงานวิจัยด้วย ส่วนรายละเอียดต่างๆ จะเป็นไปตามที่กฎหมายกำหนด</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 68 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"11"},{"หมวด":"6","ส่วน":"","มาตรา":"69","ร่างมาตรา":"65","ร่างบทบัญญัติ":"<p> “มาตรา 65 รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนาศิลปวิทยาการให้เกิดความรู้ การพัฒนาการ และนวัตกรรม เพื่อความเข้มแข็งของสังคมและเสริมสร้างความสามารถของคนในชาติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 86 ของรัฐธรรมนูญ 2550 บัญญัติให้รัฐต้องดำเนินการตามแนวนโยบายด้าน วิทยาศาสตร์และทรัพย์สินทางปัญญา จึงควรเพิ่มเรื่องดังกล่าวในร่างมาตรา 65 ด้วย</p><p>- คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการศึกษา สภาขับเคลื่อนการปฏิรูปประเทศ เสนอว่า ร่างมาตรา 65 เป็นบทบัญญัติที่มีเนื้อหากว้างเกินไป จึงควรนำความในร่างมาตรา 65 ไปบัญญัติ ไว้ในเรื่องการปฏิรูปในร่างมาตรา 269 จะเหมาะสมมากกว่า</p><p>ประธานกรรมการกล่าวว่า การวิจัยและพัฒนาศิลปวิทยาการเป็นเรื่องที่จำเป็นในชีวิตประจำวัน ซึ่งเป็นกรณีที่ต้องดำเนินการเป็นปกติอยู่แล้ว ไม่ใช่เรื่องที่ต้องบัญญัติไว้ในหมวดการปฏิรูป</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า สมาชิกสภานิติบัญญัติแห่งชาติ เสนอให้เพิ่มบทบัญญัติเรื่องการคุ้มครองทรัพย์สินทางปัญญาด้วย</p><p>- มีกรรมการเสนอให้เพิ่มบทบัญญัติเรื่องการส่งเสริมวิทยาศาสตร์และเทคโนโลยีในร่างมาตรา 65 ด้วย ประธานกรรมการกล่าวว่า คำว่า “ศิลปวิทยาการ” หมายความรวมถึง วิทยาศาสตร์และเทคโนโลยี ด้วยแล้ว ทั้งนี้ การร่างรัฐธรรมนูญไม่ควรใช้ถ้อยคำที่มีลักษณะเฉพาะเกินไป ควรใช้ถ้อยคำที่มีความหมายกว้าง ๆ</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 65 เป็นบทบัญญัติที่มุ่งส่งเสริมและคุ้มครองบุคคลที่มี ความรู้และทรัพย์สินทางปัญญา แต่ในบางกรณีเกิดการใช้ทรัพย์สินทางปัญญาในลักษณะผูกขาดมากเกินไป ดังนั้น ควรคำนึงถึงการใช้ทรัพย์สินทางปัญญาอย่างเป็นธรรมประกอบด้วย</p><p>ประธานกรรมการกล่าวว่า อาจจำเป็นต้องบัญญัติว่า “การคุ้มครองทรัพย์สินทางปัญญา ต้องไม่ เป็นการตัดโอกาสประชาชนผู้ยากไร้ในการเข้าถึง” อย่างไรก็ตาม การบัญญัติความลักษณะดังกล่าวจะไม่ ก่อให้เกิดการพัฒนาด้านทรัพย์สินทางปัญญา ซึ่งจะส่งผลเสียในอนาคตได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 65 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"19-20"},{"หมวด":"6","ส่วน":"","มาตรา":"69","ร่างมาตรา":"69","ร่างบทบัญญัติ":"<p> “มาตรา 69 รัฐพึงจัดให้มีและส่งเสริมการวิจัยและพัฒนา<u>วิทยาศาสตร์ เทคโนโลยี และ</u>ศิลปวิทยาการ<strike>ทุก</strike>แขนง<u>ต่าง ๆ</u> ให้เกิดความรู้ การพัฒนา และนวัตกรรม เพื่อความเข้มแข็งของสังคมและเสริมสร้างความสามารถของคนในชาติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอให้เพิ่มคำว่า “วิทยาศาสตร์ เทคโนโลยี” ไว้ในร่างมาตรา 69</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า คำว่า “ศิลปวิทยาการทุกแขนง” นั้น หมายความรวมถึงวิทยาศาสตร์ เทคโนโลยีแล้ว</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้ “...การวิจัยและพัฒนา<u>วิทยาศาสตร</u>์ <u>เทคโนโลยี และ</u>ศิลปวิทยาการ<strike>ทุก</strike>แขนง<u>ต่าง ๆ</u> ให้เกิดความรู้...” เนื่องจากเรื่องวิทยาศาสตร์ เทคโนโลยี เป็นเรื่องสำคัญในการพัฒนาประเทศ และเพื่อให้เกิดความครอบคลุมศิลปวิทยาการแขนงต่าง ๆ ด้วย</p><p>- คำว่า “ศิลปวิทยาการทุกแขนง” เป็นคำที่รวมศาสตร์ทุกแขนงอยู่แล้ว จึงไม่มีความจำเป็นต้องนำ คำว่า “วิทยาศาสตร์ เทคโนโลยี” มาบัญญัติเพิ่มอีก แต่ประชาชนทั่วไปอาจไม่เข้าใจว่า คำว่า “ศิลปวิทยาการ ทุกแขนง” รวมศาสตร์ทุกอย่างแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 69 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"44-45"},{"หมวด":"6","ส่วน":"","มาตรา":"70","ร่างมาตรา":"64","ร่างบทบัญญัติ":"<p> “มาตรา 64 รัฐพึงอนุรักษ์<u>และส่งเสริม</u>ภูมิปัญญาท้องถิ่น ศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความหมายของคำว่า “ขนบธรรมเนียม” และ “จารีตประเพณี” มีความหมายไปในทางเดียวกัน มีความจำเป็นต้องใช้ทั้งสองคำหรือไม่ หรือคำว่า “ขนบธรรมเนียม” และ “จารีตประเพณี” เป็นคำที่ต้องใช้ คู่กัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาร่างรัฐธรรมนูญ ของคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่แล้ว (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธาน กรรมาธิการ) ได้มีการอภิปรายในเรื่องดังกล่าว โดยนายเนาวรัตน์ พงษ์ไพบูลย์ ศิลปินแห่งชาติ สาขา วรรณศิลป อธิบายว่า ความว่า “ขนบธรรมเนียม” และ “จารีตประเพณี” มีความหมายที่แตกต่างกัน “ขนบธรรมเนียม” เป็นแบบอย่างที่ทำต่อ ๆ กันมา ส่วน “จารีตประเพณี” จะมีความหมายอีกอย่างหนึ่ง ซึ่งมีค่าบังคับที่แตกต่างกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 93 ของร่างรัฐธรรมนูญฉบับก่อน ให้ความสำคัญกับ เอกลักษณ์ของชาติและท้องถิ่น และการพัฒนาคุณค่าและมูลค่าเพิ่มทางเศรษฐกิจและสังคมอย่างมีดุลยภาพ จึงเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 64 รัฐพึงอนุรักษ์<u>และส่งเสริม</u>ภูมิปัญญาท้องถิ่น ศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ <u>พัฒนาคุณค่าและมูลค่าเพิ่ม</u> <u>ทางเศรษฐกิจและสังคมอย่างมีดุลยภาพ</u>”</p><p>- เสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 64 รัฐพึงอนุรักษ์<u>และส่งเสริม</u>ภูมิปัญญาท้องถิ่น ศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ <u>เพื่อให้เป็นเอกลักษณ</u>์ <u>ของชาติและท้องถิ่น และพัฒนาคุณค่าและมูลค่าเพิ่มทางเศรษฐกิจและสังคมอย่างมีดุลยภาพ</u>” เพื่อไม่ให้ ตีความได้ว่ามีวัตถุประสงค์เรื่องการค้าเท่านั้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในหมวดนี้เป็นแนวนโยบาย พื้นฐานแห่งรัฐซึ่งเป็นเรื่องหลักการทั่วไป การใส่คำว่า “เพื่อ” จะทำให้เป็นเรื่องวัตถุประสงค์ ซึ่งสามารถ ตีความได้ว่าการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณี อันดีงามของท้องถิ่นและของชาติ เป็นไปเพื่อให้เป็นเอกลักษณ์ของชาติและท้องถิ่น และพัฒนาคุณค่าและ มูลค่าเพิ่มทางเศรษฐกิจและสังคมอย่างมีดุลยภาพเท่านั้น ไม่รวมถึงมิติอื่น ทำให้มีความหมายที่แคบ จึงไม่ ควรกำหนดวัตถุประสงค์ว่าเพื่ออะไร เพื่อให้สามารถใช้ได้ในหลายมิติ</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรเพิ่มความว่า “<u>เพื่อให้เป็นเอกลักษณ์ของชาติและท้องถิ่น</u> <u>และพัฒนาคุณค่าและมูลค่าเพิ่มทางเศรษฐกิจและสังคมอย่างมีดุลยภาพ</u>” เพราะจะทำให้มีความหมาย ที่แคบลง</p><p>- ภูมิปัญญาท้องถิ่น หรือศิลปวัฒนธรรมที่สูญหายไปแล้ว ควรมีการ “ฟื้นฟู” หรือไม่ หรืออนุรักษ์ เฉพาะสิ่งที่ยังดำรงอยู่</p><p>- คำว่า “อนุรักษ์” และ “ฟื้นฟู” มีความหมายไปในทางเดียวกัน เพราะการอนุรักษ์คือการฟื้นฟู อย่างหนึ่ง</p><p>- ศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณี บางอย่างได้เลือนหายไปตามกาลเวลา การ ฟื้นฟูศิลปวัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีบางเรื่องอาจไม่สอดคล้องกับบริบทของสังคมใน ปัจจุบัน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 64 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"5-6"},{"หมวด":"6","ส่วน":"","มาตรา":"70","ร่างมาตรา":"75","ร่างบทบัญญัติ":"<p> “มาตรา 75 รัฐพึงให้ความช่วยเหลือหรือสงเคราะห์ผู้ไม่มีสัญชาติไทยซึ่งเข้ามาหรืออาศัยอยู่ในราชอาณาจักรตามหลักสิทธิมนุษยชน หรือคำมั่นหรือพันธกรณีระหว่างประเทศที่ผูกพันราชอาณาจักรไทย”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้เป็นการรองรับ พันธกรณีระหว่างประเทศที่ผูกพันราชอาณาจักรไทย แต่สามารถตัดออกได้เพราะอาจก่อให้เกิดข้อเรียกร้อง ในอนาคต</p><p>ประธานกรรมการกล่าวว่า ความช่วยเหลือหรือสงเคราะห์ผู้ไม่มีสัญชาติไทยซึ่งเข้ามาหรืออาศัยอยู่ ในราชอาณาจักรไม่ควรเป็นหน้าที่ของรัฐ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 75 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"19","หน้า":"19"},{"หมวด":"6","ส่วน":"","มาตรา":"70","ร่างมาตรา":"69/1","ร่างบทบัญญัติ":"<p> “มาตรา 69/1 รัฐพึงส่งเสริม<u>และ</u>ให้<strike>ประชาชน</strike><u>ความคุ้มครอง</u>ชาวไทย<u>กลุ่ม</u>ชาติพันธุ์ต่าง ๆ <strike>อยู่ร่วมกัน</strike><u>ให้ดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี และวิถีชีวิตดั้งเดิมตามความสมัครใจได</u>้อย่างผาสุก <u>ไม่ถูกรบกวน ทั้งนี้ เท่าที่ไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีหรือเป็นอันตรายต่อความ</u><u>มั่นคงแห่งรัฐ หรือสุขภาพอนามัย</u>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มความในร่างมาตรานี้ เป็นดังนี้ “มาตรา 69/1 รัฐพึงส่งเสริมให้ประชาชนชาวไทยชาติ พันธุ์ต่างๆ <u>ได้เข้าถึงโอกาสต่าง ๆ สามารถอนุรักษ์วัฒนธรรมประเพณีของตนอย่างมีศักดิ์ศรีและ</u>อยู่ร่วมกัน อย่างผาสุก” เพื่อให้กลุ่มชาติพันธุ์สามารถเข้าถึงโอกาสและสามารถอนุรักษ์วัฒนธรรมประเพณีของตนได้</p><p>- ความว่า “ชาวไทยชาติพันธุ์ต่าง ๆ” ถูกต้องหรือไม่ เพราะชาวไทยคือชาวไทยจะไม่มีการแบ่งแยก ว่าเป็นชาวไทยชาติพันธุ์ต่าง ๆ อีกแต่ก็คือคนไทยโดยรวม</p><p>- ควรใช้ความว่า “ชนกลุ่มน้อย” แทนความว่า “ชาวไทยชาติพันธุ์ต่าง ๆ” เนื่องจากกลุ่มคน ดังกล่าวเป็นกลุ่มคนที่มีสัญชาติไทย เช่น ลาวซ่ง หรือคนมอญที่อำเภอปากเกร็ด จังหวัดนนทบุรี เป็นต้น เพียงแต่กลุ่มคนดังกล่าวต้องการอนุรักษ์วัฒนธรรมความเป็นตัวตนซึ่งเป็นอัตลักษณ์เฉพาะ</p><p>- ประเพณีบางอย่างของกลุ่มชาติพันธุ์เป็นประเพณีที่ส่งผลกระทบต่อบุคคลอื่น เช่น การเผาป่าเพื่อ สร้างที่อาศัย หรือไม่เป็นผลดีต่อกลุ่มชาติพันธุ์เอง เช่น เรื่องสุขลักษณะ การกำหนดในรัฐธรรมนูญให้อนุรักษ์ วัฒนธรรมประเพณีของกลุ่มชาติพันธุ์จะเป็นปัญหาในอนาคตหรือไม่ และกลุ่มชาติพันธุ์ดังกล่าวควรได้รับ การพัฒนาเพื่อให้มีคุณภาพชีวิตที่ดีขึ้นหรือไม่</p><p>- ควรให้กลุ่มชาติพันธุ์ได้เข้าถึงโอกาส เช่น การให้โอกาสในการเข้ารับการศึกษา เป็นต้น ส่วนการ ที่กลุ่มชาติพันธุ์จะดำรงชีวิตหรือมีวัฒนธรรมประเพณีอย่างไรนั้น ก็ควรให้เป็นไปตามความสมัครใจของ กลุ่มชาติพันธุ์นั้น ๆ ตามหลักสิทธิมนุษยชน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมเป็นดังนี้ “มาตรา 69/1 รัฐพึงส่งเสริม<u>และ</u>ให้<strike>ประชาชน</strike><u>ความคุ้มครอง</u>ชาวไทยชาติพันธุ์ต่าง ๆ <u>ให้ดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี และวิถีชีวิตดั้งเดิมตาม</u><u>ความสมัครใจได</u>้<strike>อยู่ร่วมกัน</strike>อย่างผาสุก<u>ไม่ถูกรบกวน ทั้งนี้ เท่าที่ไม่เป็นการขัดต่อความสงบเรียบร้อยหรือ</u><u>ศีลธรรมอันดีหรือเป็นอันตรายต่อความมั่นคงแห่งรัฐ หรือสุขภาพอนามัย</u>” โดยให้ชาวไทยชาติพันธุ์ต่าง ๆ ดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี และวิถีชีวิตดั้งเดิมตามความสมัครใจ แต่ทั้งนี้ต้องไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดี เช่น การแต่งกายของผีตองเหลือง เป็นต้น หรือเป็นอันตรายต่อ ความมั่นคงแห่งรัฐ หรือสุขภาพอนามัย เช่น การกินอาหารที่อาจก่อให้เกิดโรค เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า เสนอให้ใช้ความว่า “ชาวไทย<u>กลุ่ม</u>ชาติพันธุ์” แทนความว่า “ชาวไทยชาติพันธุ์”</p><p>- ความว่า “หรือเป็นอันตรายต่อความมั่นคงแห่งรัฐ” มีความหมายอย่างไร ประธานกรรมการกล่าวว่า ความว่า “หรือเป็นอันตรายต่อความมั่นคงแห่งรัฐ” เช่น กลุ่มชาติพันธุ์ที่อาศัยตามตะเข็บชายแดนหากประเทศเพื่อนบ้านมีกรณีพิพาทเกิดขึ้นก็อาจต้องทำการอพยพ หรือ วัฒนธรรมในการดำรงชีวิตที่มีการเผาป่าก็อาจต้องให้ย้ายออกจากเขตป่าเพื่อรักษาทรัพยากรป่าไม้ของชาติ ไว้ เป็นต้น</p><p>อย่างไรก็ตาม สิ่งที่ต้องทำความเข้าใจ คือคำว่า “ชาติพันธุ์” ในที่นี้ไม่ใช่ “ชนกลุ่มน้อย” และกลุ่ม ชาติพันธุ์ดังกล่าวต้องเป็นชาวไทย รัฐธรรมนูญจึงจะให้ความคุ้มครอง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 69/1 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"27-28"},{"หมวด":"6","ส่วน":"","มาตรา":"70","ร่างมาตรา":"69/1","ร่างบทบัญญัติ":"<p> “มาตรา 69/1 รัฐพึงส่งเสริมและให้ความคุ้มครองชาวไทยกลุ่มชาติพันธุ์ต่าง ๆ ให้มีสิทธิดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี และวิถีชีวิตดั้งเดิมตามความสมัครใจได้อย่าง<strike>ผาสุก</strike><u>สงบสุข</u> ไม่ถูกรบกวน ทั้งนี้ เท่าที่ไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดี<u>ของประชาชน</u>หรือเป็นอันตรายต่อความมั่นคงของรัฐ หรือสุขภาพอนามัย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 69/1 เป็นดังนี้ “...ความสมัครใจได้อย่าง<strike>ผาสุก</strike><u>สงบสุข</u>...”</p><p>- เสนอแก้ไขเพิ่มเติมร่างมาตรา 69/1 เป็นดังนี้ “...และให้<strike>ความ</strike><u>การ</u>คุ้มครองชาวไทย...”</p><p>- เสนอให้แก้ไขเพิ่มเติมร่างมาตรา 69/1 เป็นดังนี้ “...หรือศีลธรรมอันดี<u>ของประชาชน</u>หรือเป็น อันตราย…”</p><p>ประธานกรรมการกล่าวว่า การใช้ความว่า “ความคุ้มครอง” ถูกต้องแล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 69 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"11-12"}]