[{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ก่อนเข้าสู่ระเบียบวาระการประชุม นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ได้เสนอให้คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติพิจารณารูปแบบการนับคะแนนเลือกตั้ง เพื่อนำมาคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ในกรณี ที่คณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งในเขตเลือกตั้งใหม่ (ใบเหลือง) หรือกรณีมีการเพิกถอน สิทธิเลือกตั้ง (ใบแดง) เนื่องจากทั้งสองกรณีจะมีผลกระทบต่อการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>ประธานกรรมการกล่าวว่า กรณีที่คณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งในเขตเลือกตั้งใหม่ (ใบเหลือง) หรือกรณีมีการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ก่อนการประกาศผลการเลือกตั้ง เมื่อมีการเลือกตั้งในเขตเลือกตั้งนั้นใหม่ต้องนับคะแนนเลือกตั้งในการเลือกตั้งครั้งใหม่ในเขตเลือกตั้งนั้น ๆ รวมกับคะแนนเลือกตั้งของทั้งประเทศแล้วจึงคำนวณซึ่งไม่ทำให้เกิดปัญหาในการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ แต่กรณีที่มีการประกาศรับรองผลการเลือกตั้งแล้วจะเกิดปัญหาในการคำนวณ ซึ่งวิธีการแก้ไขปัญหาในกรณีดังกล่าวอาจต้องนำคะแนนเลือกตั้งในเขตเลือกตั้งนั้นหักออกจากคะแนนรวมทั้งประเทศแล้วคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อซึ่งแต่ละพรรคการเมืองจะได้รับตามสัดส่วนนั้นก่อน และเมื่อมีการเลือกตั้งในเขตเลือกตั้งนั้นใหม่จึงนำคะแนนเลือกตั้งในเขตเลือกตั้งนั้นมารวมกับคะแนนเสียงเลือกตั้งทั้งประเทศเพื่อคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีกครั้ง หากคำนวณแล้วพรรคการเมืองใดได้รับจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนลดลงหรือเพิ่มขึ้นก็ให้พรรคการเมืองนั้นได้รับจำนวนลดลงหรือเพิ่มขึ้นตามสัดส่วนนั้น ทั้งนี้ หากคณะอนุกรรมการฯ พิจารณาแล้วมีวิธีการอื่น ๆ ในการคำนวณก็ขอให้เสนอที่ประชุมพิจารณา</p><p>มีกรรมการแสดงความเห็นว่า การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อในกรณีที่คณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งในเขตเลือกตั้งใหม่ (ใบเหลือง) หรือกรณีมีการเพิกถอน สิทธิเลือกตั้ง (ใบแดง) อาจคำนวณโดยเฉลี่ยจำนวนผู้มาใช้สิทธิเลือกตั้งครั้งที่ผ่านมากับการเลือกตั้ง ครั้งก่อนหน้านั้น และนำมาหักออกจากคะแนนเลือกตั้งทั้งประเทศ แล้วจึงนำไปคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อก็ได้ ส่วนวิธีการที่สะดวกที่สุดในการคำนวณ คือ การรอคะแนนเลือกตั้งจากการเลือกตั้งครั้งใหม่ ซึ่งในประเทศไทยอาจเป็นไปได้ยากเนื่องจากมีปัญหากรณีที่คณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งในเขตเลือกตั้งใหม่ (ใบเหลือง) หรือกรณีมีการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) หลายเขตเลือกตั้ง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักเกณฑ์ในการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"17","หน้า":"3"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอให้ที่ประชุมพิจารณาว่า จำนวนสมาชิกสภาผู้แทนราษฎรควรมีจำนวนทั้งหมดเท่าใด และสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อควรเป็นเท่าใด ซึ่งคณะอนุกรรมการฯ ได้ศึกษารัฐธรรมนูญต่างๆ พบว่า รัฐธรรมนูญ 2540 มีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 400 คน และแบบบัญชีรายชื่อ จำนวน 100 คน รัฐธรรมนูญ 2550 มีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 480 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 400 คน และแบบสัดส่วน จำนวน 80 คน รัฐธรรมนูญ 2550 ที่แก้ไขเพิ่มเติมปี 2554 มีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 375 คน และแบบบัญชีรายชื่อ จำนวน 125 คน และร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) กำหนดให้มีจำนวนสมาชิกสภาผู้แทนราษฎรไม่น้อยกว่า 450 คน แต่ไม่เกิน 470 คน แบ่งเป็นสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขต จำนวน 300 คน และแบบบัญชีรายชื่อ จำนวน 150 คน แต่ไม่เกิน 170 คน ซึ่งคณะอนุกรรมการฯ มีความเห็นว่า ควรมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน แบ่งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 350 คน และแบบบัญชีรายชื่อ จำนวน 150 คน</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด และสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ มีฐานคิดคำนวณอย่างไร</p><p>- หลักเกณฑ์ในการกำหนดจำนวนสมาชิกสภาผู้แทนราษฎร และสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยทั่วไปจะคิดคำนวณจากเกณฑ์จำนวนประชากรและความจำเป็นในการมีสมาชิกสภาผู้แทนราษฎร ซึ่งหากให้ความสำคัญกับแบบใด ก็จะมีสมาชิกสภาผู้แทนราษฎรแบบนั้นมากกว่า เช่น หากให้ความสำคัญกับสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าสมาชิกสภาผู้แทนราษฎรบัญชีรายชื่อ ก็จะมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่า ทั้งนี้ ต้องคำนึงถึงจำนวนพรรคการเมือง หากพรรคการเมืองมีจำนวนมาก จะกำหนดให้มีจำนวนเขตน้อย เพื่อทำให้พรรคการเมืองไม่ต้องแข่งขันกันสูง แต่หากพรรคการเมืองมีจำนวนน้อย จะกำหนดให้มีจำนวนเขตมาก เพื่อให้เกิดการแข่งขัน อย่างไรก็ตาม จะต้องคำนึงถึงวิธีคิดคำนวณคะแนนสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย</p><p>- ตั้งแต่รัฐธรรมนูญ 2540 เป็นต้นมา จะมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดไม่เกิน 500 คน จึงควรกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน โดยเป็นสมาชิกสภาผู้แทนราษฎร แบบแบ่งเขต จำนวน 350 คน และแบบบัญชีรายชื่อ จำนวน 150 คน จะช่วยให้พรรคการเมืองขนาดใหญ่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้ง ขณะเดียวกันพรรคการเมืองขนาดเล็กก็ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งน่าจะมีความเหมาะสม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ข้อมูลจากสำนักทะเบียนกลาง กรมการปกครอง ณ วันที่ 31 ธันวาคม 2557 ประเทศไทยมีจำนวนประชากรทั้งสิ้น 65,124,716 คน หากมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน จะมีอัตราส่วนสมาชิกสภาผู้แทนราษฎร 1 คน : ประชากร 130,249.43 คน และหากมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 400 คน จะมีอัตราส่วน สมาชิกสภาผู้แทนราษฎร 1 คน : ประชากร 162,811.79 คน</p><p>- มีกรรมการสอบถามว่า การยึดเขตเลือกตั้งแบบเดิมกับการแบ่งเขตเลือกตั้งใหม่ จะมีผลกระทบต่อการป้องกันการทุจริตในการเลือกตั้งหรือไม่อย่างไร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การทุจริตการเลือกตั้งเกิดขึ้นมากในระบบสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต เพราะ สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจะได้คะแนนโดยตรงจากประชาชนในพื้นที่ ส่วนระบบสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะมีการทุจริตการเลือกตั้งน้อยกว่า เพราะใช้ประเทศเป็นเขตเลือกตั้งจึงมักอาศัยการหาเสียงจากนโยบายประชานิยม</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 400 คน และแบบบัญชีรายชื่อจำนวน 100 คน โดยมีเหตุผล ดังนี้ 1) เป็นที่ยอมรับโดยทั่วไปตั้งแต่รัฐธรรมนูญ 2540 2) หากมองแนวสังคมวิทยาการเมืองจะพบว่า การเมืองขณะนี้เป็นเรื่องของชนชั้นกลางใหม่ที่มีความแตกต่างหลากหลาย ซึ่งหากกำหนดสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เป็น 400 : 100 คน จะทำให้พรรคการเมืองขนาดเล็ก กลาง และใหญ่ ดูดซับแนวคิดของคนกลุ่มนี้ได้มาก และ 3) ระบบเขตเลือกตั้งจะเปิดโอกาสให้กับบุคคลที่แตกต่างหลากหลาย ส่วนระบบบัญชีรายชื่อ จะเปิดโอกาสให้กับกลุ่มผลประโยชน์ต่าง ๆ ซึ่งอาจก่อให้เกิดการตั้งพรรคการเมืองเฉพาะด้านขึ้นมา ในอนาคต ทั้งนี้ ควรพิจารณาขนาดของเขตเลือกตั้งประกอบด้วย หากเป็นเขตเดียวหลายคนก็จะเอื้อต่อสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ จำนวน 400 : 100 คน</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ ในฐานะอนุกรรมการการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า คณะอนุกรรมการฯ มีการทำแบบจำลองตัวอย่าง ซึ่งจะเป็นข้อมูลประกอบการพิจารณาของคณะกรรมการได้</p><p>ประธานกรรมการกล่าวว่า การพิจารณาจำนวนสมาชิกสภาผู้แทนราษฎรจะไม่คำนึงถึง พรรคการเมือง แต่จะคำนึงถึงประชาชน เมื่อที่ประชุมมีความเห็นว่า ควรมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน ก็น่าจะเหมาะสม ส่วนสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อนั้น ไม่ควรเป็นจำนวนที่เคยมีมาก่อนเพื่อไม่ให้เกิดการเปรียบเทียบ โดยคิดคำนวณบนฐานจำนวนประชากรให้เกิดความเหมาะสมไม่มากหรือน้อยจนเกินไป และเฉลี่ยให้กับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อพอสมควร</p><p>- มีกรรมการสอบถามว่า หากกำหนดให้สัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเป็น 350 : 150 คน จะคิดคำนวณจากฐานประชากรเท่าใด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หากนำจำนวนประชากรทั้งสิ้น 65,124,716 คน หารด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 350 คน จะได้อัตราส่วน สมาชิกสภาผู้แทนราษฎร 1 คน : ประชากร 186,070.61 คน</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเป็น 400 : 100 คน สามารถอธิบายได้ว่า เป็นไปตามเจตนารมณ์ของประชาชน แต่หากกำหนดสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเป็น 350 : 150 คน อาจไม่สามารถอธิบายได้ว่าเป็นไปตามเจตนารมณ์ของประชาชน ดังนั้น ต้องหาวิธีคิดคำนวณใหม่เพื่อให้สามารถอธิบายได้ว่าเป็นไปตามเจตนารมณ์ของประชาชน</p><p>ประธานกรรมการกล่าวว่า มีวิธีการคำนวณคะแนนสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ 3 วิธี โดยกำหนดให้ผู้ที่ได้คะแนนลำดับที่ 1 ได้ 100,000 คะแนน ลำดับที่ 2 ได้คะแนน 40,000 คะแนน ลำดับที่ 3 ได้คะแนน 30,000 คะแนน และลำดับที่ 4 ได้คะแนน 10,000 คะแนน วิธีที่ 1) คนที่ 1 ได้รับเลือกตั้งแล้ว จึงตัด 100,000 คะแนนออก ส่วนคนที่ 2, 3 และ 4 นำคะแนนที่ได้รับไปรวมกับพรรคการเมืองเพื่อคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ วิธีที่ 2) เอาคะแนนของคนที่ 2, 3 และ 4 รวมกันได้ 70,000 คะแนน เอา 70,000 หักออกจากคะแนนของคนที่ 1 จะเหลือ 10,000 คะแนน ในกรณีนี้ คนที่ 1 ได้รับเลือกตั้งแล้วจะมีคะแนนส่วนเกิน 30,000 คะแนน ส่งให้พรรคการเมืองของตน ส่วนคนที่ 2 จะมีคะแนนส่งเข้าพรรคการเมือง 40,000 คะแนน คนที่ 3 จะมีคะแนนส่งเข้าพรรคการเมือง 20,000 คะแนน และคนที่ 4 มีคะแนนส่งเข้าพรรคการเมือง 10,000 คะแนน และวิธีที่ 3) ถือว่าคะแนนของคนที่ 1 มีส่วนเกินเท่ากับ 100,000 คะแนน ลบ 40,000 คะแนน (คะแนนของคนที่ 2) บวก 1 คะแนน (เพื่อให้ได้คะแนนมากกว่าคนที่ 2 อยู่ 1 คะแนน) ซึ่งถือว่าคะแนนเพียงเท่านั้นก็ชนะแล้ว จึงเหลือคะแนนส่วนเกิน 59,999 คะแนน ให้นำคะแนนนั้นไปรวมกับพรรคการเมืองเพื่อคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- มีกรรมการแสดงความเห็นด้วยกับวิธีที่ 2) ซึ่งจะทำให้คะแนนของผู้ที่ได้ลำดับที่ 1 ไม่สูญเปล่า เพราะเมื่อนำคะแนนของผู้ที่ได้ลำดับรองลงมาหักด้วยคะแนนของผู้ที่ได้ลำดับที่ 1 ส่วนต่างก็ยังสามารถนำไปคิดคำนวณเป็นคะแนนของพรรคการเมืองของผู้ที่ได้ลำดับที่ 1</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติกล่าวว่า มีข้อเสนอในคณะอนุกรรมการฯ ว่า ควรนำคะแนนของผู้ชนะเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตไปคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย เพื่อเป็นการแก้ไขปัญหาการส่งผู้สมัครที่เป็นพรรคนอมินี</p><p>- มีกรรมการเสนอให้คิดคำนวณคะแนนสมาชิกสภาผู้แทนราษฎรแบบสัดส่วนที่คำนึงถึงคะแนนเสียงของผู้สมัครที่ไม่ได้รับเลือกตั้งมาคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- เสนอให้คิดคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรของแต่ละพรรคการเมืองจากคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งประเทศตามรูปแบบของประเทศเยอรมัน โดยจะนำทุกคะแนนของประชาชนไปคำนวณสัดส่วนเพื่อให้ทราบว่า แต่ละพรรคการเมืองจะได้สมาชิกสภาผู้แทนราษฎรจำนวนเท่าใด จากนั้นจึงพิจารณาผลคะแนนแต่ละเขตเลือกตั้ง ซึ่งแต่ละ พรรคการเมืองควรจะได้จำนวนสมาชิกสภาผู้แทนราษฎรตามจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่ชนะเลือกตั้ง แต่บางครั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่ชนะเลือกตั้งมีจำนวนมากกว่าสัดส่วนที่ได้ ดังนั้น จำนวนของสมาชิกสภาผู้แทนราษฎรทั้งหมดในประเทศเยอรมันจึงไม่คงที่ โดยพรรคการเมืองใดที่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตไม่ถึงสัดส่วนที่ได้ ก็จะได้คะแนนในส่วนของบัญชีรายชื่อมาเติมให้ได้ครบตามสัดส่วนนั้น ซึ่งวิธีนี้จะทำให้ไม่ต้องกำหนดสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อว่าควรเป็นจำนวนเท่าใด เนื่องจากคะแนนเสียงของประชาชนจะเป็นตัวกำหนดสัดส่วน ซึ่งเป็นการให้ความสำคัญกับทุกคะแนนเสียงและเป็นการนับคะแนนครั้งเดียว</p><p>- สัดส่วนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ จะต้องมีจำนวนที่แตกต่างกันมาก เช่น สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 400 คะแนน และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ จำนวน 100 คน จะทำให้อธิบายต่อสังคมได้ว่า คะแนนของผู้สมัครที่ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจะไม่ถูกนำมาคำนวณสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ แต่หากกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนใกล้เคียงกับสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต อาจทำให้ผลการเลือกตั้งเปลี่ยนแปลงไปเนื่องจากคะแนนผู้สมัครที่ได้รับเลือกตั้งแบบแบ่งเขตไม่ถูกนำมานับคะแนนเพื่อคิดคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งถือว่าเป็นการนับคะแนนเพียงครั้งเดียว แต่สมาชิก สภาผู้แทนราษฎรแบบแบ่งเขตที่ไม่ได้รับเลือกตั้งในเขตเลือกตั้งนั้นๆ ถูกนับคะแนนถึงสองครั้ง กล่าวคือคะแนนผู้สมัครแบบแบ่งเขตจะถูกนำมาคำนวณรวมทั้งประเทศเพื่อคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย ดังนั้น จึงควรกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตให้มีจำนวนมากกว่าจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- พรรคการเมืองขนาดเล็กมีนโยบายในการหาเสียงของพรรคโดยเน้นเรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อที่มีความรู้ความสามารถ ดังนั้น จึงเป็นการบังคับให้พรรคการเมืองดังกล่าวต้องส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตมากขึ้นเพื่อให้มีส่วนแบ่งของคะแนนแบบแบ่งเขต เพื่อจะได้นำคะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งที่ได้คะแนนในลำดับรองลงมามาคำนวณสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- หากใช้วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยนำคะแนนของผู้ที่ไม่ได้รับเลือกตั้งในลำดับที่ 2 ลำดับที่ 3 และลำดับที่ 4 มารวมกันแล้วมาหักกับคะแนนเสียงของผู้สมัครที่ได้รับการเลือกตั้ง ซึ่งผู้สมัครที่ได้รับการเลือกตั้งมีส่วนต่างของคะแนนเป็นจำนวนเท่าใดก็นำไปคำนวณคะแนนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ จะทำให้คะแนนของผู้สมัครที่ได้รับการเลือกตั้งไม่สูญเปล่าทั้งหมด</p><p>- การคำนวณคะแนนสมาชิกสภาผู้แทนราษฎรแบบสัดส่วนที่คำนึงถึงคะแนนเสียงของผู้สมัคร ที่ไม่ได้รับเลือกตั้งมาคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ หากมีการกำหนดให้ลงคะแนนได้เพียงครั้งเดียว และนำคะแนนของทุกพรรคการเมืองมาคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะเป็นการบังคับให้พรรคการเมืองขนาดใหญ่ได้จำนวนสมาชิกสภาผู้แทนราษฎร ไม่เกินไปกว่าจำนวนคะแนนความนิยมในพรรคการเมืองของตน และหากพรรคการเมืองใดมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเกินจำนวนของสัดส่วนของคะแนนความนิยมทั้งหมดของ พรรคการเมืองนั้นๆ ก็จะไม่ได้สัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ดังนั้น หากใช้ฐานในการคำนวณจากคะแนนทั้งหมดทั้งประเทศ จะไม่เกิดความได้เปรียบหรือเสียเปรียบในการคำนวณ</p><p>- การกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรที่ไม่ได้มีการเผื่อที่นั่งไว้ ในกรณีของ overhang ซึ่งโดยทั่วไปพรรคการเมืองที่เสียเปรียบคือพรรคการเมืองที่ได้ที่นั่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตน้อย เนื่องจากระบบการเผื่อที่นั่งจะเผื่อที่นั่งสำหรับพรรคการเมืองที่ได้สมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตเกินจำนวนคะแนนนิยมพรรคเมื่อคำนวณคะแนนทั้งประเทศ แต่หากใช้วิธีการคำนวณแบบกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดไว้ตายตัว พรรคการเมืองขนาดใหญ่ก็จะได้เปรียบในการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งทำให้พรรคการเมืองที่ได้คะแนนแบบแบ่งเขตในลำดับรองมีสัดส่วนในการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้น้อย</p><p>- มีการตั้งข้อสังเกตว่า หากไม่ใช้วิธีการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยการคำนวณคะแนนรวมทั้งประเทศ พรรคการเมืองขนาดใหญ่อาจได้เปรียบเนื่องจากจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนน้อยกว่าสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง เช่น พรรคการเมืองขนาดใหญ่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวน 200 คน และอีก 50 เขตได้คะแนนเป็นลำดับที่ 2 พรรคการเมืองขนาดใหญ่ก็จะได้เปรียบ กล่าวคือ นอกจากได้ที่นั่งจากสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้ว ยังสามารถนำคะแนนที่ได้ในลำดับที่ 2 ไปคิดคำนวณสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้อีกเนื่องจากการใช้หลักไม่นำคะแนนเสียงของผู้ได้รับการเลือกตั้งแบบแบ่งเขตที่ได้คะแนนลำดับที่ 1 ไปคำนวณ อย่างไรก็ตาม พรรคการเมืองดังกล่าวก็ยังได้สิทธิ ในการนำคะแนนของผู้สมัครแบบแบ่งเขตในลำดับที่ 2 ไปคิดคำนวณได้ ซึ่งการใช้วิธีคำนวณดังกล่าวอาจทำให้พรรคการเมืองขนาดใหญ่ได้จำนวนสมาชิกสภาผู้แทนราษฎรเกินไปกว่าคะแนนความนิยมของพรรคเมื่อคำนวณจากคะแนนความนิยมทั้งประเทศ</p><p>- การคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ หากใช้วิธีคำนวณโดยไม่นำคะแนนเสียงของผู้ได้รับการเลือกตั้งในระบบสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมาคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไม่น่าจะทำให้พรรคการเมืองที่มีจำนวนที่นั่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเป็นจำนวนมากเสียเปรียบเนื่องจากในความเป็นจริงพรรคการเมืองขนาดใหญ่ ไม่สามารถชนะการเลือกตั้งในทุกเขตเลือกตั้ง ดังนั้น ในทางกลับกันในเขตที่พรรคการเมืองขนาดใหญ่ แพ้การเลือกตั้ง ซึ่งอาจจะได้คะแนนเสียงในลำดับที่ 2 หรือลำดับที่ 3 ก็จะได้นำคะแนนเสียงเหล่านั้น มาคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้เช่นเดียวกับพรรคการเมืองอื่นที่แพ้การเลือกตั้ง ในเขตอื่น</p><p>- มีกรรมการตั้งข้อสังเกตว่า การคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยไม่นำคะแนนของผู้สมัครได้รับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในลำดับที่ 1 มารวมคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อนั้น หากเกิดกรณีที่ผู้ได้รับการเลือกตั้งแบบแบ่งเขตในลำดับที่ 1 ได้คะแนนมากกว่าผู้ได้คะแนนในลำดับที่ 2 เป็นจำนวนมาก จะทำให้คะแนนเสียงของพรรคการเมืองที่ได้คะแนนเสียงแบบแบ่งเขตเลือกตั้งในลำดับที่ 1 เสียเปล่า</p><p>- การสร้างความเข้าใจเกี่ยวกับวิธีการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อกับสังคมนั้น สามารถอธิบายวิธีการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อว่าเป็นการนำคะแนนเสียงทั้งหมดของพรรคการเมืองที่ได้รับการเลือกตั้ง และคะแนนของพรรคการเมืองที่ไม่ได้รับการเลือกตั้งทั้งหมดมารวมคำนวณสัดส่วนทั้งประเทศ หารด้วยสัดส่วนคะแนนทั้งหมดจากจำนวนสมาชิก สภาผู้แทนราษฎร 500 คน ซึ่งจะได้ผลลัพธ์ว่าแต่ละพรรคได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเป็นจำนวนเท่าใด และหากพรรคใดได้ที่นั่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเกินจำนวนสัดส่วนของคะแนนรวมของพรรคการเมืองนั้นๆ ที่พึงมี โดยในส่วนที่นั่งที่เกินมานั้น คะแนนแบบแบ่งเขตของพรรคการเมืองดังกล่าวก็จะไม่นำไปรวมคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีก</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในกรณีพรรคการเมืองขนาดใหญ่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินไปกว่าสัดส่วนของคะแนนความนิยมพรรคทั้งประเทศ การคำนวณอาจจะไม่ได้ความเป็นสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออย่างแท้จริง เนื่องจากในส่วนที่ พรรคการเมืองได้ที่นั่งเกินคะแนนความนิยมพรรคจะไม่สามารถนำคะแนนดังกล่าวมาคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ ดังนั้น พรรคการเมืองที่ได้คะแนนแบบแบ่งเขตในลำดับที่ 2 และลำดับที่ 3 จะได้สิทธิในการนำคะแนนมารวมคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อแต่เพียงอย่างเดียว ทำให้วิธีการคำนวณดังกล่าวเป็นการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่ไม่สมบูรณ์</p><p>- มีกรรมการตั้งข้อสังเกตว่า การใช้สูตรคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยนำคะแนนของผู้สมัครที่ได้คะแนนในลำดับรองลงมาทุกลำดับมารวมกัน จากนั้นนำคะแนนของ ผู้ได้รับคะแนนในเขตเลือกตั้งในลำดับที่ 1 มาหักออกจากคะแนนในลำดับรองที่ได้รวมคะแนนลำดับรองทุกอันดับเข้าด้วยกัน ซึ่งอาจเกิดกรณีที่บางเขตคะแนนของผู้สมัครที่ชนะการเลือกตั้งอาจน้อยกว่าคะแนนรวมของผู้สมัครที่ได้คะแนนในลำดับรองลงมาทุกลำดับรวมกัน ในกรณีดังกล่าวคะแนนของผู้สมัครที่ได้คะแนนในลำดับที่ 1 จะไม่ถูกนำมาคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- การตีความตามเจตจำนงของประชาชนที่มาลงคะแนนเสียงเป็นหลักเพื่อหาวิธีคิดคำนวณสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อนั้น จะนำหลักคิดแบบเดิมมาเป็นเกณฑ์ในการคำนวณไม่ได้ เนื่องจากเดิมให้สิทธิประชาชนลงคะแนนในบัตรเลือกตั้งได้สองใบ แต่ตามหลักการใหม่ที่กำหนดให้ลงคะแนนเสียงในบัตรเลือกตั้งได้เพียงใบเดียวนั้น ซึ่งผลของการลงคะแนนดังกล่าวจะทำให้การลงคะแนนในบัตรเลือกตั้งเพียงใบเดียวได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งและได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไปในคราวเดียวกันเนื่องจากได้นำคะแนนแบบแบ่งเขตในลำดับถัดไปมาคิดคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย ดังนั้น การไปลงคะแนนของประชาชนทุกคะแนนเสียงจะมีความหมายต่อการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรตามคะแนนความนิยมของพรรคที่ตนเลือก</p><p>- หากใช้วิธีการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยการนำคะแนนความนิยมของแต่ละพรรคมารวมทั้งประเทศมาคำนวณคะแนนสัดส่วนของจำนวนสมาชิกสภาผู้แทนราษฎร ห้าร้อยคนก่อน ว่ามีเกณฑ์คะแนนเสียงจำนวนเท่าใดต่อสมาชิกสภาผู้แทนราษฎรหนึ่งคน และพิจารณาว่าแต่ละพรรคได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งไปแล้วเป็นจำนวนเท่าใด ก็จะได้วิธีการคำนวณสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งถ้านำคะแนนความนิยมของ พรรคการเมืองมาคำนวณสัดส่วนทั้งประเทศแล้ว พรรคการเมืองใดยังได้จำนวนสมาชิกสภาผู้แทนราษฎร ไม่เต็มตามคะแนนความนิยมของพรรค พรรคการเมืองดังกล่าวจะได้ที่นั่งสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อเพิ่มตามสัดส่วน สำหรับพรรคการเมืองที่ได้ที่นั่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินสัดส่วนคะแนนความนิยมของพรรคเมื่อคิดคำนวณคะแนนรวมทั้งประเทศ ก็จะไม่ถูกนำคะแนนไปคำนวณสัดส่วนที่นั่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีก ซึ่งวิธีการคำนวณดังกล่าวน่าจะตรงตามเจตจำนงของประชาชนผู้มาลงคะแนนเสียงเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า วิธีคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองจากคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งประเทศนี้ มีลักษณะคล้ายกับที่กำหนดไว้ในร่างรัฐธรรมนูญฉบับที่ผ่านมา แต่ในการลงคะแนนเลือกตั้งรูปแบบที่ ที่ประชุมกำลังพิจารณานี้ประชาชนผู้มีสิทธิเลือกตั้งจะลงคะแนนเลือกตั้งได้เฉพาะสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่านั้น</p><p>- วิธีการคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรของแต่ละพรรคการเมืองจากคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งประเทศทำให้จำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดคงที่ไม่มี overhang แต่จำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองได้รับจากการเลือกตั้งนั้นอาจไม่สะท้อนและสัมพันธ์กับคะแนนเลือกตั้งรวมทั้งประเทศในกรณีที่ผู้สมัครของพรรคการเมืองนั้น ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษรแบบแบ่งเขตเลือกตั้งเกินกว่าจำนวนที่คำนวณสัดส่วนได้จากคะแนนเลือกตั้งรวมทั้งประเทศ</p><p>ประธานกรรรมการกล่าวว่า กรณีที่คะแนนเลือกตั้งรวมทั้งประเทศเมื่อคำนวณสัดส่วนแล้ว ไม่สะท้อนและสัมพันธ์กับจำนวนสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่ได้รับเลือกตั้งอาจไม่เกิดขึ้นก็ได้ เนื่องจากการลงคะแนนเลือกตั้งของประชาชนนั้นไม่สามารถคาดเดาได้ว่าจะลงคะแนนให้ผู้สมัครรับเลือกตั้งของพรรคการเมืองใด หากเกิดกรณีคะแนนเลือกตั้งรวมทั้งประเทศเมื่อนำมาคำนวณสัดส่วนแล้วไม่สะท้อนและสัมพันธ์กับจำนวนสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่ได้รับเลือกตั้งเกิดขึ้นจริงก็จะมีจำนวนไม่มาก การนับคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งของทุกพรรคการเมืองรวมทั้งประเทศแล้วนำมาคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้น เป็นไปตามหลักการซึ่งที่ประชุมเห็นร่วมกันว่าทุกคะแนนเลือกตั้งมีความหมาย โดยการคำนวณนั้นจะนำคะแนนเลือกตั้งของทุกพรรคการเมืองรวมทั้งประเทศมาคำนวณหาสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะได้รับในการเลือกตั้งครั้งนั้น จากนั้นจะพิจารณาว่าผู้สมัครของพรรคการเมืองนั้น ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวนเท่าใด หากได้จำนวนน้อยกว่าสัดส่วนที่พรรคการเมืองนั้นจะได้รับก็ให้ได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มจนครบจำนวนตามสัดส่วน หากได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินกว่าสัดส่วนของ พรรคการเมืองนั้น พรรคการเมืองนั้นก็จะไม่ได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มอีก ในกรณีที่มีผู้สมัครของพรรคการเมืองได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินกว่าสัดส่วน ที่พรรคการเมืองนั้นควรได้รับจะต้องมีการคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองอื่นใหม่อีกครั้ง เพื่อคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของ พรรคการเมืองอื่น ๆ นั้น</p><p>- มีกรรมการสอบถามว่า สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อควรมีจำนวนเท่าใด</p><p>ประธานกรรมการกล่าวว่า หากที่ประชุมเห็นชอบกับรูปแบบการเลือกตั้งและวิธีการนับคะแนนการเลือกตั้งรูปแบบนี้ ก็ควรกำหนดให้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมีจำนวน 350 คน และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวน 150 คน เนื่องจากจะทำให้ไม่เกิดการได้เปรียบหรือเสียเปรียบของพรรคการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า รูปแบบการเลือกตั้งและวิธีการนับคะแนนการเลือกตั้งรูปแบบนี้เป็นการให้ความเคารพเจตนารมณ์ของประชาชนที่ลงคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรในแต่ละเขตเลือกตั้ง การให้พรรคการเมืองนอมินีไปลงสมัครรับเลือกตั้งให้ได้รับคะแนนเลือกตั้งจำนวนมาก ๆ เพื่อให้ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ก็จะไม่มีประโยชน์ นอกจากนี้ วิธีการนับคะแนน การเลือกตั้งรูปแบบนี้จะมีการนำจำนวนบัตรเลือกตั้งที่ไม่ประสงค์ลงคะแนนมาคำนวณด้วยหรือไม่ และหากผู้สมัครรับเลือกตั้งที่ได้คะแนนเลือกตั้งสูงสุดในเขตเลือกตั้งนั้นได้คะแนนน้อยกว่าร้อยละ 50 ของจำนวนผู้ออกมาลงคะแนนเลือกตั้ง ควรกำหนดให้มีการเลือกตั้งใหม่หรือไม่ และผู้สมัครรับเลือกตั้งสามารถลงสมัครได้ทั้งแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า คะแนนไม่ประสงค์ลงคะแนนนั้นจะไม่มีการนำมาคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรของแต่ละพรรคการเมือง แต่หากทุกพรรคการเมืองได้คะแนนเลือกตั้งน้อยกว่าคะแนนไม่ประสงค์ลงคะแนนก็จะต้องมีการเลือกตั้งในเขตนั้นใหม่ ซึ่งที่ประชุมยังไม่ได้พิจารณาว่าผู้สมัคร รับเลือกตั้งที่ได้รับคะแนนเลือกตั้งน้อยกว่าคะแนนไม่ประสงค์ลงคะแนนจะให้ลงสมัครรับเลือกตั้งในการเลือกตั้งครั้งใหม่ได้หรือไม่ การนับคะแนนเลือกตั้งเพื่อหาผู้สมัครรับเลือกตั้งที่จะได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรนั้น ควรใช้คะแนนข้างมากธรรมดา (simple majority) เท่านั้น และผู้สมัคร รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรนั้นควรลงสมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง หรือแบบบัญชีรายชื่ออย่างใดอย่างหนึ่งเท่านั้น รูปแบบการเลือกตั้งแบบนี้เป็นไปตามหลักการซึ่งที่ประชุมเห็นร่วมกันว่า ทุกคะแนนของประชาชนมีความหมาย แต่มีการเปลี่ยนแปลงวิธีการนับคะแนนเลือกตั้งใหม่เพื่อไม่ให้เกิดการได้เปรียบและเสียเปรียบกันของพรรคการเมือง</p><p><b>ประเด็นเกี่ยวกับระบบการเลือกตั้ง</b></p><p>ประเด็นที่ต้องพิจารณาเกี่ยวกับระบบการเลือกตั้ง “ระบบจัดสรรปันส่วนผสม”</p><p>1. จะกำหนดให้ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมีรายชื่อเป็นผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อหรือไม่</p><p>ที่ประชุมเห็นว่าผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรสามารถสมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งหรือแบบบัญชีรายชื่ออย่างใดอย่างหนึ่งเท่านั้น เนื่องจากวิธีการนับคะแนนเลือกตั้งได้เปลี่ยนวิธีการเป็นการนับคะแนนทุกพรรคการเมืองในทุกเขตเลือกตั้งทั่วประเทศแล้ว</p><p>2. ควรนำคะแนนของผู้สมัครรับเลือกตั้งที่ได้คะแนนสูงสุดในเขตเลือกตั้งไปคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วยหรือไม่</p><p>ที่ประชุมเห็นว่าให้นำคะแนนของผู้สมัครรับเลือกตั้งที่ได้คะแนนสูงสุดในเขตเลือกตั้งมาคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย</p><p>3. การจัดบัญชีรายชื่อผู้สมัครแบบบัญชีรายชื่อ ควรจัดเป็นแบบบัญชีรายชื่อเดียวทั้งประเทศ หรือแบ่งเป็นบัญชีรายชื่อตามกลุ่มจังหวัด</p><p>ที่ประชุมเห็นว่าควรใช้แบบบัญชีรายชื่อเดียวทั้งประเทศ แต่มีข้อพิจารณาว่าควรกำหนดให้ พรรคการเมืองต้องคำนึงถึงสัดส่วนของผู้สมัครรับเลือกตั้งในภูมิภาคต่าง ๆ ด้วยหรือไม่ โดยรายละเอียดควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรกำหนดสัดส่วนของสตรีในบัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองด้วยหรือไม่</p><p>- หากที่ประชุมต้องการให้บัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมือง มีความหลากหลายของตัวผู้สมัครรับเลือกตั้ง ก็จะต้องกำหนดบังคับไว้ให้ชัดเจน หากกำหนดเพียงให้พรรคการเมืองคำนึงถึงก็จะไม่มีผลในทางปฏิบัติ</p><p>- ควรกำหนดให้พรรคการเมืองตระหนักถึงสัดส่วนของสตรีในทางการเมือง โดยอาจกำหนดให้มีสัดส่วนสตรีในบัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองไว้เป็นมาตรการชั่วคราว ในบทเฉพาะกาลของรัฐธรรมนูญ เนื่องจากปัจจุบันสัดส่วนของสตรีในการเมืองทั้งระดับประเทศและระดับท้องถิ่นมีจำนวนน้อย หากปล่อยให้เป็นไปตามธรรมชาติอาจเป็นไปได้ยากที่สตรีจะมีโอกาสทางการเมือง เมื่อกำหนดไว้ในรัฐธรรมนูญแล้วพรรคการเมืองก็จะมีหน้าที่ต้องดำเนินการตามที่กำหนด ทั้งนี้ อาจกำหนดให้สัดส่วนสตรีอยู่ในลำดับต้น ๆ ของบัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของ พรรคการเมืองก็ได้</p><p>ประธานกรรมการกล่าวว่า เมื่อร่างรัฐธรรมนูญนี้กำหนดให้ชายและหญิงมีสิทธิเท่าเทียมกันแล้ว ก็ควรปล่อยให้เป็นไปตามธรรมชาติ การกำหนดให้สัดส่วนของสตรีอยู่ในลำดับต้น ๆ ของบัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองอาจไม่เป็นธรรมกับชาย ควรกำหนดให้สตรีมีโอกาสในทางการเมืองมากยิ่งขึ้น แต่ไม่ควรกำหนดไว้ในลักษณะเป็นการบังคับ โดยอาจกำหนดไว้ในรัฐธรรมนูญว่าให้พรรคการเมืองต้องส่งเสริมและสนับสนุนให้สตรีมีบทบาทในทางการเมืองมากยิ่งขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้พรรคการเมืองส่งเสริมและสนับสนุนให้สตรี มีบทบาทในทางการเมืองมากยิ่งขึ้น อาจไม่ทำให้เกิดผลในทางปฏิบัติ ดังนั้น เพื่อให้เกิดผลในทางปฏิบัติ อาจกำหนดให้บัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองต้องมีสัดส่วนของสตรีเช่นเดียวกับประเทศในกลุ่มสแกนดิเนเวียและเมื่อชายและหญิงมีสัดส่วนที่ใกล้เคียงกันแล้วก็ยกเลิก การกำหนดสัดส่วนดังกล่าวในภายหลัง</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้พรรคการเมืองต้องให้โอกาสสตรีในการเข้าสู่วงการเมืองไว้ในรัฐธรรมนูญก็น่าจะเหมาะสมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดสัดส่วนสตรีในบัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองอาจขัดกับความประสงค์ของที่ประชุมที่ต้องการให้พรรคการเมืองหยั่งเสียง หาผู้สมัครรับเลือกตั้งก่อน เพราะในการหยั่งเสียงนั้น หากชายได้รับการหยั่งเสียงให้ลงสมัครรับเลือกตั้ง แต่รัฐธรรมนูญกำหนดให้ต้องส่งผู้สมัครรับเลือกตั้งที่เป็นสตรี พรรคการเมืองก็จะต้องส่งผู้สมัครรับเลือกตั้ง ที่เป็นสตรีซึ่งจะขัดกับเจตนารมณ์ของการหยั่งเสียงนั้น</p><p>- การกำหนดให้มีสัดส่วนของสตรีในบัญชีรายชื่อผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของ พรรคการเมือง ทุกพรรคการเมืองก็จะถูกบังคับเช่นเดียวกันจึงไม่มีพรรคการเมืองใดได้เปรียบหรือเสียเปรียบ</p><p>- ในประเทศกลุ่มสแกนดิเนเวียจะไม่มีการกำหนดเรื่องสัดส่วนของสตรีในทางการเมืองไว้ในรัฐธรรมนูญหรือกฎหมาย แต่จะมีการผลักดันเรื่องสัดส่วนของสตรีในทางการเมืองโดยองค์กรสตรี และพรรคการเมือง รัฐธรรมนูญของประเทศฝรั่งเศสกำหนดให้มีกฎหมายการส่งเสริมการเข้าถึงตำแหน่ง ทางการเมืองอย่างเท่าเทียมกันระหว่างเพศชายหญิง โดยรายละเอียดในการส่งเสริมจะถูกนำไปกำหนดไว้ในกฎหมายลำดับรอง</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้พรรคการเมืองต้องส่งเสริมและสนับสนุนให้สตรีมีบทบาทในทางการเมืองมากขึ้น จะเป็นจุดเริ่มต้นในการผลักดันให้สตรีมีบทบาทมากยิ่งขึ้น โดยรายละเอียดควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า การจัดทำบัญชีรายชื่อของพรรคการเมืองนั้น อาจกำหนดในลักษณะเช่นเดียวกับความในมาตรา 97 (1) ของรัฐธรรมนูญ 2550 และนำรายละเอียดไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>ประธานกรรมการมอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปพิจารณายกร่างบทบัญญัติในส่วนนี้เพื่อเสนอต่อที่ประชุม</p><p>- มีกรรมการแสดงความเห็นว่า ควรคำนึงถึงความหลากหลายทางเพศในเรื่องสิทธิทางการเมืองด้วย</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญไม่ได้เป็นอุปสรรคของความหลากหลายทางเพศ แต่อุปสรรคอยู่ที่สังคมยังไม่ให้การยอมรับ แต่เมื่อถึงเวลาที่เหมาะสมสังคมก็จะให้การยอมรับเอง โดยไม่จำเป็นต้องกำหนดไว้ในรัฐธรรมนูญ</p><p>4. การเพิกถอนสิทธิเลือกตั้ง (ใบแดง) สำหรับการเลือกตั้งแบบแบ่งเขตเลือกตั้งกับคะแนน ที่จะนำไปคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>ประธานกรรมการกล่าวว่า การเพิกถอนสิทธิเลือกตั้งก่อนการประกาศรับรองผลการเลือกตั้ง จะไม่เกิดปัญหา เพราะยังไม่มีการนำคะแนนมารวมเพื่อคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบ บัญชีรายชื่อแต่การเพิกถอนสิทธิเลือกตั้งหลังจากการประกาศรับรองผลการเลือกตั้งจะมีผลกระทบต่อจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรค ในกรณีที่มีการประกาศรับรองผล การเลือกตั้งแล้ว หากคณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งใหม่ (ใบเหลือง) หรือมีการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) เมื่อมีการเลือกตั้งใหม่ก็ต้องนำคะแนนเลือกตั้งใหม่มาคำนวณจำนวนสมาชิกสภา ผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การนำคะแนนเลือกตั้งครั้งใหม่มารวมคำนวณเพื่อคำนวณจำนวนสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่ออีกครั้งอาจกระทบต่อจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละ พรรคการเมือง ดังนั้น เพื่อไม่ให้กระทบต่อจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละ พรรคการเมืองอาจกำหนดให้คำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจากคะแนนเลือกตั้งที่คณะกรรมการการเลือกตั้งรับรองผลการเลือกตั้งแล้ว</p><p>ประธานกรรมการกล่าวว่า ควรต้องนำคะแนนเลือกตั้งครั้งใหม่มารวมคำนวณเพื่อหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง หากไม่นำมารวมคำนวณใหม่อาจขัดกับหลักการซึ่งที่ประชุมเห็นชอบว่าทุกคะแนนเสียงมีความหมาย เมื่อนำคะแนนมารวมคำนวณแล้ว พรรคการเมืองใดได้จำนวนสมาชิกสภาผู้แทนราษฎรลดลงหรือเพิ่มขึ้นก็ให้ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อลดลงหรือเพิ่มขึ้นตามสัดส่วนนั้น โดยต้องกำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจ สั่งให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิเลือกตั้งภายในหนึ่งปีนับจากวันเลือกตั้งเท่านั้น</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า ในกรณีที่ไม่สามารถนับรวมคะแนนเลือกตั้งได้ เพราะต้องมีการเลือกตั้งใหม่ มีการขัดขวางการเลือกตั้ง หรือมีเหตุภัยพิบัติในเขตเลือกตั้ง จะมีการแก้ปัญหาอย่างไร</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่ยังไม่มีการประกาศรับรองผลการเลือกตั้งก็ต้องรอให้มีการเลือกตั้งแล้วนำคะแนนเลือกตั้งทั้งหมดมารวมเพื่อคำนวณ แต่ในกรณีที่มีการประกาศรับรองผลการเลือกตั้งแล้วก็อาจกำหนดว่าหากมีการเลือกตั้งเสร็จเรียบร้อยในทุกเขตเลือกตั้งไม่น้อยกว่าร้อยละ 90 ให้นำคะแนนมารวมเพื่อคำนวณก่อน และเมื่อมีการเลือกตั้งในทุกเขตการเลือกตั้งแล้วก็นำคะแนนมารวมเพื่อคำนวณใหม่อีกครั้ง</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ สอบถามว่า ในรูปแบบการเลือกตั้งนี้หนึ่งเขตเลือกตั้งประชาชนสามารถเลือกผู้สมัครรับเลือกตั้งได้หนึ่งคน ใช่หรือไม่ ซึ่งรูปแบบการเลือกตั้งและวิธีการนับคะแนนรูปแบบนี้พรรคการเมืองขนาดเล็กจะไม่สามารถส่งผู้สมัครรับเลือกตั้งได้หลายเขตเพื่อให้มีคะแนนเลือกตั้งจำนวนมากได้</p><p>ประธานกรรมการกล่าวว่า ในหนึ่งเขตเลือกตั้ง ประชาชนสามารถเลือกผู้สมัครรับเลือกตั้งได้หนึ่งคน ส่วนพรรคการเมืองขนาดเล็กควรให้เป็นไปตามธรรมชาติไม่ควรบังคับ แต่ต้องมีการพัฒนาและปรับตัวให้เหมาะสม</p><p>5. คุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอให้ที่ประชุมพิจารณาแก้ไขเพิ่มเติมจากความในมาตรา 107 และมาตรา 108 ของร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ซึ่งสอดคล้องกับความในมาตรา 35 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557</p><p>ประธานกรรมการกล่าวว่า เรื่องคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญควรพิจารณายกร่างบทบัญญัติขึ้นใหม่ให้มีความเข้มข้นมากขึ้น โดยในส่วนการทุจริตต่อหน้าซึ่งศาลพิพากษาว่ามีความผิดแล้วนั้น จะต้องกำหนด ให้มีผลย้อนหลังตัดสิทธิลงสมัครรับเลือกตั้งตลอดชีวิต ทั้งนี้ ต้องยกร่างให้ครอบคลุมกรณีการทุจริตอื่น ๆ ด้วย โดยในส่วนของการทุจริตการเลือกตั้งต้องกำหนดให้มีผลย้อนหลังตัดสิทธิลงสมัครรับเลือกตั้งตลอดชีวิต เฉพาะกรณีที่เป็นเรื่องทุจริตร้ายแรงตามมาตรา 53 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ส่วนกรณีอื่น ๆ ไม่มีผลย้อนหลัง เพราะบางกรณีไม่ได้เกี่ยวข้องกับการทุจริต</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ สอบถามว่า ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องสังกัดพรรคการเมืองหรือไม่ และต้องสังกัดพรรคการเมืองก่อนวันเลือกตั้งไม่น้อยกว่าเก้าสิบวันหรือไม่</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ผู้สมัครรับเลือกตั้งต้องสังกัดพรรคการเมือง และการกำหนดให้ผู้สมัครรับเลือกตั้งต้องสังกัดพรรคการเมืองไม่น้อยกว่าเก้าสิบวันนั้น เพื่อเป็นการป้องกันการ ซื้อขายผู้สมัครรับเลือกตั้งของพรรคการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ระบบการเลือกตั้งที่ออกแบบไว้อาจทำให้เกิดกรณีหัวหน้าพรรคและกรรมการบริหารพรรคที่อยู่ในบัญชีรายชื่อลำดับต้นไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรเนื่องจากสมาชิกสภาผู้แทนราษฎรที่มาจากการแบ่งเขตเลือกตั้งของพรรคมีจำนวนมาก และเมื่อนำมาคำนวณแล้วอาจทำให้พรรคไม่มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ ซึ่งประเด็นดังกล่าวอาจเกี่ยวข้องกับตำแหน่งนายกรัฐมนตรี กล่าวคือหัวหน้าพรรคหรือผู้ที่ถูกวางตัวเป็นนายกรัฐมนตรีอาจต้องลงสมัคร รับเลือกตั้งแบบแบ่งเขตแทนที่จะสมัครรับเลือกตั้งแบบบัญชีรายชื่อ นอกจากนี้ การที่หัวหน้าพรรคต้อง หาเสียงในพื้นที่ที่ตนลงสมัครเพื่อให้ได้คะแนนเสียงมากทำให้ไม่สามารถช่วยผู้สมัครอื่นของพรรคหาเสียงส่งผลทำให้ความเป็นพรรคการเมืองลดลง</p><p>- ในการสมัครรับเลือกตั้งจะให้ผู้ที่สมัครรับเลือกตั้งแบบแบ่งเขตมีชื่อในบัญชีรายชื่อด้วยหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ในการสมัครรับเลือกตั้งไม่ให้ผู้ที่สมัครรับเลือกตั้งแบบแบ่งเขตมีชื่อในบัญชีรายชื่อด้วย ทั้งนี้ เรื่องคุณสมบัติของนายกรัฐมนตรีนั้น ที่ประชุมจะพิจารณาอีกครั้งหนึ่ง</p><p>- มีกรรมการสอบถามว่า คณะกรรมการจะใช้ระบบเลือกตั้งที่ผ่านการพิจารณาแล้ว หรือจะสอบถามความคิดเห็นเพื่อฟังผลสะท้อนจากภายนอกก่อน</p><p>ประธานกรรมการกล่าวว่า ต้องนำระบบเลือกตั้งที่ผ่านการพิจารณาของคณะกรรมการร่างรัฐธรรมนูญเป็นหลัก โดยจะชี้แจงต่อสื่อมวลชนในวันพฤหัสบดี ที่ 5 พฤศจิกายน 2558 ณ ห้องประชุมงบประมาณชั้น 3 อาคารรัฐสภา 3 หลังจากนั้น คาดว่าคณะกรรมการจะได้รับความคิดเห็นหรือผลสะท้อนจากภายนอกกลับมา</p><p>- มีกรรมการสอบถามว่า เรื่องการคำนวณทั้งประเทศจะนำจำนวนผู้มาใช้สิทธิเลือกตั้งทั้งหมด มาคำนวณหรือใช้คำนวณเฉพาะบัตรเลือกตั้งที่ลงคะแนน ทั้งนี้ เห็นว่าควรมีการคำนวณบัตรเลือกตั้ง ที่ประสงค์ไม่ลงคะแนน (vote no) ด้วย เนื่องจากทุกคะแนนมีความหมาย</p><p>ประธานกรรมการชี้แจงว่า ในการคำนวณจะคำนวณเฉพาะบัตรเลือกตั้งที่ลงคะแนนเนื่องจาก บัตรเลือกตั้งที่ไม่ประสงค์ลงคะแนน (vote no) นั้น ไม่สามารถทราบได้ว่าประสงค์จะลงคะแนนให้ผู้ใด อย่างไรก็ตาม คะแนนดังกล่าวจะมีผลต่อการเลือกตั้งแบบแบ่งเขต กล่าวคือผู้มีสิทธิเลือกตั้งในเขตนั้น ๆ ต้องได้คะแนนเสียงมากกว่าบัตรเลือกตั้งที่ไม่ประสงค์ลงคะแนน (vote no) ถ้าน้อยกว่าถือว่าไม่ได้รับ การเลือกตั้ง แต่บัตรเสียจะไม่นำมานับในทุกกรณี</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหลักเกณฑ์ในการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"21","หน้า":"3-14"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ก่อนเข้าสู่การพิจารณาร่างรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช .... นายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน เสนอแบบสอบถามเกี่ยวกับ “ระบบการเลือกตั้งใหม่” จำนวน 5 ข้อ เพื่อใช้จัดทำโพลในสัปดาห์ถัดไป ต่อที่ประชุมเพื่อพิจารณา</p><p>ประธานกรรมการเสนอให้แก้ไขคำถามข้อ 1 “ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรที่ผ่านมา ท่านเห็นว่า ทุกคะแนนเสียงถูกนำไปคิดคำนวณในการเลือกคนและเลือกพรรคที่ทุกคนชอบ หรือไม่ ? ” แก้ไขเป็น “ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรที่ผ่านมา คะแนนของผู้ไปใช้สิทธิ์ประมาณ 15,000,000 เสียง ถูกตัดทิ้งไปเพราะลงคะแนนให้ผู้ที่ไม่ได้รับเลือก ท่านเห็นว่าเป็นธรรมหรือไม่” และคำตอบข้อ 1 “ใช่” แก้ไขเป็น “เป็นธรรม” ส่วนคำตอบข้อ 2 “ไม่ใช่” แก้ไขเป็น “ไม่เป็นธรรม”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรตัดความว่า “ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรที่ผ่านมา” ในคำถามข้อ 1 และ ความว่า “ในการเลือกตั้งครั้งหน้า” ในคำถามข้อ 2 ออก เพราะอาจทำให้ประชาชนสับสน เนื่องจากคำถามข้อ 1 และคำถามข้อ 2 มีความคล้ายกัน จึงควรนำมารวมเป็นคำถามเดียวกันว่า “ทุกคะแนนเสียงควรถูกนำไปคิดคำนวณผู้ได้รับเลือกตั้ง หรือไม่”</p><p>นายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ชี้แจงว่า เหตุที่มีการแบ่งเป็นคำถามข้อ 1 และคำถามข้อ 2 ก็เพื่อทำความเข้าใจกับประชาขนในคำถามข้อ 1 ว่า ในการเลือกตั้งที่ผ่านมา คะแนนเสียงจำนวนมากถูกตัดทิ้งไป โดยไม่ได้ถูกนำไปใช้เลย เพราะประชาชนส่วนใหญ่จะพิจารณาแต่คะแนนเสียงของผู้ที่ชนะเลือกตั้งเท่านั้น จากนั้นจึงนำมาสู่คำถามข้อ 2 ซึ่งอาจจะตัดความว่า “ในการเลือกตั้งครั้งหน้า” ออกได้</p><p>ประธานกรรมการเสนอให้แก้ไขคำถามข้อ 1 เป็น “ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎร ที่ผ่านมา คะแนนของผู้ไปใช้สิทธิ์ประมาณ 15,000,000 เสียง ถูกตัดทิ้งไปเพราะลงคะแนนให้ผู้ที่ไม่ได้ รับเลือก ท่านเห็นว่าเป็นธรรมหรือไม่” ส่วนคำถามข้อ 2 “ท่านเห็นด้วยหรือไม่ว่า ในการเลือกตั้งครั้งหน้า “คะแนนเลือกตั้งที่ประชาชนลงให้ทุกคะแนน ไม่ว่าจะลงให้ใครคะแนนเหล่านั้นส่วนใหญ่ต้องมีความหมาย ต้องนำไปคิดคำนวณผู้ได้รับเลือกตั้ง”” แก้ไขเป็น “การจะกำหนดให้คะแนนเลือกตั้งที่ประชาชนลงให้ ทุกคะแนน ไม่ว่าจะลงให้ใคร ต้องมีน้ำหนักและนำไปคำนวณเพื่อให้ได้สมาชิกสภาผู้แทนราษฎร ท่านเห็นด้วยหรือไม่” และคำถามข้อ 3 “ท่านเห็นด้วยหรือไม่ว่า ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎร “คะแนนเสียงของท่านต้องนำไปตัดสินผู้ที่เป็นสมาชิกสภาผู้แทนราษฎรเขตและนำไปคิดคำนวณจำนวนที่นั่งสมาชิกสภาผู้แทนราษฎรในระบบบัญชีรายชื่อด้วย”” แก้ไขเป็น “ในเวลาที่ท่านไปลงคะแนนเลือกตั้ง ท่านพิจารณาอะไรเป็นสำคัญ” โดยคำตอบข้อ 1 “เห็นด้วย” แก้ไขเป็น “ตัวผู้สมัคร” คำตอบข้อ 2 “ไม่เห็นด้วย” แก้ไขเป็น “พรรคที่ส่งสมัคร” คำตอบข้อ 3 “ไม่มีความเห็น” แก้ไขเป็น “ทั้งตัวผู้สมัครและพรรคที่ส่งสมัคร” และคำตอบข้อ 4 “ไม่รู้/ไม่ตอบ” แก้ไขเป็น “ไม่พิจารณาอะไรเลย”</p><p>- มีกรรมการแสดงความเห็นว่า คำถามข้อ 4 “ท่านเห็นด้วยหรือไม่ว่า ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรควรมีบัตรเลือกตั้งเพียงใบเดียว ผู้ออกเสียงกาครั้งเดียว เลือกผู้สมัครและ พรรคการเมืองที่สังกัดไปพร้อมกัน” ควรแก้ไขเป็น “ท่านเห็นด้วยหรือไม่ว่า ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรควรทำให้ง่ายและสะดวกโดยให้มีบัตรเลือกตั้งเพียงใบเดียว”</p><p>ประธานกรรมการเสนอให้แก้ไขคำถามข้อ 5 “ท่านเห็นด้วยหรือไม่ว่า การมีบัตรเลือกตั้งเพียง ใบเดียว เลือกผู้สมัครและพรรคการเมืองที่สังกัดไปพร้อมกัน จะทำให้คนสนใจออกมาใช้สิทธิเลือกตั้ง มากขึ้น” แก้ไขเป็น “ท่านสนใจการเลือกตั้งสมาชิกสภาผู้แทนราษฎรเพียงใด” โดยคำตอบข้อ 1 “เห็นด้วย” แก้ไขเป็น “ไปเลือกทุกครั้ง” คำตอบข้อ 2 “ไม่เห็นด้วย” แก้ไขเป็น “ไปเลือกบ้างบางครั้ง” คำตอบข้อ 3 “ไม่มีความเห็น” แก้ไขเป็น “ไปเลือกถ้าว่าง” และคำตอบข้อ 4 “ไม่รู้/ไม่ตอบ” แก้ไขเป็น “ไม่ไปเลือกเลย” ทั้งนี้ ควรนำคำถามข้อ 5 ไปเป็นคำถามข้อ 1 เพื่อจะได้ทราบว่าผู้ตอบคำถามสนใจการเมืองมากน้อยเพียงใด</p><p>นายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน กล่าวว่า จะได้นำแบบสอบถามซึ่งที่ประชุมปรับแก้ไขแล้วไปดำเนินการในส่วน ที่เกี่ยวข้องต่อไป ส่วนสัปดาห์หน้าจะเป็นเรื่องวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขต มาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง</p><p>ในการนี้ นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ ในฐานะ อนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอแบบจำลองตัวอย่างวิธีการนำคะแนนของแต่ละ พรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละ พรรคการเมือง ต่อที่ประชุมเพื่อพิจารณา สรุปสาระสำคัญได้ ดังนี้</p><p>หากกำหนดให้มีพรรคการเมือง 5 พรรค แบ่งเป็น พรรคการเมือง ก ข ค ง และ จ และกำหนดให้มีเขตเลือกตั้งจำนวน 7 เขต มีสมาชิกสภาผู้แทนราษฎรแบ่งเขตจำนวนเขตละ 50 คน รวมเป็นจำนวน 350 คน และมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 150 คน จากนั้นกำหนดให้พรรคการเมือง ก และพรรคการเมือง ข ชนะการเลือกตั้งพรรคละ 3 เขต ดังนั้น ทั้งสองพรรคการเมืองจะได้จำนวน สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต พรรคการเมืองละ 150 คน เท่ากัน ส่วนพรรคการเมือง ค ชนะ การเลือกตั้งจำนวน 1 เขต ได้จำนวนสมาชิกสภาผู้แทนราษฎร 50 คน หากนำคะแนนไม่เลือกใครและ บัตรเสียมาคำนวณตามคะแนนนิยมพรรคการเมืองด้วย โดยคะแนนไม่เลือกใครคิดเป็นร้อยละ 1.36 คิดเป็นจำนวนสมาชิกสภาผู้แทนราษฎร 7 คน และบัตรเสียคิดเป็นร้อยละ 0.20 ดังนั้น เมื่อนำคะแนน ไม่เลือกใครและบัตรเสียมาคำนวณตามคะแนนนิยมพรรคการเมืองจะทำให้ได้สมาชิกสภาผู้แทนราษฎรจำนวนทั้งหมด 493 คน แต่หากไม่นำคะแนนไม่เลือกใครและบัตรเสียมาคำนวณตามคะแนนนิยม พรรคการเมือง จะทำให้ได้สมาชิกสภาผู้แทนราษฎรจำนวนทั้งหมด 499 คน ซึ่งเป็นการคำนวณจากตัวเลขถ้วนๆ โดยหากคำนวณเป็นจุดทศนิยมเพื่อหาส่วนที่ขาดหายไป พรรคการเมือง ข ซึ่งได้คะแนนนิยม พรรคมากกว่าพรรคการเมือง ก จะได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากที่สุด ทำให้ได้บวกจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มอีก 1 คน รวมเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมด 150 คน ซึ่งจะได้สมาชิกสภาผู้แทนราษฎรจำนวนทั้งหมด 500 คน กรณีนี้ไม่มี overhang อีกกรณีหนึ่ง คือ มี overhang แล้วปรับให้เหลือจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเป็น 150 คน โดยกำหนดให้พรรคการเมือง ก ชนะการเลือกตั้งจำนวน 4 เขต จะได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 200 คน พรรคการเมือง ข ชนะการเลือกตั้งจำนวน 2 เขต จะได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 100 คน และพรรคการเมือง ค ชนะการเลือกตั้งจำนวน 1 เขต จะได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 50 คน โดยคะแนนนิยมพรรคการเมืองยังเท่าเดิม วิธีนี้ จะทำให้มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อรวม 181 คน ซึ่งเกิด overhang ดังนั้น ต้องนำคะแนนร้อยละที่ไม่รวมคะแนนไม่เลือกใครและบัตรเสียโดยยกเว้นพรรคการเมือง ก เพราะได้ overhang แล้วมาคำนวณร้อยละต่อ 181 ซึ่งจะทำให้แต่ละพรรคการเมืองยกเว้นพรรคการเมือง ก ได้สัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อลดลง จนกระทั่งรวมกันแล้วได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมด 150 คน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอแบบจำลองตัวอย่างวิธีการ นำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบ บัญชีรายชื่อของแต่ละพรรคการเมืองตามแนวคิดของนายอัชพร จารุจินดา กรรมการ สรุปสาระสำคัญได้ ดังนี้</p><p>หากกำหนดให้มีเขตจำนวน 20 เขต มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 20 คน และมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 8 คน รวมเป็น สมาชิกสภาผู้แทนราษฎร ทั้งหมด 28 คน มีพรรคการเมืองจำนวน 6 พรรค โดยมีพรรคการเมืองส่งผู้สมัครลงสมัครไม่ครบในบางเขต สำหรับคะแนนที่สามารถนับได้หมายถึงคะแนนที่ประชาชนลงให้กับพรรคการเมืองโดยไม่นับโหวตโน โดยกำหนดให้พรรคการเมือง ก ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 11 คน พรรคการเมือง ข ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 5 คน พรรคการเมือง ค ได้สมาชิกสภาผู้แทนราษฎร แบบแบ่งเขตจำนวน 3 คน พรรคการเมือง ง ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 1 คน จากนั้นจึงคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเพื่อคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดจำนวน 8 คน โดยนำจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 28 คน คูณด้วยคะแนนเสียงร้อยละที่แต่ละพรรคการเมืองควรจะได้ แล้วหารด้วยจำนวนคะแนนเสียงที่ประชาชนลงคะแนนให้พรรคการเมืองทั้งหมด จะทำให้พรรคการเมือง ก ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 8 คน พรรคการเมือง ข ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 7 คน พรรคการเมือง ค ควรได้สมาชิกสภาผู้แทนราษฎร ทั้งหมดจำนวน 4 คน พรรคการเมือง ง ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 3 คน พรรคการเมือง จ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 2 คน และพรรคการเมือง ฉ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 1 คน กรณีพรรคการเมือง ก ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 8 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 11 คน ฉะนั้น จึงไม่ได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ พรรคการเมือง ข ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 7 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 5 คน ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 2 คน พรรคการเมือง ค ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 4 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 3 คน ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 1 คน พรรคการเมือง ง ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 3 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 1 คน ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 2 คน พรรคการเมือง จ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 2 คน แต่ไม่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลย ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 2 คน และพรรคการเมือง ฉ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 1 คน แต่ไม่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลย ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 1 คน เมื่อรวมจำนวนทั้งหมดแล้วจะได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 28 คน</p><p>นอกจากนี้ ยังมีแบบจำลองตัวอย่างวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขต มาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองตามแนวคิดของประธานกรรมการ โดยกำหนดให้มีเงื่อนไขเบื้องต้นเช่นเดียวกับแบบจำลองตัวอย่างข้างต้น แต่มีข้อแตกต่าง คือ การนำคะแนนเสียงที่ประชาชนเลือกแต่ละพรรคการเมืองมาคิดเป็นร้อยละของคะแนนเสียงรวมของทุกพรรคการเมือง แล้วนำจำนวนที่ได้มาคูณด้วยจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 28 คน แล้วหารด้วย 100 ผลที่ได้ คือ สัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองตรงกับผลการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองตามแนวคิดของนายอัชพร จารุจินดา กรรมการ ซึ่งเป็นวิธีที่ให้ความสำคัญกับทุกคะแนนเสียงของประชาชน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สูตรวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองของประธานกรรมการ และนายอัชพร จารุจินดา กรรมการ เป็นรูปแบบที่ดีมาก เพราะซ่อนตัวเลขความคลาดเคลื่อนหรือส่วนที่เป็นจุดทศนิยม ไว้เพียงจำนวนเล็กน้อย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า วิธีคิดคำนวณทางคณิตศาสตร์ หากมีเศษที่เกิน 0.5 จะปัดขึ้น ซึ่งวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองของประธานกรรมการ และ นายอัชพร จารุจินดา กรรมการ หากปัดเศษขึ้นจะทำให้เกิด overhang ดังนั้น จึงไม่ปัดเศษขึ้นเพื่อจะทำให้ตัวเลขคงที่</p><p>- มีกรรมการแสดงความเห็นว่า จุดอ่อนของวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองของ ประธานกรรมการ และนายอัชพร จารุจินดา กรรมการ คือ หากพรรคการเมืองที่ได้คะแนนเสียงสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวนมาก จะได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวนมาก แต่จะไม่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งจะไม่สะท้อนคะแนนนิยม พรรคการเมือง ขณะเดียวกันพรรคการเมืองขนาดเล็กที่ได้คะแนนเสียงสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตจำนวนน้อยมาก แต่กลับได้ส่วนแบ่งจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- วิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิก สภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองของนายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ จะทำให้เกิดการเฉลี่ยจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้อย่างเป็นธรรม ในกรณีที่จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองควรจะได้มีจำนวนเกินกว่าจำนวน 150 คน</p><p>- การนับคะแนนแบบคำนวณคะแนนความนิยมของแต่พรรคเป็นเปอร์เซ็นต์ ก่อนนำเปอร์เซ็นต์มาคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะสามารถอธิบายกับประชาชนได้ง่ายว่า คะแนนเสียง ที่ลงให้แก่พรรคการเมืองแต่ละพรรค จะถูกนับคะแนนเพียงครั้งเดียว โดยจะนับเพื่อกำหนดความนิยม พรรคเป็นเปอร์เซ็นต์แล้วนำมาคำนวณว่าแต่ละพรรคจะได้สัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเท่าใด ซึ่งไม่ถือว่าเป็นการนับคะแนนสองครั้ง และยังเป็นวิธีที่มีความยึดโยงกับคะแนนเสียงของประชาชนที่ลงคะแนนให้แต่ละพรรค ซึ่งเป็นวิธีคิดคำนวณสมาชิกสภาผู้แทนราษฎรบัญชีรายชื่อแบบ สัดส่วนผสม โดยการนำคะแนนที่นับได้จากคะแนนของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมาเป็นฐาน ในการคำนวณนั้น และเป็นการกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแบบตายตัว แล้วคิดเป็นเปอร์เซ็นต์ของแต่ละพรรคเป็นตัวกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่จะพึงมี ก็สามารถใช้วิธีการคำนวณดังกล่าวได้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในกรณีที่เกิด overhang อาจจะต้องไปตัดคะแนนของพรรคอื่น เพื่อให้ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ 150 คน</p><p>ต่อประเด็นดังกล่าว การคำนวณโดยวิธีการนับคะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต แล้วนำไปคำนวณเป็นเปอร์เซ็นต์ของแต่ละพรรคเป็นตัวกำหนดสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะไม่มีกรณีการเกิด overhang เนื่องจากในการนับคะแนนครั้งแรกจะคำนวณได้ว่ามีสัดส่วนคะแนน ความนิยมพรรคของแต่ละพรรคที่จะพึงมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนเท่าใด แต่มีข้อพิจารณาว่าในกรณีที่พรรคการเมืองขนาดเล็กได้คะแนนเพียงหนึ่งหมื่นกว่าคะแนน พรรคการเมืองดังกล่าวก็จะได้สัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ 1 คน จะเป็นที่ยอมรับของ พรรคการเมืองขนาดใหญ่ซึ่งได้คะแนนต่อสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ 1 คน เป็นจำนวนมากหรือไม่</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อคำนวณจากคะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจะได้คะแนนความนิยมพรรคด้วยวิธีการคิดเป็นเปอร์เซ็นต์ ซึ่งเมื่อคำนวณคะแนนครบทุกพรรคแล้วจะมี ที่นั่งของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเหลืออยู่ประมาณ 3 – 4 คนจากจำนวน 150 คน ดังนั้น ในกรณีที่ยังขาดสมาชิกสภาผู้แทนราษฎรจำนวน 3 – 4 คน ให้คำนวณจากคะแนนที่เป็นเปอร์เซ็นต์ของพรรคการเมืองที่มีเศษของคะแนนความนิยมพรรคเรียงตามลำดับตามคะแนนที่เป็นเศษในคะแนนของแต่ละพรรคมาเป็นตัวกำหนดสมาชิกสภาผู้แทนราษฎรที่ยังไม่ครบจำนวน 150 คน</p><p>ในการนี้ ที่ประชุมเห็นควรให้มีการจำลองการคำนวณคะแนนของผู้มาใช้สิทธิเลือกตั้งจริงโดยนำฐานข้อมูลจากในอดีตมาเป็นฐานในการคำนวณ โดยมอบหมายให้สำนักงานคณะกรรมการการเลือกตั้ง ไปคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วยการตัดเศษของเปอร์เซ็นต์ออกทั้งหมดหากได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อครบจำนวน 150 คน แต่หากการปัดเศษของเปอร์เซ็นต์ออกแล้วยังไม่สามารถได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อครบจำนวน 150 คน ก็จะต้องหาสูตรคำนวณวิธีอื่นต่อไป</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักเกณฑ์ในการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","นายปกรณ์ นิลประพันธ์","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"23","หน้า":"3-7"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ รายงานความคืบหน้าผลการพิจารณาระบบเลือกตั้งสมาชิกสภาผู้แทนราษฎรเพิ่มเติม กรณีการคิดคำนวณคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรส่วนเกิน (overhang) โดยขอให้นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เป็นผู้นำเสนอ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า รูปแบบระบบการเลือกตั้งโดยคิดคำนวณสัดส่วนคะแนนที่แต่ละ พรรคการเมืองได้รับจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง จะนำทุกคะแนนมาคิดคำนวณ แต่ระบบดังกล่าวมีข้อยกเว้นการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ผู้สมัครรับเลือกตั้งที่ได้รับความนิยมเป็นอันดับหนึ่ง ไม่ว่าจะได้รับคะแนนเสียงเท่าใดก็ตาม ผู้สมัครรับเลือกตั้งนั้นได้เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งอย่างแน่นอน</p><p>วิธีการคิดคำนวณสัดส่วนจะคิดคำนวณจากคะแนนทุกคะแนนที่แต่ละพรรคการเมืองได้รับจากการเลือกตั้งไม่ว่าผู้สมัครรับเลือกตั้งในสังกัดของพรรคการเมืองจะได้รับเลือกหรือไม่ได้รับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง โดยมีวิธีการคำนวณแบ่งเป็นสองขั้นตอน ดังนี้</p><p>ขั้นตอนที่หนึ่ง นำคะแนนเสียงของทุกพรรคการเมืองที่ได้รับจากทุกเขตเลือกตั้งมารวมเป็นคะแนนของพรรคการเมืองเบื้องต้นก่อนเพื่อจะได้ทราบว่า คะแนนที่แต่ละพรรคการเมืองได้รับนั้นมีจำนวนเท่าใด จากนั้นจึงนำคะแนนของทุกพรรคการเมืองดังกล่าวมาบวกรวมเป็นคะแนนทั้งประเทศ หารด้วยจำนวน สมาชิกสภาผู้แทนราษฎร 500 คน จะได้ผลเป็นค่าเฉลี่ยของสมาชิกสภาผู้แทนราษฎรที่พรรคการเมือง จะพึงมีว่า สมาชิกสภาผู้แทนราษฎร 1 คน ต้องมีคะแนนเสียงเท่าใด แล้วนำค่าเฉลี่ยไปหารคะแนนของแต่ละพรรคการเมือง จะได้ผลลัพธ์เป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองพึงมี</p><p>ขั้นตอนที่สอง เมื่อได้ผลลัพธ์การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมือง จะพึงมีในขั้นตอนที่หนึ่งแล้ว นำจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมี ไปเปรียบเทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งของพรรคการเมืองที่ได้รับเลือกตั้ง ถ้าจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งของพรรคการเมืองนั้นมีจำนวนน้อยกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมี พรรคการเมืองนั้นจะได้รับสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อเพิ่มเติมจนครบจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมี เช่น พรรค ก มีจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี 10 คน มีสมาชิกพรรค ก ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง จำนวน 8 คน พรรค ก จะมีสิทธิได้สัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มขึ้นอีกจำนวน 2 คน เป็นต้น โดยวิธีการคำนวณสัดส่วนดังกล่าวจะใช้คำนวณสัดส่วนของพรรคการเมืองทุกพรรคจนกว่าจะได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อครบ 150 คน</p><p>ส่วนกรณีพรรคการเมืองใดมีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินกว่าจำนวน สมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมี เช่น พรรคการเมือง ก มีจำนวนสมาชิกสภา ผู้แทนราษฎรที่พึงมี 10 คน แต่ผู้สมัครรับเลือกตั้งสังกัดพรรคการเมือง ก ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวน 12 คน ซึ่งเกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมือง ก พึงมี และทำให้จำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีทั้งระบบเกินจำนวนที่กำหนดเป็น 152 คน ผลลัพธ์จากวิธีการคำนวณสัดส่วนดังกล่าว ทำให้เกิดส่วนเกิน (overhang) ขึ้น</p><p>คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้พิจารณาว่า จะมีวิธีการคิดคำนวณอย่างไรกรณีจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อส่วนเกิน (overhang) จากจำนวน 150 คน เพื่อลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อส่วนที่เกินให้เหลือจำนวน 150 คน โดยการปรับลดจำนวนดังกล่าวจะต้องเป็นธรรมแก่พรรคการเมืองทุกพรรค ซึ่งคณะอนุกรรมการฯ มีความเห็นว่า ควรปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมี เช่น สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 100 คน หากผลการเลือกตั้ง พรรคการเมือง ก มีสมาชิกสภาผู้แทนราษฎรจำนวน 10 คน พรรคการเมือง ข มีสมาชิกสภาผู้แทนราษฎรจำนวน 20 คน พรรคการเมือง ค มีสมาชิกสภาผู้แทนราษฎรจำนวน 30 คน และพรรคการเมือง ง มีสมาชิกสภาผู้แทนราษฎรจำนวน 40 คน ต้องการปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้เหลือ 90 คน ต้องคำนวณโดยเอา 9 หาร 10 คูณด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมด ซึ่งวิธีการดังกล่าวแต่ละพรรคการเมืองจะมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อลดลงตามสัดส่วนคือ พรรคการเมือง ก คงเหลือสมาชิกสภาผู้แทนราษฎร 9 คน พรรคการเมือง ข คงเหลือสมาชิกสภาผู้แทนราษฎร 18 คน พรรคการเมือง ค คงเหลือสมาชิกสภาผู้แทนราษฎร 27 คน และ พรรคการเมือง ง คงเหลือสมาชิกสภาผู้แทนราษฎร 36 คน โดยวิธีการคำนวณดังกล่าวจะใช้กับการคำนวณส่วนเกิน (overhang) ทั้งระบบ ส่วนผลลัพธ์จากการคำนวณจะมีเศษคงเหลือไม่เท่ากันขึ้นอยู่กับวิธีการคำนวณ แต่วิธีการกำหนดจำนวนสัดส่วนจะพิจารณาจากคะแนนของแต่ละพรรคการเมืองเป็นหลัก พรรคการเมืองใดเหลือเศษจากการคำนวณมากก็ควรได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เรียงตามลำดับ</p><p>ประธานกรรมการกล่าวว่า วิธีปรับลดสัดส่วนจะปรับลดสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตเลือกตั้ง หรือสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และกรณีปรับลดสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะส่งผลให้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนน้อยกว่า 150 คน หรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การปรับลดสัดส่วนเป็นการปรับลดสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ส่วนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง จำนวน 350 คน จะไม่ได้รับผลกระทบจากวิธีการปรับลดสัดส่วน</p><p>ส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกินจำนวนที่พึงมี 150 คน (overhang) นั้น วิธีการคำนวณจะคำนวณจากจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมีตามขั้นตอน ที่หนึ่ง โดยพรรคการเมืองแต่ละพรรคต้องมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งรวมกันแล้วต้องไม่เกินจำนวน 350 คน จึงจะสามารถใช้วิธีการคำนวณวิธีดังกล่าวได้ กรณีพรรคการเมืองใดมีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินจำนวนที่พรรคการเมืองจะพึงมี ส่วนที่เกินจะส่งผลกระทบต่อจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อซึ่งจะมีจำนวนเกินกว่า 150 คน ทั้งนี้ ขึ้นอยู่กับจำนวนส่วนเกิน (overhang) และการปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ หากคำนวณแล้วมีจำนวนเกินกว่าจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พึงมีทั้งระบบ 150 คน (overhang) จะต้องปรับลดสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองแต่ละพรรคจะพึงมีทั้งระบบโดยต้องมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไม่เกิน 150 คน</p><p>วิธีการปรับลดจำนวนสัดส่วน เช่น หากพรรคการเมือง ก พรรคการเมือง ข และพรรคการเมือง ง มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งน้อยกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี พรรคการเมือง ก พรรคการเมือง ข และพรรคการเมือง ง จะได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มเติมเท่าจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคจะพึงมี ส่วนพรรคการเมือง ค มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมือง ค จะพึงมี พรรคการเมือง ค จะไม่ได้รับสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เนื่องจากหาก พรรคการเมือง ค ได้รับสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มเติมอีก จะส่งผลให้มี สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเกิน 150 คน จึงถือว่าคะแนนของพรรคการเมือง ค เป็นส่วนเกิน (overhang) อย่างไรก็ตาม คะแนนของพรรคการเมือง ค ยังคงนำมารวมเพื่อคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีในขั้นตอนที่หนึ่ง โดยวิธีการคำนวณดังกล่าว พรรคการเมือง ก พรรคการเมือง ข และพรรคการเมือง ง จะมีสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ส่วนพรรคการเมือง ค จะไม่มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>ประธานกรรมการกล่าวว่า วิธีปรับลดสัดส่วนจะทำให้พรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งรวมทั้งประเทศในลำดับที่ 2 เมื่อรวมกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่ได้สัดส่วนเพิ่มขึ้น กลายเป็นพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรมากที่สุดหรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า พรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั่วประเทศในลำดับที่สองเมื่อรวมกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่ได้สัดส่วนเพิ่มขึ้น จำนวนสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองลำดับที่สองจะไม่มากกว่าพรรคการเมืองที่มี สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในลำดับที่หนึ่ง</p><p>ประธานกรรมการกล่าวว่า ไม่ว่ากรณีใดๆ เมื่อปรับสัดส่วนแล้ว พรรคการเมืองแต่ละพรรคจะมี สมาชิกสภาผู้แทนราษฎรไม่เกินจำนวนร้อยละของจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีจำนวน 500 คน</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า คณะอนุกรรมการฯ ได้พิจารณาศึกษาเกี่ยวกับข้อดีและข้อเสียของการใช้บัตรเลือกตั้งใบเดียว โดยขอให้นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เป็นผู้นำเสนอ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ผลการศึกษากรณีบัตรเลือกตั้งสองใบ คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติเห็นว่า การใช้บัตรเลือกตั้งสองใบนั้น ผู้ใช้สิทธิเลือกตั้งสามารถเลือกผู้สมัครที่ตนชื่นชอบ และเลือกพรรคการเมืองที่ชื่นชอบได้ ซึ่งการใช้สิทธิดังกล่าวนั้น การเลือกผู้สมัครรับเลือกตั้งและ พรรคการเมืองที่ชื่นชอบอาจไม่ใช่พรรคเดียวกันก็ได้ ซึ่งถือเป็นสิทธิของประชาชนโดยแท้</p><p>คณะอนุกรรมการฯ เห็นว่า วิธีการกาบัตรเลือกตั้งสองใบจะไม่เป็นการส่งเสริมให้พรรคการเมืองมีความเข้มแข็งอย่างแท้จริง แต่กลับทำให้พรรคการเมืองอ่อนแอลง เช่น เขตเลือกตั้งหนึ่งมีผู้ลงคะแนนเลือก สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งของพรรคการเมือง ก จนชนะการเลือกตั้ง แต่ปรากฏว่าประชาชนไม่ลงคะแนนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้แก่พรรคการเมือง ก แม้แต่คะแนนเดียว ทำให้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งกับพรรคการเมืองที่สังกัดขาดความสัมพันธ์ในเขตเลือกตั้งนั้นทันที เนื่องจากประชาชนใช้สิทธิเลือกตั้งเลือกจากคุณสมบัติของตัวบุคคลไม่ใช่เลือกจากนโยบายของพรรคการเมืองที่ผู้นั้นสังกัด</p><p>ส่วนบัตรเลือกตั้งใบเดียว ข้อดีคือ (1) ส่งเสริมให้ผู้ใช้สิทธิเลือกตั้งต้องพิจารณาคุณสมบัติของผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งควบคู่กับนโยบายและอุดมการณ์ของพรรคการเมืองที่ผู้นั้นสังกัด โดยวิธีการดังกล่าวจะทำให้ผู้สมัครรับเลือกตั้งและพรรคการเมืองได้รับความสนใจจากประชาชนผู้มีสิทธิเลือกตั้งอยู่ในระดับเดียวกัน และ (2) ป้องกันความสับสนในการลงคะแนนของผู้ใช้สิทธิเลือกตั้ง มิให้ลงคะแนนไม่ตรงตามเจตนารมณ์ของผู้ใช้สิทธิเลือกตั้ง</p><p>สถิติการเลือกตั้งครั้งหลังสุดในปี 2554 มีบัตรเสียแบ่งออกเป็น (1) แบบแบ่งเขตเลือกตั้งจำนวน 2 ล้านใบเศษ คิดเป็นร้อยละ 5.7 และ (2) แบบบัญชีรายชื่อจำนวน 1.7 ล้านใบเศษ คิดเป็นร้อยละ 4.9 โดยบัตรเสียส่วนใหญ่เกิดจากผู้ใช้สิทธิเลือกตั้งลงคะแนนในช่องหมายเลขที่ไม่มีผู้สมัคร เนื่องจากการ ส่งผู้สมัครรับเลือกตั้งของพรรคการเมืองต่างๆ กฎหมายมิได้บังคับว่าพรรคการเมืองต้องส่งผู้สมัคร รับเลือกตั้งครบทุกเขตเลือกตั้ง หรือครบจำนวนบัญชีรายชื่อ หรือพรรคการเมืองจะส่งผู้สมัครรับเลือกตั้งระบบใดระบบหนึ่งก็ได้ ทำให้เกิดความสับสนในขั้นตอนการลงคะแนนในช่องที่ไม่มีผู้สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นๆ ได้ ดังนั้น การใช้บัตรเลือกตั้งใบเดียวจะสามารถลดปัญหาบัตรเสียได้ในระดับหนึ่ง และทำให้การลงคะแนนตรงตามเจตนารมณ์ของผู้ใช้สิทธิเลือกตั้งอย่างแท้จริง ซึ่งจะมีค่าแปรผันที่สะท้อนคะแนนความนิยมต่อพรรคการเมืองได้อย่างมีประสิทธิภาพมากกว่าบัตรเลือกตั้งสองใบ รวมทั้งสามารถ ปรับลดงบประมาณและขั้นตอนการบริหารจัดการ เช่น ลดจำนวนหีบเลือกตั้ง ลดงบประมาณจัดพิมพ์บัตรเลือกตั้ง ลดกรรมการประจำหน่วยเลือกตั้งจากเดิมหน่วยละ 9 คน เหลือจำนวน 7 คน ทำให้ค่าตอบแทนกรรมการประจำหน่วยลดลง เป็นต้น</p><p>มีกรรมการสอบถามว่า ค่าใช้จ่ายในการจัดพิมพ์บัตรเลือกตั้งต่อใบ ราคาเท่าใด</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ในการเลือกตั้งครั้งหลังสุด บัตรเลือกตั้งจัดพิมพ์ในราคาใบละ 1.20 บาทส่วนราคาจัดพิมพ์บัตรเลือกตั้งแต่ละครั้งมีราคาไม่เท่ากัน ขึ้นอยู่กับขนาดบัตรเลือกตั้งและจำนวนบัตร ที่จัดพิมพ์ในแต่ละครั้ง</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงเพิ่มเติมว่า การใช้บัตรเลือกตั้งสองใบจะต้องใช้หีบบัตรลงคะแนนแยกเป็นสองหีบ คือ หีบบัตรลงคะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง และหีบบัตรลงคะแนนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ดังนั้น บัตรเลือกตั้งใบเดียวจะสามารถลดจำนวนหีบบัตรเลือกตั้ง และทำให้นับคะแนนได้รวดเร็วกว่าการใช้บัตรเลือกตั้งสองใบ</p><p>ส่วนแนวคิดการใช้บัตรเลือกตั้งใบเดียวนั้น กรุงเทพโพลล์และสวนดุสิตโพลได้สำรวจความเห็นของประชาชนทั่วประเทศ ผลปรากฏว่า ประชาชนเห็นด้วยกับการใช้บัตรเลือกตั้งใบเดียว ร้อยละ 86.9</p><p>ประธานกรรมการสอบถามว่า กรณีมีการให้ใบเหลืองและใบแดงก่อนประกาศรับรองผลการเลือกตั้ง จะเกิดปัญหาในการคำนวณสัดส่วนหรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การคิดคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่พรรคการเมืองจะพึงมีต้องนำคะแนนจากทุกหน่วยเลือกตั้งทั่วประเทศ หารด้วยจำนวนสมาชิกสภาผู้แทนราษฎร 500 คน จะได้ผลเป็นค่าเฉลี่ยของสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีว่า สมาชิกสภาผู้แทนราษฎร 1 คน ต้องมีคะแนนเสียงเท่าใด แล้วนำค่าเฉลี่ยไปหารคะแนนของแต่ละพรรคการเมือง จะได้ผลลัพธ์เป็นจำนวน สมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมี กรณีการนับคะแนนจากหน่วยเลือกตั้งไม่เสร็จสิ้นจะไม่สามารถคิดคำนวณสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมีได้</p><p>ประธานกรรมการกล่าวว่า การคิดคำนวณสัดส่วนกรณีใบเหลืองใบแดงก่อนประกาศรับรองผลการเลือกตั้ง จะยังไม่คิดคำนวณสัดส่วนจนกว่า กกต. จะประกาศรับรองผลการเลือกตั้งอย่างเป็นทางการ ซึ่ง กกต. ต้องประกาศรับรองผลการเลือกตั้งให้แล้วเสร็จภายใน 30 วันนับจากวันเลือกตั้ง กรณี กกต. ประกาศรับรองผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในวันที่ 25 หลังวันเลือกตั้ง การคิดคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อยังไม่ได้รับรอง ทำให้ไม่แน่ชัดว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่ กกต. รับรองมีจำนวนไม่น้อยกว่าร้อยละ 95 เพื่อให้สามารถเปิดประชุมรัฐสภาหรือไม่ ดังนั้น กลไกกระบวนการจัดการเลือกตั้ง กกต. ต้องปรับปรุงวิธีการให้รวดเร็วขึ้นเพื่อให้สามารถเปิดประชุมรัฐสภาได้ภายใน 30 วัน นับจากวันเลือกตั้ง</p><p>ส่วนกรณีภายหลังประกาศรับรองผลเลือกตั้งแล้ว กรณี กกต. สั่งให้มีการเลือกตั้งใหม่ วิธีการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อภายหลังประกาศรับรองผลการเลือกตั้งแล้วมีความยุ่งยากหรือไม่ และกรณี กกต. สั่งให้มีการเลือกตั้งใหม่ จะต้องมีการคำนวณสัดส่วนใหม่ อาจกระทบต่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่ได้รับเลือกในครั้งแรก</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า วิธีการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ กรณี กกต. สั่งให้มีการเลือกตั้งใหม่ภายหลังประกาศรับรองผลการเลือกตั้ง ไม่มีความยุ่งยากในทางปฏิบัติ โดยสามารถนำคะแนนในเขตเลือกตั้งที่มีการเลือกตั้งใหม่นำมาคำนวณสัดส่วนใหม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีพรรคการเมืองสองพรรคได้คะแนนรวมเท่ากัน แต่พรรคหนึ่งได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมากกว่าอีกพรรคหนึ่ง เมื่อรวมจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งกับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ทั้งสองพรรคการเมืองจะได้จำนวนสมาชิกสภาผู้แทนราษฎรใกล้เคียงกันใช่หรือไม่</p><p>- กรณีพรรคการเมืองขนาดเล็กมีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมากกว่าจำนวนสัดส่วนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมี เช่น ประชาชนออกมาใช้สิทธิเลือกตั้ง 30 ล้านคน หารด้วยจำนวนสมาชิกสภาผู้แทนราษฎร 500 คน คะแนนคำนวณจำนวนสมาชิกสภา ผู้แทนราษฎรหนึ่งคนเท่ากับ 60,000 คะแนน กรณีพรรคการเมือง ก ชนะการเลือกตั้งได้สมาชิกสภา ผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวน 3 คน โดยผู้สมัครรับเลือกตั้งแต่ละคนได้รับคะแนนเสียงในเขตเลือกตั้งจำนวน 30,000 คะแนน เมื่อคำนวณสัดส่วนคะแนน พรรคการเมือง ก ควรได้สมาชิกสภาผู้แทนราษฎรเพียง 1.5 คนเท่านั้น แต่พรรคการเมือง ก มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวน 3 คน ซึ่งเกินสัดส่วนที่พรรคการเมือง ก จะพึงมี กรณีพรรคการเมืองหลายพรรคที่ได้รับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในลักษณะดังกล่าว จะกระทบต่อจำนวนสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองอื่นหรือไม่ มีวิธีใดที่จะชดเชยสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้แก่พรรคการเมืองอื่น</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมีนั้น ต้องพิจารณาระบบสัดส่วนก่อน คือ คะแนนของพรรคการเมืองที่ได้รับว่ามีจำนวนเท่าใด สมาชิกสภาผู้แทนราษฎรหนึ่งคนจะต้องใช้คะแนนเสียงเท่าใด และสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมีจำนวนเท่าใด</p><p>ส่วนวิธีการคิดคำนวณสัดส่วน เช่น ประชาชนออกมาใช้สิทธิเลือกตั้ง 30 ล้านคน หารด้วยจำนวนสมาชิกสภาผู้แทนราษฎร 500 คน คะแนนที่นำมาคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรหนึ่งคนเท่ากับ 60,000 คะแนน กรณีพรรคการเมือง ก ชนะการเลือกตั้งได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวน 3 คน โดยผู้สมัครรับเลือกตั้งได้รับคะแนนเขตเลือกตั้งละ 30,000 คะแนน ซึ่งคะแนนรวม พรรคการเมือง ก ควรได้สมาชิกสภาผู้แทนราษฎรเพียง 1.5 คนเท่านั้น กรณีดังกล่าวเป็นข้อยกเว้น พรรคการเมือง ก จะมีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจำนวน 3 คนเท่านั้น โดยจะไม่มี สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเนื่องจากเป็นคะแนนของพรรคการเมือง ก เป็นส่วนเกิน (overhang) ซึ่งในกรณีดังกล่าวหากมีพรรคการเมืองหลายพรรคได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในลักษณะดังกล่าว จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองจะพึงมี ก็จะลดจำนวนลงตามสัดส่วนที่แต่ละพรรคการเมืองได้รับคะแนน</p><p>แนวคิดการคำนวณสัดส่วนโดยนำคะแนนของพรรคการเมืองส่วนเกิน (overhang) มาคิดคำนวณ สมาชิกสภาผู้แทนราษฎรเนื่องจากในอดีตการเลือกตั้งกำหนดให้ใช้บัตรเลือกตั้งสองใบ ในการกาบัตรเลือกแต่ละใบนั้น ผู้ใช้สิทธิเลือกตั้งอาจมีเจตนารมณ์ในการกาบัตรต่างกันทำให้คะแนนของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งกับคะแนนของพรรคการเมืองมีคะแนนไม่เท่ากัน ส่วนกรณีการใช้บัตรเลือกตั้งใบเดียวคะแนนเสียงของผู้สมัครรับเลือกตั้งที่ชนะในเขตเลือกตั้งนั้นจะถูกนำมารวมเป็นคะแนนของ พรรคการเมืองที่ผู้นั้นสังกัด ซึ่งวิธีดังกล่าวทำให้คะแนนในระบบแบบแบ่งเขตเลือกตั้งกับคะแนนของ พรรคการเมืองเป็นคะแนนเดียวกัน เช่นเดียวกับคะแนนของผู้สมัครที่ไม่ได้รับเลือกตั้งก็จะถูกนำมารวมเป็นคะแนนของพรรค เพื่อนำมาคิดคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองแต่ละพรรคจะพึงมี</p><p>- มีกรรมการแสดงความเห็นว่า กรณีพรรคการเมืองขนาดเล็กส่งผู้สมัครรับเลือกตั้งไม่ครบทุกเขตเลือกตั้ง หากคะแนนเสียงที่ผู้สมัครรับเลือกตั้งได้รับจำนวนคะแนนเสียงน้อยกว่าคะแนนสัดส่วน จะเป็นปัญหาทางปฏิบัติหรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า กรณีพรรคการเมืองขนาดเล็กส่งผู้สมัครรับเลือกตั้งไม่ครบทุกเขตเลือกตั้ง และคะแนนเสียงที่ผู้สมัครรับเลือกตั้งได้รับมีจำนวนน้อยกว่าคะแนนสัดส่วนนั้น จะใช้วิธีปรับลดสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองแต่ละพรรคจะพึงมีลงตามสัดส่วน</p><p>ส่วนวิธีคำนวณสัดส่วนนั้น แม้จะนำคะแนนของทุกพรรคการเมืองมารวมกันแล้วทำให้มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเกิน 150 คน ต้องปรับลดสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองแต่ละพรรคจะพึงได้โดยรวมแล้วต้องมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ไม่เกิน 150 คน</p><p>ประธานกรรมการแสดงความเห็นว่า วิธีคำนวณสัดส่วนไม่ให้จำนวนสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อเกิน 150 คน สามารถนำไปใช้คำนวณได้ทั้งพรรคการเมืองขนาดใหญ่และพรรคการเมืองขนาดเล็ก</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ปัญหาวิธีคิดคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ หากจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองจะพึงมี เมื่อรวมกันแล้วมีจำนวนเกิน 150 คน โดยสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะมีการคิดคำนวณเฉลี่ยกลับคืนให้แก่พรรคการเมืองตามจำนวนคะแนนเสียงที่แต่ละพรรคการเมืองได้รับ พรรคการเมืองที่จะมีปัญหาคือ พรรคการเมืองที่ได้รับคะแนนในเขตเลือกตั้งน้อยแต่ได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ถ้ามีกรณีนี้เกิดขึ้นมาก โอกาสที่จะเกิดคะแนนส่วนเกิน (overhang) ก็จะสูง ซึ่งเป็นประเด็นที่ กกต. ต้องพิจารณาเพื่อให้ระบบสัดส่วนเกิดความเป็นธรรม โดยระบบการแบ่งเขตเลือกตั้งต้องคำนึงถึงจำนวนผู้มีสิทธิเลือกตั้งกำหนดให้แต่ละเขตมีจำนวนใกล้เคียงกัน ไม่ใช่คิดจากฐานจำนวนประชากรในเขตเลือกตั้งซึ่งจะไม่สะท้อนจำนวนผู้มีสิทธิเลือกตั้งในเขตเลือกตั้งนั้นอย่างแท้จริง ดังนั้น กกต. จึงมีบทบาทสำคัญในการกำหนดเขตเลือกตั้งให้แต่ละเขตเลือกตั้งมีจำนวนผู้ใช้สิทธิเลือกตั้งใกล้เคียงกันเพื่อไม่ให้เกิดคะแนนส่วนเกิน (overhang) จำนวนมาก</p><p>- หากใช้ระบบบัตรเลือกตั้งใบเดียว จะต้องบังคับให้พรรคการเมืองส่งผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งกับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อในจำนวนเท่ากันหรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ระบบบัตรเลือกตั้งใบเดียวไม่จำเป็นต้องบังคับให้พรรคการเมือง ส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งหรือสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อในจำนวนที่เท่ากัน เนื่องจากคะแนนของผู้ใช้สิทธิเลือกสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจะถูกนำมารวมเป็นคะแนนของพรรคการเมืองโดยอัตโนมัติ ดังนั้น พรรคการเมืองแต่ละพรรคมีหน้าที่ ในการพิจารณาความเหมาะสมว่าจะส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อจำนวนเท่าใด</p><p>ประธานกรรมการกล่าวว่า กรณีพรรคการเมืองส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎร แบบแบ่งเขตเลือกตั้งไม่ครบทุกเขตเลือกตั้ง เช่น ส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง จำนวน 15 เขต และผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 5 คน ปรากฏว่าพรรคการเมืองได้รับคะแนนเลือกตั้งมากสามารถมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ถึง 10 คน แต่พรรคการเมืองดังกล่าวส่งผู้สมัครสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพียง 5 คน จะมีวิธีการแก้ไขปัญหาอย่างไร</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า กรณีพรรคการเมืองส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อน้อยกว่าจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองนั้นจะพึงได้รับเลือกตั้ง จะต้องนำ สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อในส่วนที่เกินจากบัญชีของพรรคการเมืองนั้นไปให้แก่พรรคการเมืองในลำดับรองแทน</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ระบบเลือกตั้งคิดคะแนนแบบสัดส่วนเป็นการคิดคำนวณคะแนนตามจำนวนประชาชนที่มาใช้สิทธิลงคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง และนำคะแนนไปรวมเป็นคะแนนของพรรคการเมืองเพื่อคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมีโดยใช้บัตรเลือกตั้งใบเดียว การเลือกตั้งรูปแบบดังกล่าวใช้ในประเทศเม็กซิโกและรัฐบาเดิน-เวือร์ทเทมแบร์กในประเทศเยอรมัน</p><p>- มีกรรมการแสดงความเห็นว่า การเลือกตั้งระบบคิดคำนวณแบบสัดส่วนบังคับให้พรรคการเมืองส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งขั้นต่ำหรือไม่ เนื่องจากกรณี พรรคการเมืองขนาดเล็กส่งผู้สมัครรับเลือกตั้งไม่ครบทุกเขต คะแนนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นจะไม่สะท้อนความเป็นจริง แต่หากบังคับให้พรรคการเมืองแต่ละพรรคส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง เช่น กำหนดให้ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งไม่น้อยกว่าร้อยละ 10 เป็นต้น จะลดปัญหาดังกล่าว</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติเห็นว่า ไม่ควรกำหนดบังคับให้แต่ละพรรคการเมืองส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง และไม่ควรกำหนดร้อยละของคะแนนเสียงขั้นต่ำที่พรรคการเมืองควรจะได้ว่าถ้าต่ำกว่าจำนวนที่กำหนดจะถูกตัดทิ้ง ทั้งนี้ เห็นควรให้พรรคการเมืองเป็นผู้พิจารณาว่าจะส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง หรือแบบบัญชีรายชื่อจำนวนเท่าใด</p><p>- มีกรรมการแสดงความเห็นว่า ระบบเลือกตั้งของประเทศเม็กซิโกมีการป้องกันมิให้คะแนนส่วนเกิน (overhang) มีมากเกินไป โดยกำหนดให้คะแนนความนิยมอย่างแท้จริงที่แต่ละพรรคการเมืองจะได้รับ เมื่อเทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง หากคำนวณแล้วปรากฏผลว่าจะทำให้ได้สมาชิกสภาผู้แทนราษฎรจากการคิดสัดส่วนน้อยกว่าจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ซึ่งประเทศเม็กซิโกได้กำหนดคะแนนส่วนเกิน (overhang) ต้องไม่ห่างกันเกินกว่าร้อยละ 8 โดยจำนวนสมาชิกสภาผู้แทนราษฎรของประเทศเม็กซิโกมีจำนวน 500 คน กรณีที่จะเกิดคะแนนส่วนเกิน (overhang) จะเกิดขึ้นในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง เช่น พรรคการเมือง ก ได้รับเลือกสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง จำนวน 240 เขตเลือกตั้ง แต่เมื่อนับคะแนนปรากฏว่า พรรคการเมือง ก ควรได้สัดส่วนสมาชิกสภาผู้แทนราษฎรจำนวน 200 คน เป็นกรณีพรรคการเมือง ก ได้สมาชิกสภาผู้แทนราษฎรจากคะแนนส่วนเกิน (overhang) 40 คน ซึ่งไม่เกินร้อยละ 8 ของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งระบบ พรรคการเมือง ก จะมีสมาชิกสภาผู้แทนราษฎร 240 คน เป็นต้น แต่หาก overhang เกินร้อยละ 8 พรรคการเมืองนั้นจะมีสมาชิกสภาผู้แทนราษฎรได้ไม่เกินร้อยละ 8</p><p>ประธานกรรมการกล่าวว่า วิธีการคิดคำนวณแบบสัดส่วน จะต้องคำนึงถึง (1) จำนวน สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องไม่เกิน 350 คน และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไม่เกิน 150 คน และ (2) พรรคการเมืองที่มีผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตเลือกตั้งได้คะแนนลำดับที่สอง เมื่อคิดคำนวณสัดส่วนแล้วต้องไม่กลายเป็นพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรเป็นลำดับที่หนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า จุดอ่อนของระบบคำนวณสัดส่วนคือ คะแนนสุดท้ายไม่ว่า พรรคการเมืองขนาดเล็กหรือพรรคการเมืองขนาดใหญ่ คะแนนเสียงจะไม่สะท้อนความนิยมของ พรรคการเมืองอย่างแท้จริง โดยคะแนนสุดท้ายอาจไม่ตรงกับความเป็นจริง แต่ไม่มีนัยสำคัญที่จะเปลี่ยนแปลงผลการเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า การเลือกตั้งแบบสัดส่วนเป็นระบบเลือกตั้งที่ยึดสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเป็นเกณฑ์เนื่องจากมาจากการเลือกโดยตรงของประชาชน กลไกจากการเลือกตั้งทำให้คะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งได้คะแนนเสียงเกินกว่าคะแนน ความนิยม ก็ต้องปล่อยให้เป็นไปตามกลไกการเลือกตั้ง โดยระบบเลือกตั้งแบบสัดส่วนสอดคล้องกับความคิดเห็นของคณะกรรมการร่างรัฐธรรมนูญกล่าวคือ (1) จะร่างรัฐธรรมนูญในทิศทางที่ประชาชนเห็นด้วย และ (2) เป็นไปตามบริบทของประเทศไทย ซึ่งระบบเลือกตั้งแบบสัดส่วนสอดคล้องกับผลการสำรวจ ความคิดเห็นของประชาชนของสำนักโพลต่างๆ แม้ว่าประชาชนจะยังไม่เข้าใจวิธีคิดคำนวณ แต่ประชาชน ก็เห็นด้วยกับการใช้บัตรเลือกตั้งใบเดียว</p><p>- มีกรรมการแสดงความเห็นว่า กรณีพรรคการเมืองได้รับคะแนนเลือกตั้งรวมทั้งประเทศน้อยกว่าคะแนนไม่ประสงค์เลือกผู้สมัครรับเลือกตั้งรายใด (vote no) ถือว่าคะแนนของพรรคการเมืองนั้นจะไม่ถูกนำมาคำนวณสัดส่วน</p><p>ประธานกรรมการกล่าวว่า กรณีผู้ใช้สิทธิเลือกตั้งไม่ประสงค์เลือกผู้สมัครรับเลือกตั้งรายใด (vote no) คะแนนดังกล่าวจะใช้เฉพาะในเขตเลือกตั้งนั้นๆ เท่านั้น เพราะพรรคการเมืองบางพรรคอาจส่งผู้สมัครรับเลือกตั้งไม่ครบทุกเขตเลือกตั้ง ดังนั้น การคิดคะแนน vote no จึงคิดเฉพาะในเขตเลือกตั้งนั้นเท่านั้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักเกณฑ์ในการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"24","หน้า":"3-11"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ก่อนเข้าสู่การพิจารณาร่างรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช .... นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ขอให้ที่ประชุมพิจารณาวิธีการคำนวณเพื่อปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกิน 150 คน ให้เหลือ 150 คน โดยนายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ จะเป็นผู้ชี้แจงในเรื่องนี้</p><p>ประธานกรรมการกล่าวว่า หากใช้วิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองตามแนวคิดของตนจะทำให้ไม่มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกิน 150 คน (overhang)</p><p>จากนั้น นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง อธิบายแบบจำลองตัวอย่างวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองตามแนวคิดของประธานกรรมการ ดังนี้</p><p>หากกำหนดให้มีเขตจำนวน 20 เขต มีสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 20 คน และมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 8 คน รวมเป็นสมาชิกสภาผู้แทนราษฎรทั้งหมด 28 คน มีพรรคการเมืองจำนวน 6 พรรค โดยมีพรรคการเมืองส่งลงสมัครไม่ครบในบางเขต สำหรับคะแนน ที่สามารถนับได้หมายถึงคะแนนที่ประชาชนลงให้กับพรรคการเมืองโดยไม่นับโหวตโน โดยกำหนดให้ พรรคการเมือง ก ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 11 คน พรรคการเมือง ข ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 5 คน พรรคการเมือง ค ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 3 คน พรรคการเมือง ง ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 1 คน ส่วน พรรคการเมือง จ และพรรคการเมือง ฉ ไม่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลย จากนั้นจึงคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเพื่อคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดจำนวน 8 คน โดยการนำคะแนนเสียงที่ประชาชนเลือกพรรคการเมืองแต่ละพรรคมาคิดเป็นร้อยละของคะแนนเสียงรวมของทุกพรรคการเมือง แล้วนำจำนวนที่ได้มาคูณด้วยจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 28 คน แล้วหารด้วย 100 จะทำให้พรรคการเมือง ก ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 8 คน พรรคการเมือง ข ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 7 คน พรรคการเมือง ค ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 4 คน พรรคการเมือง ง ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 3 คน พรรคการเมือง จ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 2 คน และพรรคการเมือง ฉ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 1 คน กรณีพรรคการเมือง ก ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 8 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 11 คน ฉะนั้น จึงไม่ได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ พรรคการเมือง ข ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 7 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 5 คน ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 2 คน พรรคการเมือง ค ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 4 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 3 คน ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 1 คน พรรคการเมือง ง ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 3 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตแล้วจำนวน 1 คน ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 2 คน พรรคการเมือง จ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 2 คน แต่ไม่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลย ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 2 คน และพรรคการเมือง ฉ ควรได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 1 คน แต่ไม่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลย ฉะนั้น จึงได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 1 คน เมื่อรวมจำนวนทั้งหมดแล้วจะได้สมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 28 คน ทั้งนี้ ผลการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะไม่มีการปัดเศษของทศนิยมขึ้นเพื่อไม่ให้เกิด overhang</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง กล่าวว่า ผลการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่มีจำนวนเศษของทศนิยม หากแปลงเป็นคะแนนเสียงของประชาชนจะถือเป็นคะแนนเสียงจำนวนมาก ซึ่งหากไม่คิดคำนวณเศษทศนิยมดังกล่าวอาจจะกลายเป็นการไม่ให้ความสำคัญกับทุกคะแนนเสียงของประชาชน แต่วิธีการคำนวณเพื่อปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกินจำนวน 150 คน ให้เหลือ 150 คน ตามแนวคิดของตนจะเป็นการคิดคำนวณทุกคะแนนเสียงของประชาชน</p><p>ประธานกรรมการกล่าวว่า วิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมืองตามแนวคิดของตน สามารถอธิบายได้ว่า หากผลการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีเศษทศนิยมให้ปัดลง เว้นแต่จะมีที่นั่งของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เมื่อจัดสรรแล้วยังเหลืออยู่ ให้นำไปให้กับ พรรคการเมืองที่มีเศษทศนิยมสูงที่สุดและไล่ตามลำดับลงมา อย่างไรก็ตาม ปัญหาของแบบจำลองนี้ คือ เมื่อจำนวนเขตและจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนมากจะยังใช้วิธีการนี้ได้หรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง นำเสนอแบบจำลองตัวอย่างการคำนวณเพื่อปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกินจำนวน 150 คน ให้เหลือ 150 คน ดังนี้</p><p>การเกิด overhang จะเกิดขึ้นกรณีที่พรรคการเมืองได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตเกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองพึงมีเท่านั้น วิธีการปรับลดจำนวน overhang คือ นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ 150 ที่นั่งเป็นตัวตั้ง แล้วหารด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่รวม overhang แล้วนำไปคูณกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่จัดสรรให้พรรคการเมือง จะได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ที่ปรับลดให้เหลือ 150 ที่นั่ง</p><p>ประธานกรรมการเสนอวิธีการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีกวิธีหนึ่ง โดยใช้ข้อมูลเบื้องต้นตามแบบจำลองวิธีการนำคะแนนของแต่ละพรรคการเมืองในระดับเขตมาคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยนำผลที่ได้จากการนำคะแนนเสียงที่ประชาชนเลือกแต่ละพรรคการเมืองมาคิดเป็นร้อยละของคะแนนเสียงรวมของทุกพรรคการเมือง แล้วนำไปคูณด้วยจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดจำนวน 28 คน แล้วหารด้วย 100 ซึ่งจะได้เป็นจำนวนร้อยละของสมาชิกสภาผู้แทนราษฎรแต่ละพรรคการเมืองครั้งที่ 1 กรณีนี้พรรคการเมือง ก ได้จำนวนสมาชิก สภาผู้แทนราษฎรแบบแบ่งเขตเกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองพึงมี จะไม่ได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้นำร้อยละ 100 หักจากจำนวนร้อยละของสมาชิก สภาผู้แทนราษฎรของพรรคการเมือง ก ครั้งที่ 1 จะได้เป็นจำนวนร้อยละที่จะนำมาคูณกับจำนวนร้อยละของสมาชิกสภาผู้แทนราษฎรแต่ละพรรคการเมือง แล้วหารด้วย 100 จะได้จำนวนร้อยละของสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่คำนวณได้ในครั้งที่ 2 ซึ่งกรณีนี้จะไม่คิดคำนวณให้กับ พรรคการเมือง ก เพราะพรรคการเมือง ก ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองพึงมีแล้ว จากนั้นนำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดคูณด้วยคะแนนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองพึงมี แล้วหารด้วยจำนวน ร้อยละของสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่คำนวณได้ในครั้งที่ 2 จะได้ร้อยละของสมาชิกสภาผู้แทนราษฎรที่คำนวณได้ในแต่ละพรรคการเมือง จากนั้นจึงนำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปเฉลี่ยตามร้อยละของสมาชิกสภาผู้แทนราษฎรที่คำนวณได้ในแต่ละ พรรคการเมือง วิธีนี้จะทำให้ไม่เกิด overhang</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- วิธีการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามที่ประธานกรรมการเสนอ คือ วิธีการคำนวณแบบระบบคู่ขนาน ซึ่งจะทำให้มีผลบวกต่อพรรคการเมืองที่ได้คะแนนนิยมสูง แต่วิธีคำนวณเพื่อปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกินจำนวน 150 คน ให้เหลือ 150 คน ของนายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง เป็นวิธีที่ทำให้คะแนนนิยมทั้งหมด ถูกนำมาคิดบนพื้นฐานของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด</p><p>- วิธีคำนวณเพื่อปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่เกินจำนวน 150 คน ให้เหลือ 150 คน หากมี overhang จำนวนหลายคน จะทำให้มีผลกระทบต่อการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองหรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ชี้แจงว่า ในการเลือกตั้งที่จะมีขึ้น ในอนาคตจะเป็นการลงคะแนนเลือกตั้งด้วยบัตรใบเดียว ซึ่งหากประชาชนเลือกบุคคลที่สังกัด พรรคการเมืองนั้นแล้ว พรรคการเมืองก็จะได้คะแนนนิยมด้วย</p><p>- มีกรรมการแสดงความเห็นว่า หากพรรคการเมืองสองพรรคได้คะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเท่ากัน แต่พรรคการเมืองที่ได้คะแนนนิยมสูงจะได้จัดสรรสมาชิกสภาผู้แทนราษฎรไม่เกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี ฉะนั้น พรรคการเมืองที่ได้คะแนนนิยมสูงจะเสียเปรียบ พรรคการเมืองที่ได้คะแนนนิยมรองลงมา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติเสนอตัวอย่างวิธีคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะได้ตามสัดส่วนของคะแนนที่ประชาชนลงคะแนนให้ โดยใช้บัตรเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตใบเดียว ดังนี้</p><p>ให้นำคะแนนที่แต่ละพรรคการเมืองได้มาคำนวณเป็นร้อยละ จากนั้นจึงนำไปจัดสรรเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองพึงมี แล้วหักด้วยจำนวนจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตของพรรคการเมือง จะเหลือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองพึงมี สำหรับกรณีที่มี overhang เสนอให้ใช้วิธีคิดคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองพึงมีโดยใช้หลักการเดียวกัน แต่จะมีวิธีปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้เหลือจำนวน 150 คน โดยการนำจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 150 คน เป็นตัวตั้ง แล้วหารด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่รวม overhang แล้วคูณด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองพึงมี ทั้งนี้ จะไม่นำวิธีปรับลดจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้เหลือจำนวน 150 คนไปคำนวณกับพรรคการเมืองที่ได้ overhang แล้ว</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีที่คะแนนเกินสัดส่วนที่กำหนดไว้สำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้ปรับลดลงมานั้น อาจทำให้พรรคการเมืองต่างๆ เข้าใจว่าสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อพรรคของตนถูกลดจำนวนสมาชิกสภาผู้แทนราษฎร ดังนั้น จึงเสนอให้ใช้ถ้อยคำว่า “...ให้พรรคที่มีสิทธิได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามสัดส่วนของคะแนนของพรรคเพื่อให้มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไม่เกินหนึ่งร้อยห้าสิบคน”</p><p>- พรรคการเมืองที่มีขนาดเล็กที่มีฐานเสียงในพื้นที่ซึ่งคะแนนนิยมอาจไม่สูงมากเมื่อรวมคะแนนความนิยมพรรคทั้งประเทศ แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในหลายเขต ซึ่งเมื่อคำนวณรวมจากคะแนนเสียงของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตทั้งประเทศ อาจจะทำให้จำนวนคะแนนความนิยมพรรคสูงเมื่อคำนวณเทียบคะแนนสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคดังกล่าวพึงมี ทำให้พรรคการเมืองดังกล่าวได้จำนวนที่นั่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเกินจำนวนคะแนน ความนิยมพรรค</p><p>- พรรคการเมืองขนาดใหญ่อาจมีกลยุทธ์ในการหาเสียงด้วยวิธีการแบ่งแยกพรรคออกมาเป็น พรรคเล็กๆ จำนวนหลายพรรค เพื่อมีส่วนแบ่งของคะแนนเพื่อนำไปคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และจะมีการรวมตัวกันหลังจากได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตแล้ว ซึ่งกรณีดังกล่าวจะส่งผลให้เกิด overhang ของจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตได้</p><p>- ในกรณีที่พรรคการเมืองต่างๆ เมื่อคำนวณสัดส่วนของคะแนนเป็นเปอร์เซ็นต์แล้วมีจำนวนที่นั่งสมาชิกสภาผู้แทนราษฎรเท่ากัน ซึ่งเศษของร้อยละที่เหลือของแต่ละพรรคเท่ากันทำให้ไม่สามารถจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ครบจำนวน 150 คน ในกรณีดังกล่าวจะนำเศษของร้อยละ จากการคำนวณสมาชิกสภาผู้แทนราษฎรที่พึงมีของแต่ละพรรคมาพิจารณาคำนวณ หากพรรคการเมืองใดมีเศษจำนวนมากกว่าให้เพิ่มจำนวนสมาชิกสภาผู้แทนราษฎรให้แก่พรรคนั้น หากเศษที่เหลือยังเท่ากันอีก ให้ใช้วิธีการจับสลาก โดยวิธีคิดคำนวณดังกล่าวจะไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญ</p><p>- หากมีผู้มาใช้สิทธิทั้งหมด 35 ล้านคน กรณีที่จะทำให้เกิด overhang ของจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งได้นั้น ต้องปรากฏว่าพรรคการเมืองที่ได้คะแนนสูงสุดจะต้องได้คะแนนความนิยมพรรคถึง 20 ล้านคะแนน ซึ่งเมื่อคำนวณเป็นร้อยละแล้วประมาณร้อยละ 57 และเมื่อคำนวณเป็นจำนวนที่นั่งแล้วพรรคการเมืองดังกล่าวจะต้องได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 287 คน ซึ่งในอดีตที่ผ่านมายังไม่เคยมีพรรคการเมืองใดได้จำนวนสมาชิกสภาผู้แทนราษฎร 287 คน จากจำนวนเขตเลือกตั้ง 350 เขต</p><p>- การประกาศผลการเลือกตั้งของจำนวนสมาชิกสภาผู้แทนราษฎรที่จะประกอบเป็นสภาผู้แทนราษฎรจะต้องมีจำนวนเท่าใดนั้น หากพิจารณาจากรัฐธรรมนูญ 2550 จะต้องมีจำนวนสมาชิกสภาผู้แทนราษฎรจำนวนร้อยละ 95 ของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด จึงจะเปิดประชุมสภาผู้แทนราษฎรได้ โดยจำนวนสมาชิกสภาผู้แทนราษฎรร้อยละ 95 น่าจะเป็นจำนวนที่เหมาะสม เนื่องจากถ้ากำหนดจำนวนสมาชิกสภาผู้แทนราษฎรร้อยละ 90 สามารถที่จะเปิดประชุมสภาผู้แทนราษฎรได้ อาจจะมีผลต่อการจัดตั้งรัฐบาลที่ได้กระทำไปแล้ว กล่าวคือ จำนวนสมาชิกสภาผู้แทนราษฎรที่ยังขาดอีกร้อยละ 10 คิดเป็นจำนวนสมาชิกสภาผู้แทนราษฎร 50 คน เมื่อได้สมาชิกสภาผู้แทนราษฎรดังกล่าวมาภายหลังอาจส่งผลกระทบต่อเสถียรภาพของรัฐบาลได้ เนื่องจากสมาชิกสภาผู้แทนราษฎรจำนวน 50 คน อาจไปรวมอยู่กับพรรคฝ่ายค้านได้</p><p>- ระยะเวลาในการกำหนดให้มีการเปิดประชุมสภาผู้แทนราษฎรครั้งแรกควรกำหนดระยะเวลา 30 วัน นับแต่วันเลือกตั้ง เว้นแต่ กกต. ประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรไม่ครบร้อยละ 95 ภายใน 30 วัน ก็ให้ขยายระยะเวลาที่ กกต. จะต้องประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรให้ได้ร้อยละ 95 ภายใน 45 วันนับแต่วันเลือกตั้ง เนื่องจากหากเขตเลือกตั้งใดมีการทุจริตการเลือกตั้ง อาจจะต้องมีการสั่งให้มีการเลือกตั้งใหม่ ซึ่งระยะเวลา 30 วัน อาจจะประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรไม่ครบร้อยละ 95 หากพบกรณีการทุจริตก่อนการเลือกตั้ง และ กกต. ไม่สามารถสืบสวนสอบสวนให้แล้วเสร็จภายในกำหนด 30 วัน ได้ ประกอบกับระยะเวลา 30 วัน นั้น เป็นการกำหนดระยะเวลาเร่งรัดให้ กกต. ต้องประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรในเขตที่ไม่มีการร้องคัดค้านไปพลางก่อน สำหรับเขตเลือกตั้งที่มีการร้องคัดค้านว่ามีการทุจริตการเลือกตั้ง กกต. จะต้องวินิจฉัยให้แล้วเสร็จภายใน 45 วัน นับแต่วันเลือกตั้ง</p><p>- ในกรณีที่ครบกำหนดระยะเวลา 45 วันแล้ว กกต. ยังไม่สามารถประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรให้ครบร้อยละ 95 จะมีวิธีแก้ไขปัญหาอย่างไร</p><p>ต่อประเด็นดังกล่าว มีกรรมการบางท่านเห็นว่า กกต. จะต้องประกาศรายชื่อให้ครบร้อยละ 95 ไปก่อน แม้บางเขตเลือกตั้งจะมีการร้องคัดค้านว่าทุจริตการเลือกตั้งก็ตาม เว้นแต่ในกรณีที่ กกต. สั่งให้มีการเลือกตั้งใหม่ในเขตเลือกตั้งใด</p><p>- ควรให้มีการเปิดประชุมสภาผู้แทนราษฎรครั้งแรกภายใน 30 นับแต่วันประกาศผลการเลือกตั้ง และ กกต. จะต้องประกาศผลการเลือกตั้งให้ได้สมาชิกสภาผู้แทนราษฎรจำนวนร้อยละ 95 ภายในเวลา 30 วัน นับแต่วันเลือกตั้ง ซึ่งระยะเวลาจะถูกแบ่งออกเป็น 2 ช่วง การกำหนดระยะเวลาดังกล่าวก็เพื่อยืดระยะเวลาให้ กกต. มีเวลาในการสืบสวนสอบสวนในกรณีที่มีผู้ร้องคัดค้านว่าเขตเลือกตั้งใดมีการทุจริตการเลือกตั้ง</p><p>- ในกรณีที่การจัดการเลือกตั้งไม่สามารถกระทำได้ในหน่วยเลือกตั้งบางหน่วย จะเป็นปัญหาต่อการเปิดประชุมสภาผู้แทนราษฎรครั้งแรก เนื่องจากไม่สามารถประกาศผลการเลือกตั้งให้มีสมาชิกสภาผู้แทนราษฎรครบร้อยละ 95 ได้</p><p>- หากมีการประกาศรายชื่อของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จะสามารถประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้หรือไม่นั้น เช่น มีการร้องคัดค้านจำนวน 10 เขตเลือกตั้ง จาก 350 เขตเลือกตั้ง ในกรณีดังกล่าวสามารถประกาศผลการเลือกตั้งรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้ จำนวน 110 คน จากจำนวน 150 คน</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า การประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ในกรณีดังกล่าว จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออาจมีการเปลี่ยนแปลงได้ในภายหลังหากมีการนับคะแนนจนครบจำนวน 350 เขต เนื่องจากที่ผ่านมาสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ สามารถแยกนับคะแนนกันได้ กกต. จึงสามารถแยกประกาศผลการเลือกตั้งได้ แต่ตามแนวคิดของคณะกรรมการร่างรัฐธรรมนูญได้เปลี่ยนวิธีการคิดคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อใหม่ โดยนำฐานคะแนนของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมาคำนวณจึงไม่สามารถแยกประกาศรายชื่อสมาชิกสภาผู้แทนราษฎรได้</p><p>- ในอดีตที่ผ่านมา กกต. ต้องประกาศผลการเลือกตั้งภายใน 30 วันนับแต่วันเลือกตั้ง และหากพบว่าผู้สมัครรับเลือกตั้งคนใดทุจริตการเลือกตั้งจะต้องให้ใบแดงภายใน 30 วันนับแต่วันเลือกตั้ง และต้องประกาศผลการเลือกตั้งให้ได้สมาชิกสภาผู้แทนราษฎรร้อยละ 95 ไปพลางก่อน เนื่องจากหลังจาก 30 วัน กกต. ไม่สามารถให้ใบแดงกับสมาชิกสภาผู้แทนราษฎรที่ทุจริตการเลือกตั้งได้ และเมื่อ กกต. ประกาศผลการเลือกตั้งแล้ว การเพิกถอนสิทธิเลือกตั้งจะต้องผ่านกระบวนการพิจารณาโดยศาลฎีกาเท่านั้น ซึ่งคณะกรรมการร่างรัฐธรรมนูญไม่ได้ให้อำนาจ กกต. ในการให้ใบแดงแก่ผู้สมัครรับเลือกตั้งแล้ว แต่ให้อำนาจ กกต. ประกาศให้มีการเลือกตั้งใหม่ในเขตที่พบการทุจริตการเลือกตั้งได้ภายใน 1 ปี และให้อำนาจในการระงับการใช้สิทธิลงสมัครเลือกตั้งของผู้สมัครรับเลือกตั้งคนดังกล่าวที่ทุจริตการเลือกตั้ง ซึ่งจะเป็น การแก้ไขปัญหาในกรณีที่เป็นการบังคับ กกต. ว่าต้องประกาศผลการเลือกตั้งไปก่อนได้ระดับหนึ่ง</p><p>- ในกรณีที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรไม่ครบ 500 คน กกต. ต้องดำเนินการให้ได้สมาชิกสภาผู้แทนราษฎรครบ 500 คน ภายใน 180 วัน ซึ่งเป็นการนำหลักการของมาตรา 93 ของรัฐธรรมนูญ 2550 มาเป็นแนวทางในการร่างรัฐธรรมนูญ</p><p>- ในกรณีที่ กกต. ไม่สามารถจัดการเลือกตั้งได้ เนื่องจากมีเหตุการณ์ทางการเมือง เช่น การปิดล้อมหน่วยเลือกตั้งจนทำให้ไม่สามารถไปลงคะแนนได้ เป็นต้น ซึ่งหากมีจำนวนถึงร้อยละ 30 ของจำนวน หน่วยเลือกตั้งทั้งหมด ควรให้อำนาจ กกต. ยกเลิกการเลือกตั้งทั้งหมดและจัดการเลือกตั้งใหม่ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักเกณฑ์ในการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายเมธา ศิลาพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"27","หน้า":"3-8"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้ที่ประชุมพิจารณาเอกสารเกี่ยวกับวิธีการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วน</p><p>วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วน</p><p>1. หาจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคพึงมีจากจำนวนสมาชิกสภาผู้แทนราษฎร 500 คน (สมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งจำนวน 350 คน และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 150 คน) ดังนี้</p><p>(ก) นำคะแนนที่พรรคแต่ละพรรคได้รับทั้งประเทศมาคำนวณหาอัตราร้อยละ เมื่อเทียบกับคะแนนที่ทุกพรรคได้รับรวมกัน ( 100 หารด้วยคะแนนรวมทุกพรรค คูณด้วยคะแนนของแต่ละพรรค เท่ากับอัตราร้อยละที่พรรคนั้นพึงมีสมาชิกสภาผู้แทนราษฎร)</p><p>(ข) นำอัตราร้อยละที่พรรคได้รับคะแนนมาหาจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี (จำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด คือ 500 คนหารด้วย 100 คูณด้วยอัตราร้อยละของพรรคตาม (ก) จะได้จำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีของพรรคนั้น</p><p>2. หาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคแต่ละพรรคจะได้รับ โดยใช้จำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีตาม (ข) ลบด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งที่พรรคนั้นได้รับเลือกตั้ง จะได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคนั้นจะได้รับ</p><p>3. ในกรณีที่พรรคใดได้สมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งสูงกว่าสมาชิกสภาผู้แทนราษฎรที่พรรคนั้นพึงมี พรรคนั้นจะไม่ได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยพรรคนั้น จะได้รับสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งตามจำนวนที่ได้รับเลือกตั้งมาทั้งหมด ส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดจะนำไปจัดสรรให้แก่พรรคที่ได้สมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีตามสัดส่วนเพื่อไม่ให้มีสมาชิกสภาผู้แทนราษฎรเกินห้าร้อยคน ตามวิธีการที่จะได้กำหนดในกฎหมายลำดับรองต่อไป</p><p>ที่ประชุมแสดงความความเห็น ดังนี้</p><p>- เอกสารเกี่ยวกับวิธีการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วนจะสะท้อนให้เห็นถึงวิธีการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วนอย่างชัดเจน</p><p>- การคำนวณสัดส่วนในกรณีที่พรรคการเมืองมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งสูงกว่าที่พรรคการเมืองนั้นจะพึงมีตาม (3) อาจเกิดกรณีที่มีการคำนวณแล้วเกิดเศษส่วนจำนวนสมาชิกสภาผู้แทนราษฎร หากกำหนดให้มีการปัดเศษจำนวนดังกล่าวเป็นจำนวนเต็ม เช่น เมื่อคำนวณแล้วได้จำนวนสมาชิกสภาผู้แทนราษฎรเป็นร้อยละ 0.5 ให้ปัดเศษจำนวนเป็นหนึ่งคน เป็นต้น จะทำให้เกิดปัญหาได้ จึงควรใช้วิธีการคำนวณจากจำนวนเต็มของสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นได้อย่างแท้จริงโดยไม่มีการปัดเศษส่วนจำนวน</p><p>- คณะกรรมการการเลือกตั้งจะสามารถกำหนดรายละเอียดเกี่ยวกับวิธีการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วนได้จากเอกสารดังกล่าว</p><p>- เสนอให้แก้ไขชื่อเอกสารเป็น “หลักการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบจัดสรร ปันส่วน” อีกทั้งเสนอให้แก้ไขเนื้อหา ข้อ 3 เป็น “...ตามสัดส่วนเพื่อให้ได้สมาชิกสภาผู้แทนราษฎรครบ 500 คน”</p><p>- กรณีที่คำนวณแล้วเกิดเศษส่วนจำนวนสมาชิกสภาผู้แทนราษฎรนั้น สามารถใช้วิธีการคำนวณจากจำนวนเต็มโดยไม่ต้องพิจารณาเศษส่วนจำนวนของสมาชิกสภาผู้แทนราษฎรได้</p><p>- วิธีการคำนวณหาอัตราร้อยละตาม (ก) อาจไม่สามารถคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎร ที่พรรคนั้นพึงมีได้</p><p>- ที่ประชุมควรพิจารณาเอกสารดังกล่าวโดยไม่ต้องมีการเผยแพร่ให้กับสื่อมวลชน การนำเสนอเรื่องระบบการเลือกตั้งสามารถดำเนินการได้ในหลายรูปแบบและควรเผยแพร่ให้กับสื่อมวลชนในภายหลัง</p><p>- ในกรณีที่พรรคการเมืองมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าที่พรรคการเมืองนั้นจะพึงมีอาจกระทบต่อจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่ได้กำหนดไว้จำนวน 150 คนได้ จึงเสนอให้แก้ไขเนื้อหาใน (3) เป็น “...สมาชิกสภาผู้แทนราษฎรบัญชีรายชื่อจะนำไปจัดสรรให้แก่พรรค...”</p><p>ประธานกรรมการกล่าวว่า การคำนวณตามเอกสาร (ก) จะทำให้ทราบว่าพรรคการเมืองนั้นมีจำนวนสมาชิกสภาผู้แทนราษฎรเป็นอัตราร้อยละเท่าใด จากนั้นจึงนำไปคำนวณตาม (ข) เพื่อให้ทราบว่าพรรคการเมืองนั้นจะมีสมาชิกสภาผู้แทนราษฎรเป็นจำนวนเท่าใด ส่วนกรณีที่พรรคการเมืองใดมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าที่พรรคการเมืองนั้นพึงมีแล้ว จะใช้วิธีการคำนวณเพื่อให้ได้สมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งจำนวน 350 คนและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวน 150 คน และเห็นด้วยว่าให้เผยแพร่เอกสารฉบับนี้ให้กับสื่อมวลชนในภายหลัง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักเกณฑ์ในการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"3-4"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอหลักการคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อต่อที่ประชุม โดยปรับเปลี่ยนหลักการในการคำนวณในกรณีที่พรรคการเมืองใดได้จำนวนสมาชิกสภาผู้แทนราษฎรเกินคะแนนความนิยมพรรคก็ให้ปรับให้อยู่ในกรอบของจำนวนสมาชิกสภาผู้แทนราษฎร 150 คน ซึ่งในการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะนำคะแนนแบบแบ่งเขตของ แต่ละพรรคในทุกเขตเลือกตั้งจำนวน 350 เขต มารวมคำนวณ ซึ่งแต่ละพรรคจะรวมคะแนนพรรคของตนแล้วหารด้วยจำนวนสมาชิกสภาผู้แทนราษฎรจำนวน 500 คน ก็จะได้ค่าเฉลี่ยของคะแนนที่พรรคจะได้รับต่อสมาชิกสภาผู้แทนราษฎรหนึ่งคน ซึ่งเดิมการคำนวณคะแนนของแต่ละพรรคเป็นร้อยละจะมีการปัดเศษของร้อยละที่เป็นเศษสูงให้พรรคนั้นๆ ได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มขึ้นอีกหนึ่งคน ซึ่งวิธีการปัดเศษของร้อยละดังกล่าวอาจไม่เป็นธรรมในการคำนวณได้ ดังนั้น เมื่อได้คำนวณคะแนนของแต่ละพรรคโดยคิดเฉลี่ยเป็นร้อยละที่ยังไม่มีการปัดเศษไปหารคะแนนแบบแบ่งเขตเลือกตั้งของแต่ละพรรค ก็จะได้จำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคจะพึงมี ซึ่งขั้นตอนในการคำนวณนี้จะไม่มีการปัดเศษของร้อยละที่คำนวณได้ในแต่ละพรรคเช่นกัน โดยจะเอาผลลัพธ์ที่คำนวณได้ในขั้นตอนนี้ไปปรับให้เท่ากับจำนวนสมาชิกสภาผู้แทนราษฎร 150 คน</p><p>นอกจากนี้ ในกรณีที่มีการคำนวณคะแนนทุกพรรคแล้วได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เกินจำนวน 150 คน จะมีวิธีคำนวณเพื่อไม่ให้เกิด overhang โดยการใช้วิธีเทียบบัญญัติไตรยางศ์แบบธรรมดา ซึ่งเป็นวิธีคิดคำนวณในกรณีที่มีพรรคใดได้คะแนนจากการคำนวณเป็นร้อยละแล้วทำให้มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเกินจำนวน 150 คน กล่าวคือ พรรคการเมืองใดที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรเกินจากสัดส่วนของคะแนน มีวิธีการคิดคำนวณ คือ ให้นำคะแนนของแต่ละพรรคที่คำนวณได้เป็นร้อยละโดยไม่มีการปัดเศษคูณด้วยจำนวน 150 (จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ) แล้วหารด้วย 150 บวกด้วยจำนวนที่พรรคได้สัดส่วนเกินมา จะได้ผลลัพธ์ออกมาเป็นร้อยละของพรรคนั้นๆ ว่าพึงมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนเท่าใด ซึ่งในขั้นตอนนี้ก็ไม่มีการปัดเศษของร้อยละเช่นกัน โดยให้แต่ละพรรคได้จำนวนสมาชิกสภาผู้แทนราษฎรในคะแนนที่คำนวณเป็นร้อยละโดยไม่มีการปัดเศษ และเมื่อคำนวณคะแนนของทุกพรรคแล้วยังขาดจำนวนสมาชิกสภาผู้แทนราษฎรอยู่จำนวนเท่าใดจากจำนวน 150 คน ก็จะมาพิจารณาปัดเศษให้พรรคที่มีคะแนนร้อยละที่มีเศษสูงให้ได้รับจำนวนสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้นอีก 1 คน ด้วยวิธีการปัดเศษสูงของคะแนนที่เป็นร้อยละ โดยคิดจากพรรคที่มีคะแนนร้อยละเศษสูงเรียงตามลำดับคะแนนในแต่ละพรรคจนได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อครบ 150 คน และหากมีพรรคที่มีเศษของร้อยละเท่ากันก็ให้ใช้วิธีการจับสลาก ซึ่งวิธีการคิดคำนวณดังกล่าวจะแก้ไขปัญหาการเกิด overhang ได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถามว่า เหตุใดค่าของคะแนนเฉลี่ยของพรรคต่อการมีจำนวนสมาชิกสภาผู้แทนราษฎรหนึ่งคนในแต่ละเขตเลือกตั้งจึงไม่เท่ากัน</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า เนื่องจากในแต่ละเขตเลือกตั้งจะมีการกำหนดขนาดของเขตเลือกตั้งแตกต่างกันไปตามสัดส่วนของจำนวนประชากรที่มีสิทธิเลือกตั้งในเขตนั้นๆ และหากพรรคใดได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในเขตที่มีขนาดใหญ่ก็จะได้รับคะแนนเสียงเป็นจำนวนมาก และจะส่งผลให้นำคะแนนเฉลี่ยที่จะนำมารวมคำนวณสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มขึ้นตามไปด้วย</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่มีพรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเกินกว่าคะแนนความนิยมของพรรคเมื่อคิดคำนวณคะแนนรวมทั้งประเทศ พรรคดังกล่าวไม่มีสิทธิได้รับการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีก ซึ่งจะส่งผลให้พรรคการเมืองที่ได้คะแนนของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในลำดับรองลงมาได้รับการนำคะแนนไปคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อแล้วอาจมีจำนวนสมาชิกสภาผู้แทนราษฎรมากกว่า พรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในลำดับที่หนึ่งได้ เนื่องจากเมื่อคำนวณคะแนนโดยรวมทั้งประเทศแล้วอาจได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเพิ่มขึ้น</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงเพิ่มเติมว่า การเพิ่มจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้แก่พรรคใดนั้น จะต้องคำนวณค่ากลางของคะแนนความนิยมของแต่ละพรรคว่า ควรมีสัดส่วนของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเป็นจำนวนเท่าใดก่อน ซึ่งแต่ละพรรคจะมีสัดส่วนของจำนวนสมาชิกสภาผู้แทนราษฎรในจำนวนที่แตกต่างกันขึ้นอยู่กับคะแนนนิยมของแต่ละพรรคที่นำมาคำนวณรวมกันทั้งประเทศ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้มีจำนวนที่ใกล้เคียงกัน การเกิด overhang จะเกิดขึ้นได้ยาก</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีที่พรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในอันดับที่สอง อาจจะมีจำนวนสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในอันดับที่หนึ่งได้นั้น จะเกิดขึ้นในกรณีที่มีพรรคการเมืองขนาดใหญ่ที่ลงสมัครรับเลือกตั้งเพียงสองพรรคเท่านั้น และจะต้องเป็นกรณีที่คะแนนของสมาชิกสภาผู้แทนราษฎร แบบแบ่งเขตที่ได้คะแนนในอันดับที่หนึ่งมีคะแนนมากกว่าพรรคการเมืองที่ได้คะแนนในอันดับที่สองในเขตเลือกตั้งเดียวกันและคะแนนห่างกันเป็นจำนวนมากจึงจะมีผลในการคำนวณคะแนนความนิยมรวมกัน ทั้งประเทศ</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่คะแนนของพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตอันดับที่หนึ่ง และมีจำนวนสมาชิกสภาผู้แทนราษฎรเกินสัดส่วนที่พึงมีจะไม่มีสิทธิได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีกนั้น มีความเป็นไปได้ว่าพรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในอันดับที่สอง อาจจะมีจำนวนสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในอันดับที่หนึ่ง ดังนั้น ควรบัญญัติไว้ในรัฐธรรมนูญว่าเมื่อคำนวณสมาชิกสภาผู้แทนราษฎรที่พึงมีแล้วพรรคการเมืองใดได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตน้อยกว่าจำนวนของคะแนนที่พึงมีเท่าใด ก็ให้พรรคนั้นได้รับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามจำนวนของสมาชิกสภาผู้แทนราษฎรที่พึงมี ในกรณีที่มีพรรคใดได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าหรือเท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี ให้นำสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไปแบ่งให้กับพรรคการเมืองที่ยังได้ไม่เท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีตามสัดส่วนที่จะกำหนดไว้ในกฎหมายลำดับรอง</p><p>ท้ายที่สุด ที่ประชุมเห็นควรให้สำนักงานคณะกรรมการการเลือกตั้งและคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัตินำปัญหาเกี่ยวกับการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไปศึกษาให้ละเอียดรอบคอบ โดยให้นำข้อมูลของคะแนนเสียงในการเลือกตั้งที่ผ่านมามาคิดสูตรในการคำนวณเพื่อแก้ไขปัญหาในกรณีพรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตในอันดับที่สองอาจจะมีจำนวนสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต ในอันดับที่หนึ่ง แล้วเสนอต่อที่ประชุมในการพิจารณาครั้งต่อไป</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักเกณฑ์ในการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายเมธา ศิลาพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"3-5"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้าง ฝ่ายนิติบัญญัติ ขอให้นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการ ศึกษาโครงสร้างฝ่ายนิติบัญญัติ อธิบายวิธีการคำนวณสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วนผสม (MMA) เพื่อประกอบการพิจารณาของคณะกรรมการ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้กำหนดวิธีการคำนวณสมาชิกสภาผู้แทนราษฎรแบบจัดสรรปันส่วนผสม (MMA) 3 รูปแบบ ดังนี้</p><p>รูปแบบที่ 1</p><p>1.1 นำคะแนนของผู้สมัครรับเลือกตั้งแบบแบ่งเขตทุกคนของแต่ละพรรครวมทุกเขตมารวมกันเป็นคะแนนของพรรค</p><p>1.2 นำคะแนนตามข้อ 1.1 ของทุกพรรคมารวมกันเป็นคะแนนแบบแบ่งเขตของทุกพรรค ทั้งประเทศ (ในที่นี้แทนด้วยจำนวน 35,000,000 คะแนน) หารด้วยจำนวน 500 (จำนวนสมาชิกสภาผู้แทนราษฎร) จะได้ค่าเฉลี่ยคะแนนของสมาชิกสภาผู้แทนราษฎรที่พรรคจะได้รับหนึ่งคน (ในที่นี้เท่ากับ 70,000 คะแนน)</p><p>1.3 นำคะแนนแบบแบ่งเขตที่พรรคได้จากทุกเขตหารด้วย 70,000 เพื่อให้ได้จำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี</p><p>1.4 นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้รับมาเทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีเพื่อหาสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ หากจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้รับน้อยกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี พรรคจะได้รับสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้นตามสัดส่วนที่ยังขาดอยู่ แต่ถ้าได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าหรือเท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีจะไม่ได้รับสัดส่วนสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้น ทั้งนี้ เพื่อปรับสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบให้อยู่ในกรอบ หนึ่งร้อยห้าสิบคน</p><p>ตัวอย่างการคำนวณ</p><p>- คะแนนแบบแบ่งเขตที่ได้จากทุกเขตของพรรค 12,500,000 คะแนน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี 178.571 คน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้ 134 คน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ 44.571 คน</p><p>- ปรับสัดส่วนให้อยู่ในกรอบ 150 คน เท่ากับ 43.9022 (43+1) คน</p><p>- รวม 178 คน</p><p>- เศษสูง +1</p><p>- รวมที่นั่งแบบบัญชีรายชื่อ 44 ที่นั่ง</p><p>- ค่าเฉลี่ยคะแนนของพรรคต่อสมาชิกสภาผู้แทนราษฎร 1 คน เท่ากับ 70,224 คะแนน</p><p>รูปแบบที่ 2</p><p>2.1 ขั้นตอนการดำเนินการในขั้นตอนแรกเหมือนขั้นตอนที่ 1.1 - 1.3</p><p>2.2 นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้รับมาเทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีเพื่อหาสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ แล้วนำจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่มาคิดเป็นร้อยละโดยไม่นำพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าหรือเท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี มาคำนวณ</p><p>2.3 จากนั้นนำจำนวนตาม 2.2 มาแปลค่าคิดเป็นที่นั่งแบบบัญชีรายชื่อ (จำนวนเต็ม)</p><p>2.4 ผลที่ได้จากการคำนวณตาม 2.3 ในส่วนที่เป็นเศษจะไล่ลำดับจากเศษสูง กล่าวคือ เพิ่มจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้กับพรรคที่มีเศษทศนิยมสูงก่อนจนครบจำนวน 150 ที่นั่ง</p><p>ตัวอย่างการคำนวณ</p><p>- คะแนนแบบแบ่งเขตที่ได้จากทุกเขตของพรรค 12,500,000 คะแนน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี 178.571 คน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้ 134 คน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ 44.571 คน</p><p>- คิดเป็นร้อยละ 29.268</p><p>- คิดเป็นที่นั่งแบบบัญชีรายชื่อ (จำนวนเต็ม) 43.9022 ที่นั่ง</p><p>- เศษสูง +1</p><p>- รวมที่นั่งแบบบัญชีรายชื่อ 44 ที่นั่ง</p><p>- รวมสมาชิกสภาผู้แทนราษฎรทั้งหมด 178 คน</p><p>- ค่าเฉลี่ยคะแนนของพรรคต่อสมาชิกสภาผู้แทนราษฎร 1 คน เท่ากับ 70,224 คะแนน</p><p>ทั้งนี้ การคำนวณตามรูปแบบที่ 2 จะได้สัดส่วนตรงกับการคำนวณตามรูปแบบที่ 1</p><p>รูปแบบที่ 3</p><p>3.1 ขั้นตอนการดำเนินการในขั้นตอนแรกเหมือนขั้นตอนที่ 1.1 - 1.3</p><p>3.2 นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้รับมาเทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีเพื่อหาสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่</p><p>3.3 คำนวณหาร้อยละของคะแนนแบบแบ่งเขตที่ได้จากทุกพรรคโดยไม่นำพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าหรือเท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี มาคำนวณ (ในที่นี้ตามตัวอย่างได้ผลรวมคะแนนเท่ากับ 34,390,000 คะแนน)</p><p>3.4 จากนั้นคำนวณร้อยละของคะแนนที่ได้ตาม 3.3</p><p>3.5 นำจำนวนตาม 3.4 มาแปลค่าคิดเป็นที่นั่งแบบบัญชีรายชื่อ (จำนวนเต็ม)</p><p>3.6 ผลที่ได้จากการคำนวณตาม 3.5 ในส่วนที่เป็นเศษจะไล่ลำดับจากเศษสูงกล่าวคือ เพิ่มจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้กับพรรคที่มีเศษทศนิยมสูงก่อนจนครบจำนวน 150 ที่นั่ง</p><p>ตัวอย่างการคำนวณ</p><p>- คะแนนแบบแบ่งเขตที่ได้จากทุกเขตของพรรค 12,500,000 คะแนน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี 178.571 คน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่พรรคได้ 134 คน</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ 44.571 คน</p><p>- ร้อยละของคะแนนเท่ากับ 36.347</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ (จำนวนเต็ม) 54.521 คน</p><p>- เศษสูง +1</p><p>- รวมที่นั่งแบบบัญชีรายชื่อ 55 ที่นั่ง</p><p>- รวมสมาชิกสภาผู้แทนราษฎรทั้งหมด 189 คน</p><p>- ค่าเฉลี่ยคะแนนของพรรคต่อสมาชิกสภาผู้แทนราษฎร 1 คน เท่ากับ 70,224 คะแนน</p><p>โดยการคำนวณตามรูปแบบที่ 3 จะไม่สัมพันธ์กับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีกับจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่</p><p>ทั้งนี้ คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติเห็นด้วยกับวิธีคำนวณตามรูปแบบที่ 2</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การคำนวณร้อยละของจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ตามรูปแบบที่ 2 จะมีวิธีการคำนวณอย่างไร</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ให้นำจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ของพรรคนั้น คือ 44.571 คูณด้วย 100 แล้วหารด้วยจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ของทุกพรรครวมกันเท่ากับ 152.285 จะคิดเป็นร้อยละ 29.268</p><p>- มีกรรมการสอบถามว่า การคำนวณดังกล่าวจะทำให้มีจำนวนสมาชิกสภาผู้แทนราษฎรเกินเศษใช่หรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า จะไม่มีจำนวนสมาชิกสภาผู้แทนราษฎรเกินเศษเพราะเป็นการคำนวณแบบร้อยละซึ่งจะไปแปลเป็นจำนวนที่นั่งของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออีกครั้งหนึ่ง</p><p>- มีกรรมการเสนอให้การหาจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่มาจากการนำจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด จำนวน 500 คน มาหักออกจากจำนวนสมาชิกสภาผู้แทนราษฎรของพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าหรือเท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีของทุกพรรครวมกัน ในที่นี้ให้จำนวนสมาชิกสภาผู้แทนราษฎรของพรรคที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าหรือเท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีของทุกพรรครวมกันเท่ากับ 11 เมื่อนำจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คนมาหักออกจะได้จำนวน 489 คน แล้วจึงนำจำนวนดังกล่าวมาคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังขาดอยู่ของพรรคที่เหลือ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ตามแนวทางดังกล่าวจะเป็นการคำนวณจากร้อยละของคะแนนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตที่ได้จากทุกพรรคซึ่งในที่นี้มีผลคะแนนเท่ากับ 34,390,000 คะแนน ซึ่งจะทำให้ค่าเฉลี่ยจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของทุกพรรคเปลี่ยนแปลง จึงควรคิดจากคะแนนรวมทั้งประเทศของทุกพรรค 35,000,000 คะแนน โดยไม่ตัดคะแนนใดออกก่อน</p><p>ประธานกรรมการกล่าวว่า จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเป็นจำนวนแน่นอน 350 คน ดังนั้น ถ้าคำนวณแล้วได้เกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีก็จะไม่ได้รับสัดส่วนสมาชิกสภาผู้แทนราษฎรเพิ่มอีก แต่พรรคที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งไม่เท่ากับหรือมากกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีก็จะได้รับสัดส่วนสมาชิก สภาผู้แทนราษฎรเพิ่มอีก ดังนั้น ในส่วนจำนวนของสมาชิกสภาผู้แทนราษฎรแบบสัดส่วนจึงไม่น่าจะเกินจำนวน 150 คน เช่น หากพรรค ก ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง จำนวน 260 คน ก็จะไม่ได้สมาชิกสภาผู้แทนราษฎรแบบสัดส่วนอีก จึงควรนำจำนวนสมาชิกสภาผู้แทนราษฎรแบบสัดส่วนจำนวน 150 คน มาคิดเป็นจำนวนร้อยละ 100 คำนวณให้กับพรรคอื่นที่ไม่ใช่พรรค ก ซึ่งจะทำให้พรรค ที่ยังได้สมาชิกสภาผู้แทนราษฎรตามสัดส่วนไม่ครบจำนวนได้จำนวนสมาชิกสภาผู้แทนราษฎรเพิ่มมากขึ้น</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า จะเป็นไปตามรูปแบบที่ 3 ซึ่งเมื่อคำนวณแล้วจะได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบสัดส่วนเพิ่มมากขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า การเลือกตั้งแบบแบ่งเขตเลือกตั้งไม่ได้นับคะแนนเป็นร้อยละ แต่เป็นจำนวนคะแนนที่ได้รับของผู้ได้รับเลือกตั้งในแต่ละเขต ซึ่งคะแนนแต่ละเขตมีจำนวนไม่เท่ากัน เมื่อนำคะแนนของทุกเขตมารวมกันเพื่อคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมี จึงอาจทำให้ พรรคการเมืองได้จำนวนสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้นได้</p><p>ประธานกรรมการกล่าวว่า จุดอ่อนในการคำนวณคือการหาจำนวนคะแนนของสมาชิก สภาผู้แทนราษฎรแต่ละคน ควรคำนวณจากคะแนนแบบแบ่งเขตที่ได้จากทุกพรรครวมกัน ในที่นี้เท่ากับ 35,000,000 คะแนน หาก พรรค ก ได้คะแนนเสียง 12,500,000 คะแนน ให้นำจำนวนดังกล่าวมาคำนวณว่าเป็นร้อยละเทียบกับ 35,000,000 คะแนน หากคำนวณแล้วได้ร้อยละ 40 ก็นำมาคำนวณว่าสมาชิกสภาผู้แทนราษฎรจำนวน 500 คน ร้อยละ 40 เท่ากับจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรค ก พึงมีเท่ากับ 200 คน หากพรรค ก ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเกินกว่า 200 คน จะไม่ได้รับสมาชิกสภาผู้แทนราษฎรแบบสัดส่วนอีก แต่ถ้าได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งไม่ถึง 200 คน ก็จะได้สมาชิกสภาผู้แทนราษฎรแบบสัดส่วนเพิ่มขึ้นจนครบจำนวนสมาชิกสภาผู้แทนราษฎร 200 คน</p><p>- ประเด็นที่ต้องพิจารณาคือ หากคำนวณแล้วพรรค ก ควรได้จำนวนสมาชิกสภาผู้แทนราษฎร 200 คน แต่ได้สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจำนวน 201 คน โดยจำนวน 1 คน ที่เกินมานั้นจะไปตัดออกจากสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งไม่ได้เพราะได้รับเลือกตั้งมาจากประชาชน จำนวน 1 คน ที่เกินมานั้นจะทำอย่างไร</p><p>ประธานกรรมการชี้แจงว่า ถึงแม้พรรค ก ได้จำนวนสมาชิกสภาผู้แทนราษฎร 201 คน แต่ไม่เกินจำนวน 350 คน จึงไม่ต้องไปตัดจำนวนดังกล่าวจากสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง อย่างไรก็ตาม เมื่อพรรค ก ได้จำนวนสมาชิกสภาผู้แทนราษฎรเกินจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมีแล้วจะไม่ได้รับสมาชิกสภาผู้แทนราษฎรแบบสัดส่วน ทั้งนี้ สมาชิกสภาผู้แทนราษฎรแบบสัดส่วนจะเหลือร้อยละ 100 ซึ่งจะนำไปคำนวณให้เฉพาะพรรคที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ไม่เท่ากับหรือไม่มากกว่าสมาชิกสภาผู้แทนราษฎรที่พรรคพึงมีเท่านั้น ซึ่งพรรคการเมืองที่เหลือจะได้จำนวนสมาชิกสภาผู้แทนราษฎรเพิ่มมากขึ้น แต่อาจก่อให้เกิดปัญหาว่าพรรคที่ได้สมาชิกสภาผู้แทนราษฎร แบบแบ่งเขตเลือกตั้งลำดับที่สองเมื่อได้สมาชิกสภาผู้แทนราษฎรแบบสัดส่วนเพิ่ม อาจมีจำนวนสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคการเมืองที่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเป็นลำดับที่หนึ่งก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า หากพรรคการเมืองใดมีจำนวนสมาชิกสภาผู้แทนราษฎร แบบเขตเลือกตั้งเกินจำนวนที่พรรคนั้นจะพึงมีอาจทำให้การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อมีจำนวนเกินกว่า 150 คน แต่สามารถแก้ไขโดยการกำหนดให้สมาชิกสภาผู้แทนราษฎร มีจำนวน 500 คนได้</p><p>- กรณีที่พรรคการเมืองลำดับที่สองจะมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งและแบบบัญชีรายชื่อรวมกันมากกว่าพรรคการเมืองลำดับที่หนึ่งนั้นอาจเกิดขึ้นได้ แต่ในกรณีที่พรรคการเมืองลำดับที่สองได้รับคะแนนความนิยม (popular vote) คำนวณเป็นร้อยละน้อยกว่าพรรคการเมืองลำดับที่หนึ่งแล้วจะไม่สามารถมีสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคการเมืองลำดับที่หนึ่งได้</p><p>ประธานกรรมการกล่าวว่า วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองนั้นยกตัวอย่างเช่น พรรคการเมืองลำดับที่หนึ่งได้รับคะแนนความนิยม (popular vote) คิดเป็นร้อยละ 40 จะมีสมาชิกสภาผู้แทนราษฎรที่ควรจะพึงมีจำนวน 200 คน พรรคการเมืองลำดับที่สองที่ได้รับคะแนนความนิยม (popular vote) คิดเป็นร้อยละ 30 จะมีสมาชิกสภาผู้แทนราษฎรที่ควรจะพึงมี จำนวน 150 คน พรรคการเมืองลำดับที่สามได้รับคะแนนความนิยม (popular vote) คิดเป็นร้อยละ 20 จะมีสมาชิกสภาผู้แทนราษฎรที่ควรจะพึงมีจำนวน 100 คน พรรคการเมืองลำดับที่สี่ได้รับคะแนนความนิยม (popular vote ) คิดเป็นร้อยละ 10 จะมีสมาชิกสภาผู้แทนราษฎรที่ควรจะพึงมีจำนวน 50 คน ซึ่งรวมเป็น 500 คน หากพรรคการเมืองลำดับที่หนึ่งมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้ง จำนวน 201 คน จะไม่ได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ส่วนพรรคการเมืองลำดับที่สอง พรรคการเมืองลำดับที่สาม และพรรคการเมืองลำดับสี่จะได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีชื่อตามสัดส่วนต่อไป</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า กรณีที่พรรคการเมืองลำดับที่หนึ่งมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าที่พรรคนั้นจะพึงมี เมื่อใช้วิธีการคำนวณทุกรูปแบบแล้วจะมีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเกินจำนวน 150 คน และเสนอให้ที่ประชุมพิจารณากรณีที่พรรคการเมืองลำดับที่สองอาจมีสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคการเมืองลำดับที่หนึ่งได้ ซึ่งคณะอนุกรรมการได้ศึกษาเรื่องดังกล่าว มีข้อสรุปเบื้องต้นว่าหากพรรคการเมืองลำดับที่สองมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าพรรคการเมืองลำดับที่หนึ่งแต่ไม่เกินจำนวนที่พรรคการเมืองลำดับที่สองจะพึงมีแล้ว พรรคการเมืองลำดับ ที่สองจะมีสมาชิกสภาผู้แทนราษฎรทั้งหมดน้อยกว่าพรรคการเมืองลำดับที่หนึ่ง แต่ในกรณีที่พรรคการเมืองลำดับที่สองมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าพรรคการเมืองลำดับที่หนึ่งและเป็นจำนวนมากกว่าที่พรรคการเมืองลำดับที่สองจะพึงมีก็อาจทำให้พรรคการเมืองลำดับที่สองมีสมาชิกสภาผู้แทนราษฎรมากกว่าพรรคการเมืองลำดับที่หนึ่งได้ แต่กรณีที่พรรคการเมืองจะมีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าจำนวนที่พรรคนั้นจะพึงมีอาจเกิดขึ้นได้ยากเนื่องจากพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งจำนวนมากจะได้รับคะแนนความนิยมมากด้วย ทั้งนี้ การใช้วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรในรูปแบบที่สองตามข้อเสนอของคณะอนุกรรมการจะเป็นวิธีการคำนวณที่มีประสิทธิภาพมากที่สุด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า วิธีการคำนวณสมาชิก สภาผู้แทนราษฎรรูปแบบที่หนึ่งและรูปแบบที่สองตามข้อเสนอของคณะอนุกรรมการจะได้ผลการคำนวณ ที่ตรงกัน แต่รูปแบบที่หนึ่งจะมีวิธีการคำนวณที่ซับซ้อนน้อยกว่ารูปแบบที่สอง</p><p>ประธานกรรมการกล่าวว่า หากที่ประชุมมีความเห็นว่าควรใช้วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรรูปแบบใดแล้วสามารถกำหนดเป็นหลักการไว้ในร่างรัฐธรรมนูญได้ ส่วนรายละเอียดวิธีการคำนวณสมาชิกสภาผู้แทนราษฎรจะนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ระบบการเลือกตั้งแบบสัดส่วนผสมทั่วโลกจะใช้วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรรูปแบบ ที่หนึ่งตามข้อเสนอของคณะอนุกรรมการซึ่งเป็นวิธีการที่นำไปอธิบายได้และเป็นสากล</p><p>- วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรรูปแบบที่หนึ่งตามข้อเสนอของคณะอนุกรรมการอาจทำให้เกิดเศษส่วนจำนวนและอาจทำให้มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเกินจำนวน 150 คนได้</p><p>- การใช้วิธีการคำนวณในรูปแบบใดต้องคำนึงถึงกรณีบัตรเลือกตั้งเสียหรือการลงคะแนนในช่อง ไม่ประสงค์ลงคะแนนเลือกตั้ง รวมถึงกรณีที่ กกต. ให้ใบเหลืองหรือใบแดงกับผู้สมัครรับเลือกตั้งซึ่งต้องมีการจัดการเลือกตั้งใหม่ด้วย</p><p>ประธานกรรมการกล่าวว่า วิธีการคำนวณสมาชิกสภาผู้แทนราษฎรรูปแบบที่หนึ่งตามข้อเสนอของคณะอนุกรรมการจะถูกนำไปใช้ในกรณีปกติซึ่งไม่เกิดกรณีพรรคการเมืองมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าจำนวนที่พรรคนั้นจะพึงมี (overhang) ส่วนรูปแบบที่สองตามข้อเสนอของคณะอนุกรรมการจะนำไปใช้ในกรณีพรรคการเมืองมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งมากกว่าจำนวนที่พรรคนั้นจะพึงมี (overhang) จึงควรใช้วิธีการคำนวณทั้งสองรูปแบบร่วมกัน ส่วนการคำนวณสมาชิกสภาผู้แทนราษฎรจะคำนวณจากคะแนนที่สามารถนำมานับคะแนนได้ไม่รวมถึงบัตรเลือกตั้งเสียหรือการลงคะแนนในช่องไม่ประสงค์ลงคะแนนเลือกตั้ง หากมีการเลือกตั้งใหม่ก็ต้องมีการคำนวณจากคะแนนที่มาจากการเลือกตั้งใหม่ด้วย แต่สามารถกำหนดได้ว่าหากผลการคำนวณทำให้พรรคการเมืองที่เป็นต้นเหตุที่ทำให้เกิดการเลือกตั้งใหม่ได้คะแนนสูงขึ้นแล้วจะไม่นำคะแนนจากการเลือกตั้งใหม่มาคำนวณ ถือเป็นการลงโทษพรรคการเมืองนั้น หากผลการคำนวณทำให้พรรคการเมืองอื่นได้คะแนนสูงขึ้นต้องนำคะแนนจากการเลือกตั้งใหม่มาคำนวณด้วย</p><p>- มีกรรมการแสดงความเห็นว่า หากไม่นำคะแนนจากการเลือกตั้งใหม่มาคำนวณแล้วอาจเป็นการลงโทษประชาชนที่ลงคะแนนเลือกตั้งได้ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง วิธีการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"36","หน้า":"3-9"}]