[{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"12","ร่างบทบัญญัติ":"<p> “มาตรา 12 เมื่อได้ผลการนับคะแนนจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแล้ว ให้ผู้ได้รับคะแนนสูงสุดของแต่ละเขตเลือกตั้งเป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองแต่ละพรรคได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งมาคำนวณหาอัตราร้อยละของจำนวนคะแนนที่พรรคการเมืองได้รับ เทียบกับคะแนนของผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งทุกคนที่ได้รับทั้งประเทศรวมกัน</p><p>(2) นำอัตราร้อยละของจำนวนคะแนนที่พรรคการเมืองได้รับมาคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ เทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรห้าร้อยคน</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ เทียบกับจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้ง เพื่อให้ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองจะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับหรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อร้อยห้าสิบคนไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตามสัดส่วนคะแนนที่พรรคการเมืองได้รับ โดยรวมทั้งหมดแล้วต้องมีจำนวนสมาชิกสภาผู้แทนราษฎรห้าร้อยคน</p><p>(5) เมื่อได้จำนวนผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชีของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>หลักเกณฑ์และวิธีการคำนวณ และการประกาศผลการเลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาเนื้อความในร่างมาตรา 12 ยังขาดสาระสำคัญเรื่องผู้ที่ได้รับการเลือกตั้งจะต้องมีคะแนนมากกว่าคะแนนที่ประสงค์ไม่ลงคะแนน (vote no) ดังนั้น ควรบัญญัติให้ชัดเจนในร่างมาตรานี้ โดยกำหนดถึงกรณีที่ผู้มีสิทธิเลือกตั้งประสงค์ไม่ลงคะแนนให้กับผู้สมัครคนใด</p><p>- ในกรณีที่ผู้สมัครรับเลือกตั้งได้คะแนนเท่ากัน จะมีการไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญให้ใช้วิธีการจับสลาก</p><p>- มีกรรมการตั้งข้อสังเกตในร่างมาตรา 12 (1) ว่า เมื่อพิจารณาวิธีการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรตามวิธีของคณะกรรมการการเลือกตั้ง ไม่มีการนำคะแนนแบบแบ่งเขตรวมทั้งประเทศมาคำนวณเป็นร้อยละ แต่ใช้วิธีการนับคะแนนรวมของแต่ละพรรคหารด้วยจำนวนสมาชิก สภาผู้แทนราษฎรจำนวนห้าร้อยคน มาคำนวณว่าแต่ละพรรคจะได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนเท่าใด</p><p>- มีการเสนอให้ตัดความในร่างมาตรา 12 (1) ความว่า “...คำนวณหาอัตราร้อยละของจำนวนคะแนนที่พรรคการเมืองได้รับ...” ออก และใช้ความว่า “...คำนวณหาอัตราส่วนของจำนวนคะแนนที่พรรคการเมืองได้รับ...” แทน เนื่องจากวิธีการคำนวณสามารถไปกำหนดไว้ในกฎหมายลำดับรองได้</p><p>- ในกรณีที่มีพรรคการเมืองใดไม่ส่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ จะทำให้ได้สมาชิกสภาผู้แทนราษฎรไม่ครบห้าร้อยคน ซึ่งการบัญญัติไว้ใน 12 (4) ว่าให้ได้จำนวนห้าร้อยคน อาจจะไม่ได้จำนวนตามที่กำหนดไว้</p><p>จากนั้น ที่ประชุมได้เสนอให้แก้ไขในหลักการเบื้องต้นของร่างมาตรา 12 (1) (2) (3) (4) (5) และร่างมาตรา 12 วรรคสอง ความเป็นดังนี้</p><p>“(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งหารด้วยห้าร้อยอันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร”</p><p>“(2) ผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรค จำนวนที่ได้รับให้ถือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้”</p><p>“(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ ลบด้วยจำนวนสมาชิก สภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับการเลือกตั้ง ผลลัพธ์คือจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองจะได้รับ”</p><p>“(4) ถ้าพรรคการเมืองใดมีผู้ได้รับการเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับหรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นตามอัตราส่วน”</p><p>“(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชีของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>หลักเกณฑ์และวิธีการคำนวณ การนับคะแนน การคิดอัตราส่วน และการประกาศผลการเลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 12 ไว้ก่อน โดยมอบหมายฝ่ายเลขานุการคณะกรรมการไปปรับปรุงยกร่างให้อยู่กรอบที่ที่ประชุมเสนอข้างต้น </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"8-10"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"92","ร่างบทบัญญัติ":"<p>“มาตรา 92 การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ<u>ของแต่ละพรรคการเมือง</u> ให้ดำเนินการ<u>ตามหลักเกณฑ</u>์ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองทุกพรรคได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งหารด้วยห้าร้อยอันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร</p><p>(2) นำผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรค<u>ที่ได้รับ</u><u>จากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทุกเขต</u> จำนวนที่ได้รับให้ถือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ ลบด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้ง<u>ในทุกเขตเลือกตั้ง</u> ผลลัพธ์คือจำนวน สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมือง<u>นั้น</u>จะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับ หรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้<u>ตาม (2)</u> ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการ จัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้น<strike>ได้รับเลือกตั้ง</strike><u>จะพึงมีตาม (2)</u> ตามอัตราส่วน <u>แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีตาม (2)</u></p><p>(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชี<u>รายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</u>ของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p><strike>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการ</strike><strike>เลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน ราษฎร</strike><u>ในกรณีที่ผู้สมัครรับเลือกตั้งผู้ใดตายภายหลังวันปิดรับสมัครรับเลือกตั้ง แต่ก่อนหรือในวันเลือกตั้ง</u><u>ให้นำคะแนนที่มีผู้ลงคะแนนให้มาคำนวณตาม (1) และ (2) ด้วย</u></p><p><u>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 92 เป็นดังนี้</p><p>“มาตรา 92 การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ<u>ของแต่ละพรรคการเมือง</u> ให้ดำเนินการ<u>ตามหลักเกณฑ</u>์ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองทุกพรรคได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง หารด้วยห้าร้อยอันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร</p><p>(2) นำผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรค<u>ที่ได้รับ</u> <u>จากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทุกเขต</u> จำนวนที่ได้รับให้ถือเป็นจำนวน สมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ ลบด้วยจำนวนสมาชิกสภาผู้แทน ราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้ง<u>ในทุกเขตเลือกตั้ง</u> ผลลัพธ์คือจำนวน สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมือง<u>นั้น</u>จะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับ หรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้<u>ตาม (2)</u> ให้พรรคการเมืองนั้น มีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการ จัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชี รายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้น<strike>ได้รับเลือกตั้ง</strike><u>จะพึงมีตาม (2)</u> ตามอัตราส่วน <u>แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีตาม (2)</u></p><p>(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัคร ตามลำดับหมายเลขในบัญชี<u>รายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</u>ของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p><p>ที่ประชุมแสดงความเห็นดังนี้</p><p>- ความใน (4) ความว่า “แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกิน จำนวนที่จะพึงมีตาม (2)” ควรนำไปบัญญัติไว้ใน (3) จะเหมาะสมมากกว่า เนื่องจากการที่พรรคการเมือง จะมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมี (overhang) จะเกิดขึ้นในกรณีตามความใน (3) เท่านั้น</p><p>ประธานกรรมการกล่าวว่า การบัญญัติความว่า “แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมี สมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีตาม (2)” ใน (4) มีความเหมาะสมแล้ว เนื่องจากการให้นำ จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวน สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้น ได้รับเลือกตั้ง อาจทำให้พรรคการเมืองมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีได้ (overhang)</p><p>- มีกรรมการแสดงความเห็นว่า กรณีผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรตายหรือขาด คุณสมบัติในการสมัครรับเลือกตั้งภายหลังจากที่ปิดรับสมัครแล้ว คะแนนที่มีผู้ลงให้แก่บุคคลดังกล่าวต้อง ไม่เสียไป เนื่องจากต้องนำคะแนนไปรวมเพื่อคิดคำนวณคะแนนให้แก่พรรคการเมืองด้วย ดังนั้น ควรบัญญัติ เรื่องดังกล่าวให้ชัดเจนไว้ในรัฐธรรมนูญด้วย</p><p>- กรณีที่ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งตายลงภายหลังปิดรับ สมัครรับเลือกตั้ง แต่ก่อนหรือในวันเลือกตั้ง ควรให้พรรคการเมืองส่งรายชื่อผู้สมัครคนใหม่แทนที่ได้ แต่กรณีผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรขาดคุณสมบัติในการสมัครรับเลือกตั้ง เป็นหน้าที่ของผู้สมัครและพรรคการเมืองต้องตรวจสอบคุณสมบัติให้ชัดเจนก่อนสมัครรับเลือกตั้ง แม้ภายหลังปิดรับสมัคร รับเลือกตั้ง หากปรากฏว่าผู้สมัครดังกล่าวขาดคุณสมบัติในการสมัครรับเลือกตั้งก็ไม่ควรให้พรรคการเมือง ส่งรายชื่อผู้สมัครรายอื่นแทนที่ได้</p><p>- การเลือกตั้งสมาชิกสภาผู้แทนราษฎรในปัจจุบัน หากผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎร แบบแบ่งเขตเลือกตั้งตายหรือขาดคุณสมบัติภายหลังปิดรับสมัครรับเลือกตั้ง แต่ก่อนหรือในวันเลือกตั้ง และมีการลงคะแนนเสียงให้บุคคลที่ตายหรือขาดคุณสมบัติดังกล่าวถือว่าเป็นบัตรเสีย เนื่องจากเดิมเป็นการ กาบัตรเลือกตั้งแยกกันระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อ จึงไม่มี ผลต่อการนับคะแนนแต่อย่างใด แต่ร่างรัฐธรรมนูญของคณะกรรมการกำหนดให้กาบัตรเลือกตั้งบัตรเดียว ดังนั้นคะแนนเสียงที่มีการลงคะแนนให้กับผู้สมัครรับเลือกตั้งที่ตายหรือขาดคุณสมบัติภายหลังปิดรับสมัคร รับเลือกตั้ง แต่ก่อนหรือในวันเลือกตั้ง จึงยังมีผลต่อการคำนวณคะแนนเพื่อกำหนดจำนวนสมาชิกสภาผู้แทน ราษฎรให้แต่ละพรรคการเมือง</p><p>ประธานกรรมการกล่าวว่า เพื่อป้องกันปัญหาการคำนวณคะแนนเสียงกรณีผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งตายลงภายหลังปิดรับสมัครรับเลือกตั้ง แต่ก่อนหรือในวัน เลือกตั้ง ดังนั้น เสนอให้เพิ่มความเป็นวรรคสองของร่างมาตรา 92 ความว่า “<u>ในกรณีที่ผู้สมัครรับเลือกตั้ง</u> <u>ผู้ใดตายภายหลังวันปิดรับสมัครรับเลือกตั้ง แต่ก่อนหรือในวันเลือกตั้งให้นำคะแนนที่มีผู้ลงคะแนนให้มา</u> <u>คำนวณตาม (1) และ (2) ด้วย</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 92 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"35-38"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"92","ร่างบทบัญญัติ":"<p>“มาตรา 92 การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง ให้ดำเนินการตามหลักเกณฑ์ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองทุกพรรคที่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งหารด้วยห้าร้อยอันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร</p><p>(2) นำผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรคที่ได้รับจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทุกเขต จำนวนที่ได้รับให้ถือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ ลบด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้งในทุกเขตเลือกตั้ง ผลลัพธ์คือจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองนั้นจะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับหรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตาม (2) ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีตาม (2) ตามอัตราส่วน แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีตาม (2)</p><p>(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชีรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>ในกรณีที่ผู้สมัครรับเลือกตั้งผู้ใดตายภายหลังวันปิดรับสมัครรับเลือกตั้ง แต่ก่อนหรือในวันเลือกตั้ง ให้นำคะแนนที่มีผู้ลงคะแนนให้มาคำนวณตาม (1) และ (2) ด้วย</p><p>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้ง ให้เป็นไปตาม<strike>ที่บัญญัติไว้ใน</strike>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในวรรคสาม เป็นดังนี้ “การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้ง ให้เป็นไปตาม<strike>ที่บัญญัติไว้ใน</strike>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 92 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"68","หน้า":"24-25"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"86","ร่างบทบัญญัติ":"<p>“มาตรา 86 การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง ให้ดำเนินการตามหลักเกณฑ์ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองทุกพรรคที่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งหารด้วยห้าร้อยอันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร</p><p>(2) นำผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรคที่ได้รับจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทุกเขต จำนวนที่ได้รับให้ถือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ลบด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้ง ในทุกเขตเลือกตั้ง ผลลัพธ์คือจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองนั้นจะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับหรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตาม (2) ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีตาม (2) ตามอัตราส่วน แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีตาม (2)</p><p>(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชีรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>ในกรณีที่ผู้สมัครรับเลือกตั้งผู้ใดตายภายหลังวันปิดรับสมัครรับเลือกตั้ง แต่ก่อนเวลาปิดการลงคะแนนในวันเลือกตั้ง ให้นำคะแนนที่มีผู้ลงคะแนนให้มาคำนวณตาม (1) และ (2) ด้วย</p><p>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า หลักเกณฑ์ในการคำนวณตามมาตรานี้ เป็นหลักเกณฑ์ในการเลือกตั้งทั่วไป ควรเพิ่มความว่า “เลือกตั้งทั่วไป” หรือไม่ เพื่อให้สอดคล้องกับร่างมาตรา 79 และร่างมาตรา 83</p><p>ประธานกรรมการกล่าวว่า ไม่ควรเขียนเฉพาะเจาะจงว่าเป็นการเลือกตั้งทั่วไป เพราะหากต้องมีการเลือกตั้งใหม่ไม่ว่าด้วยเหตุใด เช่น การพ้นจากตำแหน่ง เป็นต้น อาจทำให้เกิดการตีความได้ว่าไม่ใช่การเลือกตั้งทั่วไป </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 86 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"21-22"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"86","ร่างบทบัญญัติ":"<p>“มาตรา 86 การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง ให้ดำเนินการตามหลักเกณฑ์ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองทุกพรรคที่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งหารด้วยห้าร้อย อันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร</p><p>(2) นำผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรคที่ได้รับจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทุกเขต จำนวนที่ได้รับให้ถือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้<u>ตาม (2)</u> ลบด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้งในทุกเขตเลือกตั้ง ผลลัพธ์ คือจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองนั้นจะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับ หรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตาม (2) ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการ จัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมี<u>ได</u>้ตาม (2) ตามอัตราส่วน แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมี<u>ได</u>้ตาม (2)</p><p>(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชีรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองน้ัน เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>ในกรณีที่ผู้สมัครรับเลือกตั้งผู้ใดตายภายหลังวันปิดรับสมัครรับเลือกตั้ง แต่ก่อนเวลาปิดการลงคะแนนในวันเลือกตั้ง ให้นำคะแนนที่มีผู้ลงคะแนนให้มาคำนวณตาม (1) และ (2) ด้วย</p><p>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 ที่ประชุมมีมติเห็นชอบร่างมาตรา 86 โดยไม่มีการแก้ไข</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามร่างมาตรา 86 (3) เห็นควร แก้ไขเพิ่มเติมความใน (3) เป็นดังนี้ “(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้<u>ตาม</u> <u>(2)</u>...” เพื่อให้เกิดความชัดเจนในการตีความว่า การคำนวณสภาผู้แทนราษฎรแบบบัญชีรายชื่อตาม (3) มี ฐานการคำนวณจากผลลัพธ์ของคะแนนตาม (2)</p><p>- มีการเสนอให้มีการแก้ไขถ้อยคำโดยเพิ่มคำว่า “ได้”หน้าคำว่า “...ตาม (2)...” ในความตอนท้าย ของร่างมาตรา 86 (4) เพื่อให้สอดคล้องกับการบัญญัติถ้อยคำในลักษณะเดียวกันของความใน (2) และ (3) ของร่างมาตรา 86</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 86 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"102","หน้า":"11-13"},{"หมวด":"7","ส่วน":"2","มาตรา":"91","ร่างมาตรา":"91","ร่างบทบัญญัติ":"<p>“มาตรา 91 การคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของแต่ละพรรคการเมือง ให้ดำเนินการตามหลักเกณฑ์ ดังต่อไปนี้</p><p>(1) นำคะแนนรวมทั้งประเทศที่พรรคการเมืองทุกพรรคที่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งหารด้วยห้าร้อยอันเป็นจำนวนสมาชิกทั้งหมดของสภาผู้แทนราษฎร</p><p>(2) นำผลลัพธ์ตาม (1) ไปหารจำนวนคะแนนรวมทั้งประเทศของพรรคการเมืองแต่ละพรรคที่ได้รับจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทุกเขต จำนวนที่ได้รับให้ถือเป็นจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้</p><p>(3) นำจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีได้ตาม (2) ลบด้วยจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งทั้งหมดที่พรรคการเมืองนั้นได้รับเลือกตั้งในทุกเขตเลือกตั้ง ผลลัพธ์คือจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่พรรคการเมืองนั้นจะได้รับ</p><p>(4) ถ้าพรรคการเมืองใดมีผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่ากับหรือสูงกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตาม (2) ให้พรรคการเมืองนั้นมีสมาชิกสภาผู้แทนราษฎรตามจำนวนที่ได้รับจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง และไม่มีสิทธิได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตาม (2) ตามอัตราส่วน แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีได้ตาม (2)</p><p>(5) เมื่อได้จำนวนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อของแต่ละพรรคการเมืองแล้ว ให้ผู้สมัครตามลำดับหมายเลขในบัญชีรายชื่อสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้น เป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>ในกรณีที่ผู้สมัครรับเลือกตั้งผู้ใดตายภายหลังวันปิดรับสมัครรับเลือกตั้งแต่ก่อนเวลาปิดการลงคะแนนในวันเลือกตั้ง ให้นำคะแนนที่มีผู้ลงคะแนนให้มาคำนวณตาม (1) และ (2) ด้วย</p><p>การนับคะแนน หลักเกณฑ์และวิธีการคำนวณ การคิดอัตราส่วน และการประกาศผลการเลือกตั้ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ใน (4) ความว่า “...แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีได้ตาม (2)” อาจทำให้เกิดปัญหาในการคำนวณสมาชิกสภาผู้แทนราษฎรตาม ร่างมาตรา 91 ได้</p><p>- หลักการคำนวณหาสมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 91 อาจทำให้จำนวนสมาชิก สภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนเกินกว่าหนึ่งร้อยห้าสิบคน เนื่องจากใน (2) ได้กำหนดให้มีความว่า “จำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้” และเสนอเพิ่มความว่า “แต่ต้อง ไม่มีผลให้พรรคการเมืองดังกล่าวมีสมาชิกสภาผู้แทนราษฎรรวมกันเกินหนึ่งร้อยห้าสิบคน” ไว้ใน (2) ด้วย</p><p>- ควรคำนึงถึงกรณีที่พรรคการเมืองมีสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรมากกว่าที่พรรคนั้นจะพึงมีได้ (overhang) ซึ่งอาจกระทบต่อการจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อให้กับ พรรคการเมือง</p><p>ประธานกรรมการกล่าวว่า ความใน (2) จะไม่ทำให้เกิดกรณีที่มีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนรวมกันเกินกว่าหนึ่งร้อยห้าสิบคน เนื่องจากใน (4) ได้กำหนดให้มีความว่า “และให้นำจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อทั้งหมดไปจัดสรรให้แก่พรรคการเมืองที่มีจำนวนสมาชิก สภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต่ำกว่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองนั้นจะพึงมีได้ตาม (2) ตามอัตราส่วน” ไว้แล้ว โดยอัตราส่วนดังกล่าวหมายถึงจำนวนไม่เกินหนึ่งร้อยห้าสิบคน ซึ่งจะ ทำให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนไม่เกินหนึ่งร้อยห้าสิบคน</p><p>- มีกรรมการแสดงความเห็นว่า ใน (4) ความว่า “ตามอัตราส่วน” อาจไม่ชัดเจนว่าเป็นจำนวนที่ ไม่เกินหนึ่งร้อยห้าสิบคน เมื่อทดลองใช้หลักการของร่างมาตรา 91 มาคำนวณหาจำนวนสมาชิก สภาผู้แทนราษฎรแบบบัญชีรายชื่อแล้วปรากฏว่ามีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเกินกว่า หนึ่งร้อยห้าสิบคน จึงควรกำหนดให้ชัดเจนว่าสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนไม่เกิน หนึ่งร้อยห้าสิบคน</p><p>- เสนอตัดความใน (4) ความว่า “แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิก สภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีได้ตาม (2)” ออก</p><p>ประธานกรรมการกล่าว่า การตัดความว่า “แต่ต้องไม่มีผลให้พรรคการเมืองใดดังกล่าวมีสมาชิกสภาผู้แทนราษฎรเกินจำนวนที่จะพึงมีได้ตาม (2)” ใน (4) ออก อาจทำให้เกิดปัญหาได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สำนักงานคณะกรรมการ การเลือกตั้งเคยทดลองใช้หลักการคำนวณตามร่างมาตรา 91 แล้วซึ่งทำให้ได้สมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อที่มีจำนวนไม่เกินหนึ่งร้อยห้าสิบคน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 91 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"57-58"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"14","ร่างบทบัญญัติ":"<p> “มาตรา 14 ผู้สมัครรับเลือกตั้งจะเป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น</p><p>ในกรณีที่มีเหตุตามวรรคหนึ่ง ให้จัดให้มีการเลือกตั้งใหม่ โดยห้ามมิให้ผู้สมัครรับเลือกตั้งรายเดิมของทุกพรรคการเมืองที่สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นสมัครรับเลือกตั้งอีก ในการเลือกตั้งครั้งหลังนี้ถ้าผู้สมัครรับเลือกตั้งผู้ใดได้รับคะแนนสูงสุดให้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่งใช้ถ้อยคำว่า “คะแนนเสียงที่ไม่เลือกผู้ใด” ซึ่งแต่เดิมใช้คำว่า “บัตรเลือกตั้งที่ไม่ประสงค์จะลงคะแนน” เพื่อให้เกิดความชัดเจนมากยิ่งขึ้น</p><p>- ความว่า “...คะแนนเสียงที่ไม่เลือกผู้ใด...” นั้น หมายความรวมถึงการไม่ประสงค์ลงคะแนนและการไม่ลงคะแนนให้ผู้สมัครคนใดด้วย</p><p>- เมื่อพิจาณาร่างมาตรา 14 การพิมพ์บัตรเลือกตั้งของคณะกรรมการการเลือกตั้งจะต้องมีการแก้ไขข้อความในบัตรเลือกตั้ง จากคำว่า “ไม่ประสงค์ลงคะแนน” เป็นคำว่า “ ไม่ประสงค์จะลงคะแนนให้ผู้ใด”</p><p>- ในกรณีที่ผู้ได้รับการเลือกตั้งได้คะแนนน้อยกว่าคะแนนเสียงที่ไม่เลือกผู้ใด ให้มีการจัดการเลือกตั้งใหม่จนกว่าจะได้สมาชิกสภาผู้แทนราษฎรที่ได้คะแนนมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใด (vote no)</p><p>- เสนอให้ตัดความตอนท้ายของร่างมาตรา 14 วรรคสอง ความว่า “...ถ้าผู้สมัครรับเลือกตั้งผู้ใดได้รับคะแนนสูงสุดให้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น” ออก</p><p>- หากเขตเลือกตั้งใดได้มีการเลือกตั้งใหม่ตามกรณีของร่างมาตรา 14 แล้วแต่ยังไม่ได้สมาชิกสภาผู้แทนราษฎรที่ได้คะแนนเสียงมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใด อาจมีปัญหาในการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เนื่องจากการคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองจะพึงมีนั้น จะต้องนับคำนวณจากคะแนนแบบแบ่งเขตเลือกตั้งรวมทุกเขตทั้งประเทศ ดังนั้น หากเกิดปัญหาในกรณีดังกล่าวจะมีวิธีคิดคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า ควรไปกำหนดในกฎหมายลำดับรองว่า ในกรณีที่มีการเลือกตั้งใหม่ตามร่างมาตรา 14 ไม่ให้นำคะแนนแบบแบ่งเขตมารวมคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ถ้ากรณีดังกล่าวเกิดขึ้นหลังจากการประกาศผลการเลือกตั้งแล้ว ให้นำร่างมาตรา 13 มาใช้บังคับในกรณีการเลือกตั้งใหม่ทำให้การคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเปลี่ยนแปลงไป โดยให้มีการคำนวณใหม่</p><p>- การไม่ประสงค์จะลงคะแนน หมายความว่า ผู้มีสิทธิเลือกตั้งมาใช้สิทธิแต่ส่งบัตรเลือกตั้งเปล่า ซึ่งในกรณีนี้คณะกรรมการการเลือกตั้งถือว่าเป็นบัตรเสีย</p><p>- ในกรณีที่บุคคลใดมีชื่ออยู่ในการลงสมัครเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อและเกิดเหตุการณ์ตามร่างมาตรา 14 โดยได้จัดให้มีการเลือกตั้งใหม่หลายรอบแล้วแต่ยังไม่ได้สมาชิกสภาผู้แทนราษฎรในเขตนั้นอีก ดังนั้น หลังจากการเลือกตั้งและมีการประกาศผลการเลือกตั้งแล้ว ผู้ลงสมัครสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อคนดังกล่าวก็สามารถลาออกจากบัญชีของผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้</p><p>ท้ายที่สุด ที่ประชุมได้มอบหลักการให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงเนื้อความในร่างมาตรา 14 ดังนี้</p><p>“คะแนนตามมาตรานี้ยังไม่เอามาคำนวณ แต่ในกรณีที่มีการประกาศผลการเลือกตั้งแล้ว ให้คำนวณคะแนนอื่นๆ และประกาศผลการเลือกตั้งไปก่อน</p><p>ในการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อหลังประกาศผลการเลือกตั้ง ถ้าทำให้พรรคใดได้สมาชิกสภาผู้แทนราษฎรลดลง ให้สมาชิกสภาผู้แทนราษฎรของพรรคนั้นคนสุดท้าย</p><p>คนที่อยู่ในบัญชีรายชื่อ เมื่อเลือกตั้งแล้ว อาจลาออกจากบัญชีรายชื่อได้”</p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 14 และมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับแก้ไขตามหลักการที่ที่ประชุมได้มอบหมายข้างต้น </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"10-12"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><u>พิจารณาหารือประเด็นสำคัญเกี่ยวกับบทบัญญัติของร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องกับ</u> <u>โครงสร้างฝ่ายนิติบัญญัต</u>ิ</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอให้ที่ประชุมพิจารณาประเด็นสำคัญเกี่ยวกับบทบัญญัติของร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องกับ โครงสร้างฝ่ายนิติบัญญัติ ซึ่งสรุปสาระสำคัญได้ดังนี้</p><p><b>ประเด็นที่ 1</b></p><p>ประเด็นการใช้ถ้อยคำในร่างมาตรา 94 วรรคสอง โดยเสนอให้มีการแก้ไขความเป็นดังนี้</p><p>“มาตรา 94 วรรคสอง ในกรณีที่มีเหตุตามวรรคหนึ่ง ให้จัดมีการเลือกตั้งใหม่ ในกรณีเช่นนี้ ผู้สมัครรับเลือกตั้งของทุกพรรคการเมืองที่สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นในการเลือกตั้งครั้งก่อน จะสมัครรับเลือกตั้งในการเลือกตั้งครั้งที่จัดให้มีการเลือกตั้งใหม่นั้นนี้มิได้”</p><p><u>เหตุผล</u> ความว่า “การเลือกตั้งครั้งใหม่” หมายถึง การเลือกตั้งตามพระราชกฤษฎีกาฉบับใหม่ ซึ่งจะไม่สอดคล้องกับเจตนารมณ์ที่ต้องการห้ามผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรผู้ที่ได้รับคะแนนเสียงเลือกตั้งไม่มากกว่าคะแนนเสียงที่ไม่ประสงค์เลือกผู้ใดสมัครรับเลือกตั้งครั้งที่มีพระราชกฤษฎีให้มีการเลือกตั้งครั้งนั้นอีก ดังนั้น จึงเสนอให้มีการแก้ไขถ้อยคำจาก ความว่า “การเลือกตั้งครั้งใหม่นี้มิได้” เป็น “การเลือกตั้งครั้งที่จัดให้มีการเลือกตั้งใหม่นั้นมิได้” แทน</p><p><b>ประเด็นการพิจารณา</b></p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่า คำว่า “การเลือกตั้ง ครั้งใหม่” นั้น มีความหมายอย่างไร หากพิจารณาแล้วเห็นว่ายังมีความหมายที่ไม่ชัดเจนก็ให้แก้ไขเพิ่มเติมให้มีความชัดเจนมากยิ่งขึ้น </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ให้จัดมีการเลือกตั้งใหม่ ในกรณีเขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"59","หน้า":"4"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"93","ร่างบทบัญญัติ":"<p>“มาตรา 93 เขตเลือกตั้งใดไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ ในกรณีเช่นนี้ ผู้สมัคร<strike>รับเลือกตั้งของทุกพรรคการเมืองที่สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นในการเลือกตั้งครั้งก่อนจะ</strike><u>ทุกรายนั้นไม่มีสิทธ</u>ิสมัครรับเลือกตั้งในการเลือกตั้งครั้งใหม่นี้<strike>มิได้</strike></p><p><strike>ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อที่อยู่ในบัญชีรายชื่อของพรรคการเมืองอาจลาออกจากบัญชีรายชื่อเพื่อสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งตามวรรคหนึ่งได้</strike></p><p><strike>ในกรณีที่จะต้องมีการมีการประกาศผลการเลือกตั้งตามมาตรา 94 แต่ยังมีกรณีที่ต้องจัดการเลือกตั้งใหม่ตามวรรคหนึ่ง ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งไปก่อนได้ โดยไม่นำคะแนนเสียงเลือกตั้งของเขตเลือกตั้งตามวรรคหนึ่งมาคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎร เพื่อประกาศผลการเลือกตั้งได้</strike></p><p><strike>ในกรณีที่ได้ผลการเลือกตั้งในเขตเลือกตั้งตามวรรคหนึ่งแล้ว ให้ดำเนินการต่อไปตามมาตรา 92 เพื่อประโยชน์แห่งการนี้ หากการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อหลัง ประกาศผลการเลือกตั้งดังกล่าวทำให้พรรคการเมืองใดได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ลดลง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้ายตามลำดับพ้น จากตำแหน่ง แต่ไม่กระทบกิจการใดที่ผู้นั้นได้ทำไปแล้ว</strike></p><p><strike>การเลือกตั้งใหม่ตามวรรคหนึ่ง การลาออกตามวรรคสอง การคำนวณตามวรรคสาม และการพ้นจากตำแหน่งตามวรรคสี่ ให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ใน พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</strike>”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า คณะอนุกรรมการศึกษาโครงสร้าง ฝ่ายนิติบัญญัติ เสนอแก้ไขความในวรรคหนึ่งเป็นความว่า “...จะสมัครรับเลือกตั้งในการเลือกตั้ง<strike>ครั้ง</strike>ใหม่นี้ มิได้”</p><p>มีกรรมการสอบถามว่า เหตุใดจึงบัญญัติให้ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อที่อยู่ในบัญชีรายชื่อ ของพรรคการเมืองสามารถลาออกจากบัญชีรายชื่อดังกล่าวเพื่อสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในวรรคสองของร่างมาตรา 93 บัญญัติขึ้นเนื่องจากในกรณีที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น และต้องจัดให้มีการเลือกตั้งใหม่ จึงควรเปิดโอกาสให้ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อที่อยู่ในบัญชีรายชื่อของพรรคการเมืองในการเลือกตั้งครั้งก่อนสามารถลาออกจากบัญชีรายชื่อดังกล่าวเพื่อสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในการเลือกตั้งครั้งใหม่ได้</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคสองของร่างมาตรา 93 ออกทั้งวรรค และแก้ไขความใน วรรคหนึ่ง เป็นดังนี้ “เขตเลือกตั้งใดไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ ในกรณีเช่นนี้ ผู้สมัคร<strike>รับเลือกตั้งของทุกพรรคการเมืองที่สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นในการเลือกตั้งครั้งก่อน จะ</strike><u>ทุกรายนั้นไม่มีสิทธ</u>ิสมัครรับเลือกตั้งในการเลือกตั้งครั้งใหม่นี้<strike>มิได้</strike>”</p><p>สำหรับความในวรรคสาม วรรคสี่ และวรรคห้าของร่างมาตรา 93 ควรตัดออกและนำไปบัญญัติ เป็นร่างมาตรา 93/1 ดังนี้</p><p>“<u>มาตรา 93/1 ในการเลือกตั้งทั่วไป ถ้ามีการประกาศผลการเลือกตั้ง โดยยังมีการเลือกตั้งไม่แล้วเสร็จ</u> <u>ในบางเขตเลือกตั้ง การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีตามมาตรา 92 (2)</u> <u>ให้หักจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังมีการเลือกตั้งไม่แล้วเสร็จก่อน ทั้งนี้ ตามหลักเกณฑ</u>์ <u>วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน</u> <u>ราษฎร</u></p><p><u>ในกรณีที่ผลการเลือกตั้งทั้งหมด เป็นผลให้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของ</u> <u>พรรคการเมืองใดลดลง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้าย</u> <u>ตามลำดับพ้นจากตำแหน่ง แต่ไม่กระทบกิจการใดที่ผู้นั้นได้ทำไปแล้ว ทั้งนี้ ตามหลักเกณฑ์วิธีการ</u> <u>และเงื่อนไขที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 93 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"38-40"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"93","ร่างบทบัญญัติ":"<p>“มาตรา 93 “เขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ และมิให้นับคะแนนที่ผู้สมัครแต่ละคนได้รับ ไปใช้ในการคำนวณตามมาตรา 92 ในกรณีเช่นนี้ ผู้สมัครทุกรายนั้นไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้ง<strike>ที่จัดขึ้นใหม่</strike><u>ทั่วไปครั้งนั้นอีก</u> และให้คณะกรรมการการเลือกตั้งดำเนินการให้มีการรับสมัครผู้สมัครรับเลือกตั้งใหม่” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ความในมาตรานี้ควรนำไปกำหนดไว้เป็นลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในมาตรานี้ควรกำหนดไว้เป็นบทเฉพาะในส่วนนี้ เพราะเป็นการห้ามสมัครรับเลือกตั้งเฉพาะคราวเท่านั้น</p><p>ประธานกรรมการสอบถามว่า หากการเลือกตั้งคราวที่สองไม่มีผู้สมัครรับเลือกตั้งผู้ใดได้รับคะแนนเลือกตั้งมากกว่าคะแนนเสียงไม่เลือกผู้ใด ผู้สมัครรับเลือกตั้งที่ได้คะแนนเสียงน้อยกว่าคะแนนเสียง ไม่ลงคะแนนให้ผู้ใดในการเลือกตั้งคราวแรกจะสามารถลงสมัครรับเลือกตั้งในการเลือกตั้งคราวที่สาม ได้หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หากไม่กำหนดห้ามไว้ผู้สมัครรับเลือกตั้งที่ได้คะแนนเสียงน้อยกว่าคะแนนเสียงไม่ลงคะแนน ให้ผู้ใดในการเลือกตั้งคราวแรกก็จะสามารถลงสมัครรับเลือกตั้งในการเลือกตั้งคราวที่สามได้</p><p>- ควรกำหนดห้ามมิให้ผู้สมัครรับเลือกตั้งที่ได้คะแนนเสียงน้อยกว่าคะแนนเสียงไม่ลงคะแนนให้ผู้ใดในการเลือกตั้งทั่วไปครั้งนั้น มิให้ลงสมัครรับเลือกตั้งอีกจนกว่าจะถึงการเลือกตั้งทั่วไปครั้งใหม่</p><p>- ในกรณีที่จะต้องมีการจัดการเลือกตั้งใหม่หลายเขตเลือกตั้ง เพราะเหตุตามที่กำหนดไว้มาตรานี้ วิธีการในการคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่จะต้องมีการจัดการเลือกตั้งใหม่หลายเขตเลือกตั้ง เพราะเหตุตามที่กำหนดไว้มาตรานี้ วิธีการในการคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อก็จะเป็นไปตามที่กำหนดไว้ในมาตรา 93/1 และเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้ “เขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ และมิให้นับคะแนนที่ผู้สมัครแต่ละคนได้รับ ไปใช้ในการคำนวณตามมาตรา 92 ในกรณีเช่นนี้ ผู้สมัครทุกรายนั้นไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้ง<strike>ที่จัดขึ้นใหม่</strike><u>ทั่วไปครั้งนั้นอีก</u> และให้คณะกรรมการการเลือกตั้งดำเนินการให้มีการรับสมัครผู้สมัครรับเลือกตั้งใหม่”</p><p>- มีกรรมการสอบถามว่า กรณีที่ผู้สมัครรับเลือกตั้งถึงแก่กรรมภายหลังการนับคะแนนแต่ก่อนการประกาศผลการเลือกตั้งจะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีเช่นว่านี้จะต้องนำคะแนนเลือกตั้งดังกล่าวมารวมคำนวณเพื่อหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย และหากผู้สมัครรับเลือกตั้งที่ถึงแก่กรรมนั้น ได้คะแนนสูงสุดก็จะต้องจัดให้มีการเลือกตั้งซ่อม แต่จะไม่มีการนำคะแนนเลือกตั้งซ่อมดังกล่าวมารวมเพื่อคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรอีก ทั้งนี้ ในการเลือกตั้งซ่อมผู้สมัครรับเลือกตั้งที่ได้คะแนนเลือกตั้งน้อยกว่าคะแนนเสียงไม่เลือกผู้ใดสามารถลงสมัครรับเลือกตั้งซ่อมได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 93 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"25-26"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"87","ร่างบทบัญญัติ":"<p>“มาตรา 87 เขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ และมิให้นับคะแนนที่ผู้สมัครแต่ละคนได้รับไปใช้ในการคำนวณตามมาตรา 86 ในกรณีเช่นนี้ <strike>ผู้สมัครทุกรายนั้น ไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้งทั่วไปครั้งนั้นอีก และ</strike>ให้คณะกรรมการการเลือกตั้งดำเนินการให้ มีการรับสมัครผู้สมัครรับเลือกตั้งใหม่ <u>โดยผู้สมัครเดิมทุกรายไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้งที่จะจัด</u><u>ขึ้นใหม่นั้น</u>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 87 ไม่ได้ใช้เฉพาะกับการเลือกตั้งทั่วไปเท่านั้น แต่ใช้กับการเลือกตั้งทุกกรณี ดังนั้น เพื่อไม่ให้เกิดปัญหาการตีความ เสนอให้ตัดความว่า “ทั่วไป” ออก</p><p>- ควรแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้ “...ในกรณีเช่นนี้ <strike>ผู้สมัครทุกรายนั้นไม่มีสิทธิสมัครรับ</strike><strike>เลือกตั้งในการเลือกตั้งทั่วไปครั้งนั้นอีก และ</strike>ให้คณะกรรมการการเลือกตั้งดำเนินการให้มีการรับสมัคร ผู้สมัครรับเลือกตั้งใหม่ <u>โดยผู้สมัครเดิมทุกรายไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้งที่จะจัดขึ้นใหม่นั้น</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 87 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"22"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"92","ร่างบทบัญญัติ":"<p> “มาตรา 92 เขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ และมิให้นับคะแนนที่ผู้สมัครแต่ละคนได้รับไปใช้ในการคำนวณตามมาตรา 91 ในกรณีเช่นนี้ ให้คณะกรรมการการเลือกตั้งดำเนินการให้มีการรับสมัครผู้สมัครรับเลือกตั้งใหม่ โดยผู้สมัครเดิมทุกรายไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้งที่จะจัดขึ้นใหม่นั้น”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ผลการเลือกตั้งใหม่ตามร่างมาตรา 92 มีผลสมบูรณ์ หากปรากฎว่ายังไม่มีบุคคลใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิก สภาผู้แทนราษฎรในเขตเลือกตั้งนั้นแล้ว ก็ต้องถือว่าเขตเลือกตั้งนั้นไม่มีสมาชิกสภาผู้แทนราษฎร เพื่อป้องกันไม่ให้พรรคการเมืองเข้าไปดำเนินการเพื่อให้มีการจัดการเลือกตั้งใหม่ตามร่างมาตรา 92</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้มีการลงโทษพรรคการเมืองที่ดำเนินการหรือรณรงค์ให้ประชาชนไม่ไปใช้สิทธิเลือกตั้งไว้ในกฎหมายประกอบรัฐธรรมนูญด้วย</p><p>- ควรมีการลงโทษพรรคการเมืองที่เข้าไปดำเนินการเพื่อให้มีการจัดการเลือกตั้งใหม่ตาม ร่างมาตรา 92 ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เมื่อมีการจัดการเลือกตั้งใหม่ตามร่างมาตรา 92 แล้ว คณะกรรมการการเลือกตั้งอาจใช้อำนาจในการควบคุมตรวจสอบการจัดการเลือกตั้งใหม่ตามร่างมาตรา 92 อย่างเข้มงวด </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 93 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"59"},{"หมวด":"7","ส่วน":"2","มาตรา":"92","ร่างมาตรา":"92","ร่างบทบัญญัติ":"<p>“มาตรา 92 เขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ และมิให้นับคะแนนที่ผู้สมัคร<u>รับเลือกตั้ง</u>แต่ละคนได้รับไปใช้ในการคำนวณตามมาตรา 91 ในกรณีเช่นนี้ ให้คณะกรรมการการเลือกตั้งดำเนินการให้มีการรับสมัครผู้สมัครรับเลือกตั้งใหม่ โดยผู้สมัคร<u>รับเลือกตั้ง</u>เดิมทุกรายไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้งที่จะจัดขึ้นใหม่นั้น”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 92 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 92 เขตเลือกตั้งที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ และมิให้นับคะแนนที่ผู้สมัคร<u>รับเลือกตั้ง</u>แต่ละคนได้รับไปใช้ในการคำนวณตามมาตรา 91 ในกรณีเช่นนี้ ให้คณะกรรมการการเลือกตั้งดำเนินการให้มีการรับสมัครผู้สมัครรับเลือกตั้งใหม่ โดยผู้สมัคร<u>รับเลือกตั้ง</u>เดิมทุกรายไม่มีสิทธิสมัครรับเลือกตั้งในการเลือกตั้งที่จะจัดขึ้นใหม่นั้น” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 92 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"27-28"},{"หมวด":"7","ส่วน":"2","มาตรา":"93","ร่างมาตรา":"93/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 93/1 ในการเลือกตั้งทั่วไป ถ้ามีการประกาศผลการเลือกตั้ง โดยยังมีการเลือกตั้งไม่แล้วเสร็จ</u> <u>ในบางเขตเลือกตั้ง การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีตามมาตรา 92 (2)</u> <u>ให้หักจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังมีการเลือกตั้งไม่แล้วเสร็จก่อน ทั้งนี้ ตามหลักเกณฑ</u>์ <u>วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน</u><u>ราษฎร</u></p><p><u>ในกรณีที่ผลการเลือกตั้งทั้งหมด เป็นผลให้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของ</u><u>พรรคการเมืองใดลดลง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้าย</u> <u>ตามลำดับพ้นจากตำแหน่ง แต่ไม่กระทบกิจการใดที่ผู้นั้นได้ทำไปแล้ว ทั้งนี้ ตามหลักเกณฑ์วิธีการ</u> <u>และเงื่อนไขที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u>”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า คณะอนุกรรมการศึกษาโครงสร้าง ฝ่ายนิติบัญญัติ เสนอแก้ไขความในวรรคหนึ่งเป็นความว่า “...จะสมัครรับเลือกตั้งในการเลือกตั้ง<strike>ครั้ง</strike>ใหม่นี้ มิได้”</p><p>มีกรรมการสอบถามว่า เหตุใดจึงบัญญัติให้ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อที่อยู่ในบัญชีรายชื่อ ของพรรคการเมืองสามารถลาออกจากบัญชีรายชื่อดังกล่าวเพื่อสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎร แบบแบ่งเขตเลือกตั้งได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในวรรคสองของร่างมาตรา 93 บัญญัติขึ้นเนื่องจากในกรณีที่ไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนน เสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น และต้องจัดให้มีการเลือกตั้งใหม่ จึงควร เปิดโอกาสให้ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อที่อยู่ในบัญชีรายชื่อของพรรคการเมืองในการเลือกตั้ง ครั้งก่อนสามารถลาออกจากบัญชีรายชื่อดังกล่าวเพื่อสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตเลือกตั้งในการเลือกตั้งครั้งใหม่ได้</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคสองของร่างมาตรา 93 ออกทั้งวรรค และแก้ไขความใน วรรคหนึ่ง เป็นดังนี้ “เขตเลือกตั้งใดไม่มีผู้สมัครรับเลือกตั้งรายใดได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนน เสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น ให้จัดให้มีการเลือกตั้งใหม่ ในกรณีเช่นนี้ ผู้สมัคร<strike>รับเลือกตั้งของทุกพรรคการเมืองที่สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นในการเลือกตั้งครั้งก่อน จะ</strike><u>ทุกรายนั้นไม่มีสิทธ</u>ิสมัครรับเลือกตั้งในการเลือกตั้งครั้งใหม่นี้<strike>มิได้</strike>”</p><p>สำหรับความในวรรคสาม วรรคสี่ และวรรคห้าของร่างมาตรา 93 ควรตัดออกและนำไปบัญญัติ เป็นร่างมาตรา 93/1 ดังนี้</p><p>“<u>มาตรา 93/1 ในการเลือกตั้งทั่วไป ถ้ามีการประกาศผลการเลือกตั้ง โดยยังมีการเลือกตั้งไม่แล้วเสร็จ</u> <u>ในบางเขตเลือกตั้ง การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีตามมาตรา 92 (2)</u> <u>ให้หักจำนวนสมาชิกสภาผู้แทนราษฎรตามสัดส่วนที่ยังมีการเลือกตั้งไม่แล้วเสร็จก่อน ทั้งนี้ ตามหลักเกณฑ</u>์ <u>วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน</u> <u>ราษฎร</u></p><p><u>ในกรณีที่ผลการเลือกตั้งทั้งหมด เป็นผลให้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของ</u> <u>พรรคการเมืองใดลดลง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้าย</u> <u>ตามลำดับพ้นจากตำแหน่ง แต่ไม่กระทบกิจการใดที่ผู้นั้นได้ทำไปแล้ว ทั้งนี้ ตามหลักเกณฑ์วิธีการ</u> <u>และเงื่อนไขที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มเติมความเป็นร่างมาตรา 93/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"40"},{"หมวด":"7","ส่วน":"2","มาตรา":"93","ร่างมาตรา":"93/1","ร่างบทบัญญัติ":"<p> “มาตรา 93/1 ในกรณีที่การเลือกตั้งทั่วไปที่ต้องมีการเลือกตั้งแบบแบ่งเขตเลือกตั้งใหม่ในบางเขตหรือบางหน่วยเลือกตั้งก่อนประกาศผลการเลือกตั้ง หรือการเลือกตั้งยังไม่แล้วเสร็จ หรือยังไม่มีการประกาศผลการเลือกตั้งครบทุกเขตเลือกตั้งไม่ว่าด้วยเหตุใด การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคพึงมี และจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองพึงได้รับ ให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>ในกรณีที่ผลการคำนวณตามวรรคหนึ่งทำให้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองใดลดลง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้ายตามลำดับพ้นจากตำแหน่ง แต่ไม่กระทบต่อกิจการใดที่ผู้นั้นได้ทำไปแล้ว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 93/1 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"6"},{"หมวด":"7","ส่วน":"2","มาตรา":"93","ร่างมาตรา":"93","ร่างบทบัญญัติ":"<p>“มาตรา 93 ใน<strike>กรณีที่</strike>การเลือกตั้งทั่วไป<strike>ที่</strike><u>ถ้าต้อง</u>มีการเลือกตั้งแบบแบ่งเขตเลือกตั้งใหม่ในบางเขตหรือบางหน่วยเลือกตั้งก่อนประกาศผลการเลือกตั้ง หรือการเลือกตั้งยังไม่แล้วเสร็จหรือยังไม่มีการประกาศผลการเลือกตั้งครบทุกเขตเลือกตั้งไม่ว่าด้วยเหตุใด การคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่ แต่ละพรรคการเมืองพึงมี และจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองพึงได้รับ ให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>ในกรณีที่ผลการคำนวณตามวรรคหนึ่งทำให้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองใดลดลง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้าย ตามลำดับพ้นจากตำแหน่ง <strike>แต่ไม่กระทบต่อกิจการใดที่ผู้นั้นได้ทำไปแล้ว</strike>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้ “ใน<strike>กรณีที่</strike>การเลือกตั้งทั่วไป<strike>ที่</strike><u>ถ้าต้อง</u>มี การเลือกตั้ง...” และแก้ไขเพิ่มเติมวรรคสอง เป็นดังนี้ “...ลำดับท้ายตามลำดับพ้นจากตำแหน่ง <strike>แต่ไม่ กระทบต่อกิจการใดที่ผู้นั้นได้ทำไปแล้ว</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 93 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"59-60"},{"หมวด":"7","ส่วน":"2","มาตรา":"94","ร่างมาตรา":"13","ร่างบทบัญญัติ":"<p>“มาตรา 13 ในกรณีที่การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งขึ้นใหม่ เพราะเหตุที่การเลือกตั้งในเขตเลือกตั้งใดไม่สุจริตหรือเที่ยงธรรม ถ้า<strike>คณะกรรมการการเลือกตั้งเห็นว่า</strike> การเลือกตั้งใหม่จะมีผลทำให้การคำนวณสัดส่วนคะแนนของพรรคการเมืองเปลี่ยนแปลงไป ให้ดำเนินการคำนวณสัดส่วนคะแนนของพรรคการเมืองตามมาตรา 12 และประกาศผลการเลือกตั้งสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อใหม่” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดความว่า “...คณะกรรมการการเลือกตั้งเห็นว่า ...” ของร่างมาตรา 13 ออก เนื่องจากคณะกรรมการการเลือกตั้งไม่สามารถรู้ได้ล่วงหน้าว่าการเลือกตั้งใหม่จะมีผลเปลี่ยนแปลงของคะแนนที่จะส่งผลต่อการคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรหรือไม่ และกรณีตามร่างมาตรา 13 นี้ จะใช้บังคับเฉพาะการเลือกตั้งทั่วไปที่ไม่สุจริตและเที่ยงธรรมจึงต้องจัดให้มีการเลือกตั้งใหม่เท่านั้น มิได้หมายความรวมถึงการเลือกตั้งซ่อม และต้องจัดให้มีการเลือกตั้งใหม่ภายในกำหนดหนึ่งปี นับแต่วันเลือกตั้งทั่วไป</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 13 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"10"},{"หมวด":"7","ส่วน":"2","มาตรา":"94","ร่างมาตรา":"95","ร่างบทบัญญัติ":"<p>“มาตรา 95 ภายในหนึ่งปีหลังจากวันเลือกตั้งซึ่งเป็นการเลือกตั้งทั่วไป <strike>กรณีท</strike><strike>ี่</strike><u>ถ้า</u>ต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง<u>ในเขตเลือกตั้งใด</u>ขึ้นใหม่ เพราะเหตุที่การเลือกตั้งในเขตเลือกตั้ง<strike>ใด</strike><u>นั้น</u>ไม่สุจริตหรือเที่ยงธรรม <strike>ถ้าการเลือกตั้งใหม่มีผลทำ</strike>ให้<u>ม</u>ีการคำนวณ<u>จำนวน</u><strike>สัดส่วนคะแนน ของพรรคการเมืองเปลี่ยนแปลงไป ให้คณะกรรมการการเลือกตั้งดำเนินการคำนวณสัดส่วนคะแนนของพรรคการเมืองตามมาตรา 92 และประกาศผลการเลือกตั้งสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อใหม่</strike><u>สมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีตามมาตรา 92 (2) ใหม่ โดยยกเลิก</u><u>คะแนนเสียงของพรรคการเมืองทุกพรรคจากเขตเลือกตั้งนั้น และใช้คะแนนที่ได้จากการเลือกตั้งครั้งใหม่มา</u><u>คำนวณแทน และให้พรรคการเมืองได้รับจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามผลการ</u><u>คำนวณครั้งใหม่ และหากเป็นผลให้จำนวนสมาชิกแบบบัญชีรายชื่อของพรรคการเมืองใดมีจำนวนลดลงให</u>้<u>สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้ายตามลำดับพ้นจากตำแหน่ง</u><u>แต่ไม่กระทบกิจการใดที่ผู้นั้นได้ทำไปแล้ว ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไข ที่บัญญัติไว้ใน</u><u>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u></p><p><u>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่างไม่ว่าด้วยเหตุใดภายหลังพ้นเวลาหนึ่งป</u>ี<u>นับแต่วันเลือกตั้งทั่วไป มิให้มีผลกระทบต่อการคำนวณสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคจะพึงมีตาม</u><u>มาตรา 92</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 95 เป็นดังนี้</p><p>“มาตรา 95 ภายในหนึ่งปีหลังจากวันเลือกตั้งซึ่งเป็นการเลือกตั้งทั่วไป <strike>กรณีท</strike><strike>ี่</strike><u>ถ้า</u>ต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง<u>ในเขตเลือกตั้งใด</u>ขึ้นใหม่ เพราะเหตุที่การเลือกตั้งในเขต เลือกตั้ง<strike>ใด</strike><u>นั้น</u>ไม่สุจริตหรือเที่ยงธรรม <strike>ถ้าการเลือกตั้งใหม่มีผลทำ</strike>ให้<u>ม</u>ีการคำนวณ<u>จำนวน</u><strike>สัดส่วนคะแนน ของพรรคการเมืองเปลี่ยนแปลงไป ให้คณะกรรมการการเลือกตั้งดำเนินการคำนวณสัดส่วนคะแนน ของพรรคการเมืองตามมาตรา 92 และประกาศผลการเลือกตั้งสำหรับสมาชิกสภาผู้แทนราษฎร แบบบัญชีรายชื่อใหม่</strike><u>สมาชิกสภาผู้แทนราษฎรที่พรรคการเมืองจะพึงมีตามมาตรา 92 (2) ใหม่ โดยยกเลิก</u><u>คะแนนเสียงของพรรคการเมืองทุกพรรคจากเขตเลือกตั้งนั้น และใช้คะแนนที่ได้จากการเลือกตั้งครั้งใหม่มา</u><u>คำนวณแทน และให้พรรคการเมืองได้รับจัดสรรสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อตามผลการ</u><u>คำนวณครั้งใหม่ และหากเป็นผลให้จำนวนสมาชิกแบบบัญชีรายชื่อของพรรคการเมืองใดมีจำนวนลดลง</u><u>ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองนั้นในลำดับท้ายตามลำดับพ้นจากตำแหน่ง</u><u>แต่ไม่กระทบกิจการใดที่ผู้นั้นได้ทำไปแล้ว ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไข ที่บัญญัติไว้ใน</u><u>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u></p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดจึงกำหนดระยะเวลาภายในหนึ่งปีหลังจากวันเลือกตั้ง ระยะเวลาดังกล่าวเป็นระยะเวลาที่ เหมาะสมที่จะให้คณะกรรมการการเลือกตั้งสามารถควบคุมการเลือกตั้งให้สุจริตและเที่ยงธรรมได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ระยะเวลาภายในหนึ่งปีหลังจากวันเลือกตั้งเป็นระยะเวลาที่คณะกรรมการ การเลือกตั้งคาดว่าจะใช้ดำเนินการชี้ขาดการเลือกตั้งเรื่องร้องเรียนเพื่อให้การเลือกตั้งเป็นไปโดยสุจริตและ เที่ยงธรรมได้ โดยหากกำหนดระยะเวลาเกินหนึ่งปี การรวบรวมตรวจสอบพยานหลักฐานในการทุจริต เลือกตั้งจะกระทำได้ยาก และส่งผลเสียต่อการคำนวณคะแนนในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรได้</p><p>- มีกรรมการสอบถามว่า ถ้าเขตเลือกตั้งใดมีการเลือกตั้งที่ไม่สุจริตหรือเที่ยงธรรมต้องจัดให้มีการ เลือกตั้งใหม่ และคะแนนที่ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือพรรคการเมืองได้รับท้ังหมด ต้องถูกยกเลิก แม้จะไม่ได้มีส่วนในการกระทำทุจริตในการเลือกตั้งก็ตาม กรณีดังกล่าวเหมาะสมหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า หากมีการทุจริตเลือกตั้งในการ เลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งจะต้องจัดให้มีการเลือกตั้งใหม่ โดยพรรคการเมือง ต้องส่งรายชื่อผู้สมัครคนใหม่ ส่วนคะแนนที่ได้รับเดิมต้องถูกยกเลิก และต้องนำคะแนนจากการเลือกตั้ง ครั้งใหม่มาคำนวณเพื่อหาสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองพึงมีได้ต่อไป</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 95 ความว่า “<u>การเลือกตั้ง</u> <u>สมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่างไม่ว่าด้วยเหตุใดภายหลังพ้นเวลาหนึ่งปีนับแต่วันเลือกตั้งทั่วไป</u> <u>มิให้มีผลกระทบต่อการคำนวณสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคจะพึงมีตามมาตรา 92</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 95 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"41-42"},{"หมวด":"7","ส่วน":"2","มาตรา":"94","ร่างมาตรา":"95","ร่างบทบัญญัติ":"<p> “มาตรา 95 ภายในหนึ่งปีหลังจากวันเลือกตั้งอันเป็นการเลือกตั้งทั่วไป ถ้าต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในเขตเลือกตั้งใดขึ้นใหม่เพราะเหตุที่การเลือกตั้งในเขตเลือกตั้งนั้นมิได้เป็นไปโดยสุจริตและเที่ยงธรรม ให้นำมาตรา 93/1 มาใช้บังคับโดยอนุโลม</p><p>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่างไม่ว่าด้วยเหตุใดภายหลังพ้นเวลาหนึ่งปี นับแต่วันเลือกตั้งทั่วไป มิให้มีผลกระทบกับการคำนวณสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคจะพึงมีตามมาตรา 92”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 95 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"6-7"},{"หมวด":"7","ส่วน":"2","มาตรา":"94","ร่างมาตรา":"94","ร่างบทบัญญัติ":"<p>“มาตรา 94 ภายในหนึ่งปีหลังจากวันเลือกตั้งอันเป็นการเลือกตั้งทั่วไป ถ้าต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในเขตเลือกตั้งใดขึ้นใหม่ เพราะเหตุที่การเลือกตั้งในเขตเลือกตั้งนั้นมิได้เป็นไปโดยสุจริตและเที่ยงธรรม ให้นำ<u>ความใน</u>มาตรา 93 มาใช้บังคับโดยอนุโลม</p><p>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่างไม่ว่าด้วยเหตุใดภายหลังพ้นเวลาหนึ่งปีนับแต่วันเลือกตั้งทั่วไป มิให้มีผลกระทบกับการคำนวณสมาชิกสภาผู้แทนราษฎรที่แต่ละพรรคการเมืองจะพึงมีตามมาตรา 91” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้ “...ให้นำ<u>ความใน</u>มาตรา 93 มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 94 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"60"},{"หมวด":"7","ส่วน":"2","มาตรา":"95","ร่างมาตรา":"16","ร่างบทบัญญัติ":"<p> “มาตรา 16 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิเลือกตั้ง</p><p>(1) มีสัญชาติไทย แต่บุคคลผู้มีสัญชาติโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) มีอายุไม่ต่ำกว่าสิบแปดปีบริบูรณ์ในวันที่ 1 มกราคมของปีที่มีการเลือกตั้ง และ</p><p>(3) มีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งมาแล้วเป็นเวลาไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง</p><p>ผู้มีสิทธิเลือกตั้งซึ่งอยู่นอกเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้าน หรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หรือมีถิ่นที่อยู่นอกราชอาณาจักร ย่อมมีสิทธิออกเสียงลงคะแนนเลือกตั้ง ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</p><p>ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยไม่ได้แจ้งเหตุอันสมควรตามที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือวุฒิสภา ต้องถูกจำกัดสิทธิบางประการหรือชำระค่าปรับตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่าความในมาตรานี้มีข้อที่ที่ประชุมจะต้องพิจารณา คือ การเลือกตั้งนอกราชอาณาจักรควรดำเนินการอย่างไร และการไม่ไปใช้สิทธิเลือกตั้งนั้นควรกำหนดให้มีการลงโทษอย่างไร ทั้งนี้ คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอเรื่องการลงโทษโดยการชำระค่าปรับมาให้ที่ประชุมพิจารณาด้วยว่ามีความเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ผู้ที่ไม่ไปใช้สิทธิเลือกตั้งต้องชำระค่าปรับนั้น อาจมีผล ทำให้ประชาชนลงมติไม่รับร่างรัฐธรรมนูญจึงควรตัดออก และเสนอให้แก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิโดยไม่ได้แจ้งเหตุอันสมควรตามที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือวุฒิสภา ต้องถูกจำกัดสิทธิบางประการ<strike>หรือชำระค่าปรับ</strike>ตามที่กฎหมายบัญญัติ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่ง (1) ที่กำหนดให้บุคคลผู้มีสัญชาติโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปีจึงจะมีสิทธิเลือกตั้งนั้น เป็นการกำหนดระยะเวลาในการได้สัญชาติไทยไว้น้อยเกินไปหรือไม่ เนื่องจากในปัจจุบันการได้สัญชาติไทยโดยการแปลงสัญชาติไทยนั้นสามารถกระทำได้โดยง่าย และบางกรณีมีการทุจริตด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่าการกำหนดให้บุคคลผู้มีสัญชาติโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปีจึงจะมี สิทธิเลือกตั้งนั้น มีการกำหนดไว้ในรัฐธรรมนูญฉบับก่อน ๆ ตั้งแต่อดีตจนถึงรัฐธรรมนูญ 2550 โดยไม่มีการแก้ไขเพิ่มเติม ทั้งนี้ การเพิ่มกำหนดเวลาการได้สัญชาติไทยโดยการแปลงสัญชาติเป็นการจำกัดสิทธิ ของบุคคล</p><p>- มีกรรมการแสดงความเห็นว่า เดิมการเลือกตั้งนอกราชอาณาจักรกำหนดให้เลือกได้ทั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อ โดยจำแนกว่าผู้มีสิทธิเลือกตั้งแต่ละคนมีชื่ออยู่ในทะเบียนในเขตเลือกตั้งใดแล้วส่งบัตรเลือกตั้งทั้งสองแบบพร้อมทั้งรายชื่อผู้สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นไปให้ผู้มีสิทธิเลือกตั้งนอกราชอาณาจักร</p><p>- ควรกำหนดให้มีการลงทะเบียนผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรทุกครั้งที่มีการเลือกตั้ง เนื่องจากในแต่ละปีคนไทยที่อยู่นอกราชอาณาจักรจะมีการเปลี่ยนแปลงถิ่นที่อยู่เป็นประจำ</p><p>- ความในวรรคหนึ่ง (1) นั้นอาจกำหนดเงื่อนไขเพิ่มเติม เช่น ต้องมีการเสียภาษีเงินได้บุคคลธรรมดาอย่างถูกต้องครบถ้วนภายในระยะเวลาใดระยะเวลาหนึ่งจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อน ๆ กำหนดให้ผู้มีสิทธิเลือกตั้งที่เป็นบุคคลสัญชาติไทยโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปีเท่านั้น จึงไม่ควรเพิ่มเติมเงื่อนไขใด ๆ ในวรรคหนึ่ง (1) อีก ส่วนการเลือกตั้งนอกราชอาณาจักรหากกำหนดให้ลงคะแนนเลือกตั้งเฉพาะ การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ จะเหมาะสมหรือไม่ เนื่องจากคนไทยที่มีอยู่นอกราชอาณาจักรจะไม่ทราบว่าในเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้านนั้นผู้สมัครรับเลือกตั้งเป็นใครและสังกัดพรรคการเมืองใด</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันคนไทยที่อยู่นอกราชอาณาจักรสามารถติดตามการเมืองภายในประเทศได้อย่างใกล้ชิดจากสื่อออนไลน์ต่าง ๆ ประกอบกับระบบการเลือกตั้งรูปแบบที่จะกำหนดไว้ในรัฐธรรมนูญกำหนดให้ลงคะแนนเลือกตั้งในบัตรเลือกตั้งเพียงใบเดียวจึงไม่น่าจะมีปัญหาในการดำเนินการเลือกตั้งทั้งในและนอกราชอาณาจักร ทั้งนี้ อาจต้องกำหนดในกฎหมายประกอบรัฐธรรมนูญให้คณะกรรมการการเลือกตั้งต้องดำเนินการให้ประชาชนทั้งที่อยู่ในและนอกราชอาณาจักรทราบว่าผู้สมัคร รับเลือกตั้งในแต่ละเขตเลือกตั้งสังกัดพรรคการเมืองใด</p><p>- ปัญหาสำคัญของการเลือกตั้งนอกราชอาณาจักร คือ การส่งข้อมูลของผู้สมัครรับเลือกตั้งไปให้ ผู้มีสิทธิเลือกตั้งนอกราชอาณาจักร หลายประเทศจึงกำหนดให้ผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรเลือกได้เฉพาะสมาชิกสภาผู้แทนแบบบัญชีรายชื่อเท่านั้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ปัจจุบันระบบการสื่อสารและสารสนเทศระหว่างประเทศมีความก้าวหน้ามากขึ้น การดำเนินการให้ผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรทราบว่าในเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้านนั้นผู้สมัครรับเลือกตั้งเป็นใคร และสังกัดพรรคการเมืองใด จึงดำเนินการได้ไม่ยาก</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า ประเทศอิตาลีจะมีการกันส่วนจำนวนสมาชิกสภาผู้แทนราษฎรไว้ส่วนหนึ่งเพื่อให้ผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรเป็นผู้เลือกไว้โดยเฉพาะ ส่วนประเทศเม็กซิโกจะกำหนดให้ผู้มีสิทธิเลือกตั้งนั้นเลือกตั้งได้เฉพาะประธานาธิบดี และสมาชิกวุฒิสภาเท่านั้น ซึ่งปัจจุบันประเทศเม็กซิโกกำลังแก้ไขเพิ่มเติมรัฐธรรมนูญให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรนอกราชอาณาจักรได้แต่ไม่ทราบว่าจะมีกลไกในการดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า ความยุ่งยากในการจัดให้มีการเลือกตั้งนอกราชอาณาจักร คือ การจำแนกว่าผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรแต่ละคนนั้นมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งใดบ้าง โดยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามรูปแบบที่จะกำหนดไว้ในร่างรัฐธรรมนูญนี้จะทำให้คะแนนเสียงของผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรมีความหมายมากขึ้น เนื่องจากจะมีการนำคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมารวมคำนวณเพื่อหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</p><p>- มีกรรมการแสดงความเห็นว่า ที่ผ่านมาค่าใช้จ่ายในการเลือกตั้งนอกราชอาณาจักรใช้งบประมาณจำนวนไม่มาก</p><p>- เหตุใดรัฐธรรมนูญ 2540 จึงกำหนดให้มีการเลือกตั้งนอกราชอาณาจักร</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่าคณะกรรมาธิการยกร่างรัฐธรรมนูญ (รัฐธรรมนูญ 2540) เห็นว่า คนไทยที่อยู่นอกราชอาณาจักรก็เป็น คนไทยเช่นเดียวกับคนไทยที่อยู่ในราชอาณาจักรจึงกำหนดให้มีสิทธิเลือกตั้งนอกราชอาณาจักรได้</p><p>- มีกรรมการแสดงความเห็นว่า บางประเทศกำหนดให้ผู้มีสิทธิเลือกตั้งนอกราชอาณาจักรเป็นผู้เสียค่าใช้จ่ายในการส่งไปรษณีย์บัตรเลือกตั้ง</p><p>- มีกรรมการตั้งข้อสังเกตว่า การกำหนดให้มีการเลือกตั้งนอกราชอาณาจักรคุ้มค่ากับงบประมาณ ที่รัฐต้องสูญเสียไปหรือไม่</p><p>ประธานกรรมการกล่าวว่า เมื่อกำหนดให้มีการเลือกตั้งนอกราชอาณาจักร จึงต้องกำหนดให้มีการเลือกตั้งนอกเขตเลือกตั้งด้วย ทำให้คณะกรรมการการเลือกตั้งเกิดความยุ่งยากในการดำเนินการจัดให้มีการเลือกตั้ง และมีค่าใช้จ่ายในการดำเนินการจำนวนมาก</p><p>- มีกรรมการแสดงความเห็นว่า การเลือกตั้งนอกราชอาณาจักรนั้นมีการกำหนดไว้ในรัฐธรรมนูญตั้งแต่รัฐธรรมนูญ 2540 แล้วจึงไม่ควรเปลี่ยนแปลง</p><p>- การกำหนดให้ผู้มีสิทธิเลือกตั้งต้องมีอายุไม่ต่ำกว่าสิบแปดปีบริบูรณ์ในวันที่ 1 มกราคมของปีที่มีการเลือกตั้ง ทำให้ประชาชนที่มีอายุสิบแปดปีบริบูรณ์หลังจากวันที่ 1 มกราคม ของปีที่มีการเลือกตั้ง แต่มีอายุครบสิบแปดปีบริบูรณ์ก่อนวันเลือกตั้งไม่สามารถใช้สิทธิเลือกตั้งได้จำนวนมาก อย่างไรก็ตาม ปัจจุบันเทคโนโลยีด้านการทะเบียนราษฎรของกระทรวงมหาดไทยนั้นมีความก้าวหน้าสามารถดำเนินการตรวจสอบได้ว่าประชาชนคนใดมีอายุครบสิบแปดปีบริบูรณ์ได้ง่าย จึงอาจกำหนดให้ประชาชนซึ่งมีอายุครบสิบแปดปีบริบูรณ์ในวันก่อนวันประกาศพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรเป็นผู้มีสิทธิเลือกตั้งได้</p><p>- ควรกำหนดให้ผู้มีสิทธิเลือกตั้งต้องมีอายุครบสิบแปดปีบริบูรณ์ก่อนวันเลือกตั้งไม่น้อยกว่าหกสิบวันเนื่องจากต้องให้เวลากับเจ้าหน้าที่พอสมควรในการดำเนินการจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ผู้มีสิทธิเลือกตั้งต้องมีอายุครบสิบแปดปีบริบูรณ์ในวันประกาศพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร ทั้งนี้ ควรนำประเด็นนี้ไปปรึกษาหารือกับคณะกรรมการการเลือกตั้งว่าสามารถดำเนินการจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งได้ทันหรือไม่</p><p>- มีกรรมการสอบถามว่า ความในวรรคสามของมาตรานี้ควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคสามของมาตรานี้กำหนดไว้ในลักษณะเช่นเดียวกับความในมาตรา 72 วรรคสองของรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่าง 16 ไว้ก่อน และมอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปพิจารณายกร่างตามความเห็นของที่ประชุมแล้วนำมาเสนอต่อที่ประชุมอีกครั้ง </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"14-17"},{"หมวด":"7","ส่วน":"2","มาตรา":"95","ร่างมาตรา":"96","ร่างบทบัญญัติ":"<p> “มาตรา 96 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิเลือกตั้ง</p><p>(1) มีสัญชาติไทย แต่บุคคลผู้มีสัญชาติไทยโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้ว ไม่น้อยกว่าห้าปี</p><p>(2) มีอายุไม่ต่ำกว่าสิบแปดปีบริบูรณ์ในวันเลือกตั้ง</p><p>(3) มีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งมาแล้วเป็นเวลาไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง</p><p>ผู้มีสิทธิเลือกตั้งซึ่งอยู่นอกเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้าน หรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หรือมีถิ่นที่อยู่นอกราชอาณาจักร ย่อมมีสิทธิออกเสียงลงคะแนนเลือกตั้ง ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตาม (3) กรณีที่มีชื่อ อยู่ในทะเบียนบ้านในเขตเลือกตั้งน้อยกว่าเก้าสิบวันนั้น คณะกรรมการการเลือกตั้งจะมีแนวทางปฏิบัติอย่างไรเพื่อให้บุคคลดังกล่าวสามารถใช้สิทธิออกเสียงลงคะแนนเลือกตั้งได้</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า กรณีผู้มีสิทธิเลือกตั้งซึ่งมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งน้อยกว่าเก้าสิบวันนั้น คณะกรรมการได้ออกแบบไว้ในวรรคสองของร่างมาตรา 96 โดยให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในกฎหมายว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร ซึ่งปัจจุบันมาตรา 96 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ได้กำหนดให้ผู้มีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งแบบ แบ่งเขตเลือกตั้งติดต่อกันเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง ให้มีสิทธิลงคะแนนเลือกตั้งแบบ แบ่งเขตเลือกตั้งในเขตเลือกตั้งที่มีชื่ออยู่ในทะเบียนบ้านติดต่อกันครั้งสุดท้ายเป็นเวลาไม่น้อยกว่าเก้าสิบวัน</p><p>- มีกรรมการแสดงความเห็นว่า ผู้มีสิทธิเลือกตั้งที่มีถิ่นที่อยู่นอกราชอาณาจักร และแจ้งความประสงค์ขอใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกราชอาณาจักรในการเลือกตั้งครั้งหลังสุดก่อนที่ผู้นั้น จะย้ายถิ่นที่อยู่มาอยู่ในราชอาณาจักร ผู้นั้นจึงจะสามารถใช้สิทธิออกเสียงลงคะแนนเลือกตั้งในเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้านได้ก็ต่อเมื่อมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งติดต่อกันเป็นเวลาไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง</p><p>- การใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้าสำหรับผู้มีสิทธิเลือกตั้งซึ่งอยู่นอกเขตเลือกตั้ง ที่ตนมีชื่ออยู่ในทะเบียนบ้าน หรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หรือมีถิ่นที่อยู่นอกราชอาณาจักรนั้น มีข้อเสนอจากพรรคการเมืองว่าควรยกเลิกการออกเสียงลงคะแนนเลือกตั้งล่วงหน้าเนื่องจากเป็นช่องทางที่ทำให้เกิดการทุจริตการเลือกตั้งได้</p><p>- ไม่เห็นด้วยกับการยกเลิกการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า และการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้ง เนื่องจากการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า และการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งนั้นจะเป็นการอำนวยความสะดวกให้แก่ประชาชนสำหรับผู้ที่ต้องไปทำงานนอกเขตเลือกตั้งที่ตนมีสิทธิเลือกตั้ง หรือจะต้องเดินทางไปนอกเขตเลือกตั้งที่ตนต้องไปใช้สิทธิลงคะแนนเลือกตั้ง หรือในวันเลือกตั้งไม่สามารถไปใช้สิทธิเลือกตั้ง ณ เขตเลือกตั้งที่ตนมีสิทธิเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่า เรื่องการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า และการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งนั้น คณะกรรมการจะต้องกำหนดมาตรการเพื่อป้องกันมิให้ มีการทุจริตการเลือกตั้ง เช่น กำหนดระยะเวลาให้ผู้ที่จะใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า หรือใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งจะต้องแจ้งความประสงค์ต่อคณะกรรมการการเลือกตั้งเพื่อขอลงทะเบียนใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า หรือใช้สิทธิออกเสียงลงคะแนนเลือกตั้ง นอกเขตเลือกตั้งสำหรับการเลือกตั้งในแต่ละครั้งโดยต้องแจ้งก่อนวันเลือกตั้งไม่น้อยกว่าเก้าสิบวัน เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้าและการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งนั้น คณะกรรมการควรออกแบบกระบวนการเพื่อให้ผู้ที่จะใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า หรือผู้ใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งจะต้องแจ้งความประสงค์ต่อคณะกรรมการการเลือกตั้งเป็นครั้ง ๆ ไป ไม่ใช่จะต้องไปแจ้งเปลี่ยนแปลงยกเลิกการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า หรือใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งก่อนจึงจะสามารถกลับไปใช้สิทธิออกเสียงลงคะแนนในวันเลือกตั้งหรือไปใช้สิทธิออกเสียงลงคะแนนเลือกตั้งในเขตเลือกตั้งที่ตนมีภูมิลำเนา</p><p>- เรื่องการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งล่วงหน้า หรือการใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้งนั้น เป็นการอำนวยความสะดวกให้แก่ประชาชนผู้มีสิทธิเลือกตั้งในการมีส่วนร่วมทางการเมืองตามวิถีทางระบอบประชาธิปไตยและเพื่อเป็นมาตรการป้องกันการทุจริตการเลือกตั้ง ควรกำหนดระยะเวลาในการให้ประชาชนที่ประสงค์จะใช้สิทธิเลือกตั้งล่วงหน้าได้ลงทะเบียนการใช้สิทธิเลือกตั้งล่วงหน้าต่อคณะกรรมการการเลือกตั้งในระยะเวลาที่เหมาะสม</p><p>- การใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกราชอาณาจักรนั้น มาตรา 101 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ได้กำหนดให้ผู้มีสิทธิเลือกตั้งซึ่งมีถิ่นที่อยู่นอกราชอาณาจักรซึ่งขอใช้สิทธิลงคะแนนเลือกตั้ง ณ ประเทศที่ตนมีถิ่นที่อยู่ เมื่อผู้นั้นขอใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกราชอาณาจักรแล้วให้ผู้มีสิทธิเลือกตั้งนั้นหมดสิทธิลงคะแนนเลือกตั้งในหน่วยเลือกตั้งที่ตนมีชื่ออยู่ในบัญชีผู้มีสิทธิเลือกตั้งของหน่วยเลือกตั้งนั้น เว้นแต่ผู้นั้นจะได้แจ้งเปลี่ยนแปลงตามเวลาที่คณะกรรมการการเลือกตั้งกำหนด ซึ่งทำให้เกิดปัญหาในทางปฏิบัติกรณีที่ผู้นั้นย้ายภูมิลำเนากลับมาอยู่ในราชอาณาจักรแล้วแต่ไม่แจ้งเปลี่ยนแปลงเพื่อขอใช้สิทธิออกเสียงลงคะแนนเลือกตั้งในหน่วยเลือกตั้งที่ตนมีภูมิลำเนา ผู้นั้นก็จะไม่สามารถใช้สิทธิเลือกตั้ง ในราชอาณาจักร ณ หน่วยเลือกตั้งที่มีชื่ออยู่ในทะเบียนบ้านได้ ดังนั้น การใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกราชอาณาจักร จึงควรกำหนดให้ผู้มีสิทธิเลือกตั้งลงทะเบียนเพื่อขอใช้สิทธิออกเสียงลงคะแนนเลือกตั้งนอกราชอาณาจักรเป็นครั้ง ๆ ไป </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 96 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"43-44"},{"หมวด":"7","ส่วน":"2","มาตรา":"95","ร่างมาตรา":"96","ร่างบทบัญญัติ":"<p>“มาตรา 96 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิเลือกตั้ง</p><p>(1) มีสัญชาติไทย แต่บุคคลผู้มีสัญชาติไทยโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) มีอายุไม่ต่ำกว่าสิบแปดปีในวันเลือกตั้ง</p><p>(3) มีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งมาแล้วเป็นเวลาไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง</p><p>ผู้มีสิทธิเลือกตั้งซึ่งอยู่นอกเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้าน หรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หรือมีถิ่นที่อยู่นอกราชอาณาจักร จะขอลงทะเบียนเพื่อออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้ง ณ สถานที่ และตามวันเวลา วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรก็ได้</p><p>ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดย<strike>ไม่</strike><u>ม</u>ิได้แจ้งเหตุอันสมควรตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร <strike>ต้อง</strike><u>อาจ</u>ถูกจำกัดสิทธิบางประการตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 96 เป็นดังนี้ “ผู้มีสิทธิ เลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดย<strike>ไม่</strike><u>ม</u>ิได้แจ้งเหตุอันสมควรตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร <strike>ต้อง</strike><u>อาจ</u>ถูกจำกัดสิทธิบางประการตามที่กฎหมาย บัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 96 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"69","หน้า":"7-8"},{"หมวด":"7","ส่วน":"2","มาตรา":"95","ร่างมาตรา":"90","ร่างบทบัญญัติ":"<p> “มาตรา 90 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิเลือกตั้ง</p><p>(1) มีสัญชาติไทย แต่บุคคลผู้มีสัญชาติไทยโดยการแปลงสัญชาติต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) มีอายุไม่ต่ำกว่าสิบแปดปีในวันเลือกตั้ง</p><p>(3) มีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งมาแล้วเป็นเวลาไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง</p><p>ผู้มีสิทธิเลือกตั้งซึ่งอยู่นอกเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้าน หรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หรือมีถิ่นที่อยู่นอกราชอาณาจักรจะขอลงทะเบียนเพื่อออกเสียงลงคะแนนเลือกตั้ง นอกเขตเลือกตั้ง ณ สถานที่ และตามวันเวลา วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรก็ได้</p><p>ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยมิได้แจ้งเหตุอันสมควรตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร อาจถูกจำกัดสิทธิบางประการตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในกรณีที่คณะกรรมการการเลือกตั้งมีเหตุจำเป็นต้องเลื่อนวันเลือกตั้งออกไป หรือกำหนด วันเลือกตั้งใหม่เนื่องจากมีการทุจริตเลือกตั้งแล้ว การจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งคณะกรรมการ การเลือกตั้งจะต้องจัดการเลือกตั้งโดยนำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งในวันเลือกตั้งเดิมมาใช้ในการจัดการเลือกตั้งในวันเลือกตั้งใหม่ด้วยใช่หรือไม่</p><p>- รายละเอียดของการจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรา 99 ได้กำหนดให้คณะกรรมการการเลือกตั้งกำหนดวันเลือกตั้งใหม่ก็ได้ หากเกิดเหตุจำเป็นที่ไม่อาจหลีกเลี่ยงได้ ดังนั้น ควรกำหนดให้มีการจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งเพิ่มเติมเพื่อรองรับประชาชนที่มีอายุครบสิบแปดปี ในวันเลือกตั้งใหม่ด้วย</p><p>ในการนี้ ที่ประชุมได้พิจารณาร่างมาตรา 99 โดยเมื่อคราวประชุมครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 คณะกรรมการได้มีมติเห็นชอบร่างมาตรา 99 โดยไม่มีการแก้ไข ทั้งนี้ ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 99 เป็นดังนี้</p><p>“มาตรา 99 ในกรณีที่มีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามวันที่คณะกรรมการการเลือกตั้งประกาศกำหนดตามมาตรา 97 หรือมาตรา 98 คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุดลง <u>แต่เพื่อประโยชน์ในการนับอายุตามมาตรา 90 (2) และมาตรา 92 (2) ให้นับถึงวันเลือกตั้งที่กำหนดไว้ตามมาตรา 97 หรือ 98 แล้วแต่กรณี</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 90 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"4-5"},{"หมวด":"7","ส่วน":"2","มาตรา":"95","ร่างมาตรา":"95","ร่างบทบัญญัติ":"<p> “มาตรา 95 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิเลือกตั้ง</p><p>(1) มีสัญชาติไทย แต่บุคคลผู้มีสัญชาติไทยโดยการแปลงสัญชาติ ต้องได้สัญชาติไทยมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) มีอายุไม่ต่ำกว่าสิบแปดปีในวันเลือกตั้ง</p><p>(3) มีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งมาแล้วเป็นเวลาไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง</p><p>ผู้มีสิทธิเลือกตั้งซึ่งอยู่นอกเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้าน หรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หรือมีถิ่นที่อยู่นอกราชอาณาจักร จะขอลงทะเบียนเพื่อออกเสียงลงคะแนนเลือกตั้งนอกเขตเลือกตั้ง ณ สถานที่ และตามวันเวลา วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรก็ได้</p><p>ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยมิได้แจ้งเหตุอันสมควรตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร อาจถูกจำกัดสิทธิบางประการตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า การจัดการเลือกตั้งนอกเขตเลือกตั้งและให้ประชาชนสามารถลงคะแนนก่อนวันเลือกตั้งได้ อาจมีการทุจริตการเลือกตั้งเกิดขึ้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เคยเกิดกรณีที่มีการทุจริตการเลือกตั้งในการจัดการเลือกตั้งนอกเขตเลือกตั้ง แต่หลักการในการจัดให้ประชาชนสามารถลงคะแนนเลือกตั้งล่วงหน้านั้น เป็นการอำนวยความสะดวกให้กับประชาชนที่ติดภารกิจและไม่สามารถเดินทางไปลงคะแนนในวันเลือกตั้งได้ ซึ่งประชาชนที่จะลงคะแนนเลือกตั้งล่วงหน้าจะต้องลงทะเบียนเพื่อให้มีสิทธิลงคะแนนเลือกตั้งล่วงหน้าก่อนด้วย นอกจากนี้ ระบบการลงคะแนนเลือกตั้งล่วงหน้ามีการนำไปใช้ในต่างประเทศด้วย</p><p>- การลงทะเบียนเลือกตั้งล่วงหน้าทำให้การตรวจสอบทำได้ยาก และอาจเป็นช่องทางในการทุจริต การเลือกตั้ง</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ข้อมูลการลงทะเบียนใช้สิทธิเลือกตั้งล่วงหน้าของประชาชนเป็นข้อมูลที่ไม่ทันสมัย จึงควรกำหนดรายละเอียดการลงทะเบียนใช้สิทธิเลือกตั้งล่วงหน้าไว้ในกฎหมายประกอบรัฐธรรมนูญให้ชัดเจน</p><p>ประธานกรรมการกล่าวว่า กฎหมายประกอบรัฐธรรมนูญควรกำหนดรายละเอียดในเรื่อง การลงคะแนนเลือกตั้งล่วงหน้าให้เข้มงวดและรัดกุม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า กฎหมายประกอบรัฐธรรมนูญควรกำหนดให้มีการใช้สิทธิเลือกตั้งล่วงหน้าได้ แต่ต้องมีการลงทะเบียนเพื่อใช้สิทธิดังกล่าวในการเลือกตั้ง แต่ละครั้งด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 95 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"60-61"},{"หมวด":"7","ส่วน":"2","มาตรา":"96","ร่างมาตรา":"17","ร่างบทบัญญัติ":"<p>“มาตรา 17 บุคคลผู้มีลักษณะดังต่อไปนี้ในวันเลือกตั้ง เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(1) เป็นภิกษุ สามเณร นักพรต หรือนักบวช</p><p>(2) ถูกเพิกถอนสิทธิเลือกตั้ง /<strike> ถูกตัดสิทธิสมัครรับเลือกตั้ง</strike></p><p>(3) ต้องคุมขังอยู่โดยหมายของศาลหรือโดยคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) วิกลจริต หรือจิตฟั่นเฟือนไม่สมประกอบ” </p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า รัฐธรรมนูญฉบับก่อนผู้ทุจริตจะ “ถูกเพิกถอนสิทธิเลือกตั้ง” แต่เมื่อคณะกรรมการได้พิจารณา ในเรื่องคณะกรรมการการเลือกตั้งแล้วเห็นว่าผู้ทุจริตควร “ถูกตัดสิทธิสมัครรับเลือกตั้ง” ด้วย ฉะนั้น ร่างมาตรานี้จึงใช้ความว่า “ถูกเพิกถอนสิทธิเลือกตั้ง / ถูกตัดสิทธิสมัครรับเลือกตั้ง”</p><p>ประธานกรรมการกล่าวว่า ความว่า “ถูกเพิกถอนสิทธิเลือกตั้ง” รวมถึงการไม่ไปใช้สิทธิเลือกตั้งจึงไม่สามารถลงรับสมัครเลือกตั้ง ส่วน“ถูกตัดสิทธิสมัครรับเลือกตั้ง” เป็นการตัดสิทธิตลอดชีวิต แต่ยังสามารถไปใช้สิทธิเลือกตั้งได้ แต่ร่างมาตรานี้เป็นเรื่องการใช้สิทธิเลือกตั้ง เสนอให้ตัดความว่า “ถูกตัดสิทธิสมัคร รับเลือกตั้ง” ออก</p><p>- มีกรรมการสอบถามว่า แม่ชีเคยร้องเรียนไปยังคณะกรรมการสิทธิมนุษยชนแห่งชาติว่า แม่ชีในประเทศไทยไม่ได้รับการรับรองในฐานะเป็นนักบวช แต่เมื่อแม่ชีจะไปใช้สิทธิเลือกตั้งกลับไม่สามารถใช้สิทธิได้เนื่องจากคณะกรรมการการเลือกตั้งตีความว่าแม่ชีเป็นนักบวช จะมีแนวทางการดำเนินการกับกรณีดังกล่าวอย่างไร</p><p>ประธานกรรมการชี้แจงว่า เคยมีการส่งเรื่องดังกล่าวให้คณะกรรมการกฤษฎีกาตีความ โดยคณะกรรมการกฤษฎีกาได้พิจารณาและตีความว่า แม่ชีเป็นนักบวชจึงไม่สามารถใช้สิทธิเลือกตั้งได้</p><p>- มีกรรมการสอบถามว่า แม่ชีสามารถใช้บัตรประจำตัวประชาชนที่มีคำนำหน้าว่านางหรือนางสาว มาใช้สิทธิเลือกตั้งได้หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ทั้งภิกษุ สามเณร และแม่ชีต่างมีบัตรประจำตัวประชาชน หากกลุ่มคนดังกล่าวมาแสดงตนเพื่อใช้สิทธิเลือกตั้งโดยไม่ได้แต่งกายให้เห็นว่าเป็นภิกษุ สามเณร นักพรต หรือนักบวช ก็สามารถใช้สิทธิเลือกตั้งได้ เนื่องจากคณะกรรมการการเลือกตั้งไม่สามารถทราบได้ว่าบุคคลดังกล่าวเป็นภิกษุ สามเณร นักพรต หรือนักบวชหรือไม่ อย่างไรก็ตาม การกระทำดังกล่าวเป็นการไม่สมควร</p><p>- มีกรรมการสอบถามว่า มีบุคคลบางกลุ่มเรียกร้องให้มี “ภิกษุณี” สมควรนำเรื่องดังกล่าว มาบัญญัติในรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการชี้แจงว่า เรื่องดังกล่าวไม่ควรนำมาบัญญัติในรัฐธรรมนูญ เนื่องจากรัฐธรรมนูญไม่สามารถนำไปใช้บังคับมหาเถรสมาคมให้มีภิกษุณีได้ อย่างไรก็ดี กฎหมายไม่ได้ห้ามไม่ให้นักบวชแสดงตนว่าเป็นภิกษุณี แต่ขึ้นอยู่กับการยอมรับของคนในสังคมว่ายอมรับหรือไม่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 17 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"17-18"},{"หมวด":"7","ส่วน":"2","มาตรา":"96","ร่างมาตรา":"97","ร่างบทบัญญัติ":"<p>“มาตรา 97 บุคคลผู้มีลักษณะดังต่อไปนี้ในวันเลือกตั้ง เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(1) เป็นภิกษุ สามเณร นักพรต หรือนักบวช</p><p>(2) <u>อยู่ในระหว่าง</u>ถูกเพิกถอนสิทธิเลือกตั้ง</p><p>(3) ต้องคุมขังอยู่โดยหมายของศาลหรือโดยคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) วิกลจริต หรือจิตฟั่นเฟือนไม่สมประกอบ” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็นดังนี้</p><p>- กรณีถูกเพิกถอนสิทธิเลือกตั้งตาม (2) หมายถึงการถูกเพิกถอนสิทธิเลือกตั้งโดยคำพิพากษา ของศาลอันถึงที่สุดใช่หรือไม่ ซึ่งแตกต่างจากหลักการของร่างมาตรา 99 (4) ที่กำหนดคุณสมบัติ และลักษณะต้องห้ามของผู้สมัครับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรว่า จะต้องไม่เป็นผู้ที่อยู่ระหว่าง ถูกระงับสิทธิสมัครรับเลือกตั้ง หรือถูกหรือเคยถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตามคำพิพากษาแม้คดีนั้นจะยังไม่ถึงที่สุด</p><p>- ความว่า “นักพรต หรือนักบวช” ใน (1) สังคมไทยในปัจจุบันยังคงมีนักพรตหรือนักบวชหรือไม่ หากไม่มีแล้วก็ควรตัดความดังกล่าวออก</p><p>ประธานกรรมการกล่าวว่า การถูกเพิกถอนสิทธิเลือกตั้งตาม (2) ที่จะถือว่าขาดคุณสมบัติและมีลักษณะต้องห้ามมิให้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรนั้น ต้องเป็นกรณีที่ถูกเพิกถอน สิทธิเลือกตั้งโดยคำสั่งของคณะกรรมการการเลือกตั้ง หรือตามคำพิพากษาหรือคำสั่งของศาลก็ได้ ซึ่งจะแตกต่างกับกรณีการเพิกถอนสิทธิสมัครรับเลือกตั้งซึ่งต้องมีคำพิพากษาของศาลให้เพิกถอนสิทธิสมัคร รับเลือกตั้ง ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “(2) <u>อยู่ในระหว่าง</u>ถูกเพิกถอนสิทธิเลือกตั้ง” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 97 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"62","หน้า":"44-45"},{"หมวด":"7","ส่วน":"2","มาตรา":"96","ร่างมาตรา":"97","ร่างบทบัญญัติ":"<p> “มาตรา 97 บุคคลผู้มีลักษณะดังต่อไปนี้ในวันเลือกตั้ง เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(1) เป็นภิกษุ สามเณร นักพรต หรือนักบวช</p><p>(2) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง</p><p>(3) ต้องคุมขังอยู่โดยหมายของศาลหรือโดยคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) วิกลจริตหรือจิตฟั่นเฟือนไม่สมประกอบ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ผู้ที่ถูกห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้นั้นยังคงมีสิทธิเลือกตั้งซึ่งแตกต่างกับบุคคลที่ถูกเพิกถอนสิทธิสมัครรับเลือกตั้งจะถูกห้ามมิให้ใช้สิทธิเลือกตั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 97 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"69","หน้า":"8"},{"หมวด":"7","ส่วน":"2","มาตรา":"96","ร่างมาตรา":"91","ร่างบทบัญญัติ":"<p> “มาตรา 91 บุคคลผู้มีลักษณะดังต่อไปนี้ในวันเลือกตั้ง เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(1) เป็นภิกษุ สามเณร นักพรต หรือนักบวช</p><p>(2) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง</p><p>(3) ต้องคุมขังอยู่โดยหมายของศาลหรือโดยคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) วิกลจริตหรือจิตฟั่นเฟือนไม่สมประกอบ”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้งเสนอให้แก้ไขเพิ่มเติมความ ใน (2) เป็นดังนี้ “...<u>แม้คดีนั้นจะยังไม่ถึงที่สุด</u>” เพื่อให้เกิดความชัดเจนและลดปัญหาในการตีความ</p><p>ประธานกรรมการกล่าวว่า โดยหลักคำพิพากษาของศาล เมื่อศาลชั้นต้นพิพากษาแล้วสามารถใช้ บังคับได้ จนกว่าศาลอุทธรณ์จะสั่งทุเลาการบังคับหรือสั่งเป็นอย่างอื่น ดังนั้น จึงไม่จำเป็นต้องเพิ่มความ ดังกล่าว</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เดิมการเพิกถอนสิทธิเลือกตั้งเป็นอำนาจของคณะกรรมการการเลือกตั้งโดยการให้ใบแดง การ เพิกถอนสิทธิเลือกตั้งก่อนการประกาศผลการเลือกตั้งจึงสามารถกระทำได้โดยไม่ต้องรอให้คดีถึงที่สุด</p><p>- ความในร่างมาตรานี้มีความเกี่ยวเนื่องกับความในร่างมาตรา 93 เกี่ยวกับสิทธิในการสมัคร รับเลือกตั้ง อาจเกิดปัญหาการตีความว่าผู้ถูกเพิกถอนสิทธิเลือกตั้งตามคำพิพากษาขณะที่คดียังไม่ถึงที่สุด สามารถสมัครรับเลือกตั้งได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจน เสนอให้เพิ่มความเป็น (4/1) ของร่างมาตรา 93 ดังนี้ “<u>(4/1) อยู่ระหว่างถูกเพิกถอนสิทธิเลือกตั้งไม่ว่าคดีนั้นจะถึงที่สุดแล้วหรือไม</u>่”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ เสนอให้เพิกถอนสิทธิเลือกตั้งของผู้เคยต้องคำพิพากษาในคดีความมั่นคงและคดีที่เกี่ยวเนื่องกับสถาบัน พระมหากษัตริย์ด้วย รวมทั้งการไม่แสดงหลักฐานแสดงการเสียภาษีย้อนหลังสามปี หรือแสดงการเสียภาษีที่ เป็นเท็จก็ให้ถือว่าเป็นผู้ขาดคุณสมบัติในการลงสมัครรับเลือกตั้งด้วย</p><p>- มีกรรมการสอบถามว่า ความใน (2) ตามมาตรา 91 หมายความว่าคดีต้องถึงที่สุดแล้วใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 91 เป็นเรื่องการใช้สิทธิเลือกตั้งจึงควรให้มีสิทธิจนกว่าคดีจะถึงที่สุด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 91 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"20-21"},{"หมวด":"7","ส่วน":"2","มาตรา":"96","ร่างมาตรา":"96","ร่างบทบัญญัติ":"<p>“มาตรา 96 บุคคลผู้มีลักษณะดังต่อไปนี้ในวันเลือกตั้ง เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(1) เป็นภิกษุ สามเณร นักพรต หรือนักบวช</p><p>(2) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง<u>ไม่ว่าคดีนั้นจะถึงที่สุดแล้วหรือไม</u>่</p><p>(3) ต้องคุมขังอยู่โดยหมายของศาลหรือโดยคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) วิกลจริตหรือจิตฟั่นเฟือนไม่สมประกอบ” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “(2) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง <u>โดยเป็นคดีที่ถึงที่สุดแล้ว</u>” นอกจากนี้ การเพิกถอนสิทธิเลือกตั้งเป็นอำนาจของศาลเท่านั้น</p><p>- ความใน (1) หมายรวมถึงภิกษุณีด้วยหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ควรคำนึงถึงกรณีที่มีการอุทธรณ์ คำพิพากษาและการขอทุเลาการบังคับตามคำพิพากษาด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติม (2) เป็นดังนี้ “(2) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง<u>ไม</u>่ <u>ว่าคดีนั้นจะถึงที่สุดแล้วหรือไม</u>่” ส่วนกรณีที่บุคคลใดได้รับการทุเลาการบังคับตามคำพิพากษาไม่ถือว่า บุคคลนั้นอยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง สำหรับภิกษุณีถือเป็นนักบวชตาม (1) ด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 96 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"61-62"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"18","ร่างบทบัญญัติ":"<p>“มาตรา 18 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่ายี่สิบห้าปีบริบูรณ์ในวันเลือกตั้ง</p><p>(3) เป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่ง แต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภาต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าสามสิบวัน นับถึงวันเลือกตั้ง</p><p>(4) ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่ง ดังต่อไปนี้ด้วย</p><p>(ก) มีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งมาแล้วเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือกตั้ง</p><p>(ข) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือกตั้ง</p><p>(ค) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา</p><p>(ง) เคยรับราชการหรือเคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี</p><p>(5) คุณสมบัติอื่นตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรแก้ไขระยะเวลาใน (ค) จากห้าปีเป็นสี่ปีหรือไม่ เพื่อให้สอดคล้องกับระบบการศึกษา เนื่องจาก การศึกษาในปัจจุบันระดับปริญญาตรีจะมีระยะเวลาในการศึกษาสี่ปี</p><p>ประธานกรรมการชี้แจงว่า การกำหนดระยะเวลาในการศึกษาไม่น้อยกว่าห้าปีนั้น เป็นการพิจารณา โดยไม่ได้จำกัดเฉพาะการศึกษาในระดับปริญญาตรี แต่หมายรวมถึงการศึกษาในระดับอื่นด้วย เช่น ระดับ มัธยมศึกษา เป็นต้น</p><p>- มีกรรมการสอบถามว่า หากเป็นบุคคลที่มีสัญชาติไทยโดยการเกิดแต่ไปศึกษาอยู่ต่างประเทศ จะขาดคุณสมบัติตาม (ค) ใช่หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความใน (ค) เป็นความที่ใช้มาตั้งแต่รัฐธรรมนูญฉบับก่อนๆ โดยมีความประสงค์ให้ผู้สมัครรับ เลือกตั้งแบบแบ่งเขตเลือกตั้งเป็นคนในพื้นที่หรือใกล้ชิดกับประชาชนในพื้นที่ ในส่วนผู้ที่ไปศึกษาต่อใน ต่างประเทศสามารถสมัครเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้</p><p>- มีกรรมการสอบถามว่า กระแสสังคมปัจจุบันมีการโยกย้ายถิ่นฐานเพื่อการศึกษา ดังนั้น การกำหนดความใน (ค) จะเป็นการจำกัดสิทธิของประชาชนหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ความใน (4) เป็นการกำหนดให้ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่งตาม (ก) (ข) (ค) และ (ง) หากคุณสมบัติไม่เข้าตาม (ค) แต่เข้าคุณสมบัติอื่น ก็สามารถเป็นผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งได้</p><p>- มีกรรมการสอบถามว่า เหตุใดจึงกำหนดระยะเวลาไม่น้อยกว่าห้าปีใน (ค)</p><p>ประธานกรรมการชี้แจงว่า การกำหนดให้ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งต้องมีลักษณะอย่างใดอย่างหนึ่งตาม (4) เนื่องจากเคยมีปัญหาว่าผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขตเลือกตั้งไม่ใช่คนในพื้นที่ แต่เป็นนายทุนมาจากพื้นที่อื่น จึงมีการกำหนดคุณสมบัติของผู้สมัครรับ เลือกตั้งแบบแบ่งเขตเลือกตั้งไว้โดยกำหนดระยะเวลาห้าปี</p><p>- มีกรรมการตั้งข้อสังเกตว่า ควรคงความใน (ข) ไว้หรือไม่ เนื่องจากกำหนดให้เป็นบุคคลซึ่งเกิดใน จังหวัดที่สมัครรับเลือกตั้ง แต่อาจไม่เคยอยู่อาศัยในจังหวัดนั้นก็ได้ทำให้ไม่มีความผูกพันกับพื้นที่ และไม่เป็นธรรม</p><p>ประธานกรรมการชี้แจงว่า ในกรณีดังกล่าวถือว่าเป็นถิ่นกำเนิดของบุคคลนั้น จึงควรมีสิทธิสมัครรับเลือกตั้ง</p><p>- มีกรรมการสอบถามว่า ในกรณีที่เกิดในอำเภอบึงกาฬ จังหวัดหนองคาย แต่ปัจจุบันอำเภอบึงกาฬได้รับการยกฐานะให้เป็นจังหวัดบึงกาฬ บุคคลดังกล่าวถือว่าเกิดในจังหวัดใด</p><p>ประธานกรรมการชี้แจงว่า กรณีดังกล่าวถือว่าบุคคลดังกล่าวเกิดที่จังหวัดบึงกาฬ เนื่องจากเมื่อมีการจัดตั้งจังหวัดจะมีการกำหนดรายละเอียดเรื่องดังกล่าวรองรับไว้</p><p>- มีกรรมการสอบถามว่า การเป็นพนักงานมหาวิทยาลัยไม่ถือว่ารับราชการ แต่ได้ทำงานใน มหาวิทยาลัยที่ตนสังกัดเกินกว่าห้าปี คนกลุ่มนี้จะเป็นผู้มีคุณสมบัติในการรับสมัครรับเลือกตั้งหรือไม่</p><p>ประธานกรรมการชี้แจงว่า คนกลุ่มดังกล่าวอาจมีคุณสมบัติตาม (ก) คือมีชื่ออยู่ในทะเบียนบ้าน คุณสมบัติใน (ง) จะเป็นคุณสมบัติเฉพาะของผู้ที่รับราชการเท่านั้น เนื่องจากข้าราชการเมื่อย้ายไปทำงาน ที่ใดต้องย้ายทะเบียนบ้านไปด้วย</p><p>- มีกรรมการเสนอให้แก้ไขเพิ่มเติมความใน (ก) เป็นดังนี้ “(ก) มีชื่อ<u>หรือเคยมีชื่อ</u>อยู่ในทะเบียนบ้าน...” และตัดความ “หรือเคยมีชื่ออยู่ในทะเบียนบ้าน” ใน (ง) ออก</p><p>- เหตุใดจึงไม่มีการกำหนดคุณสมบัติของคนในภาคเอกชนเช่นเดียวกับผู้ที่รับราชการ</p><p>ประธานกรรมการชี้แจงว่า เนื่องจากคนในภาคเอกชนไม่มีหลักฐานชัดเจนเหมือนผู้ที่รับราชการ อย่างไรก็ตาม คนในภาคเอกชนจะอยู่ในคุณสมบัติของ (ก) หากย้ายทะเบียนบ้านไปอยู่ในจังหวัดที่ตนจะ สมัครรับเลือกตั้งไม่น้อยกว่าห้าปี สำหรับความใน (3) เป็นการผ่อนปรนคุณสมบัติที่อาจสวนทางกับหลัก ตรรกะ กล่าวคือ เมื่อยอมรับว่าต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง ก็ไม่ควรมีเหตุให้ลดจำนวนระยะเวลาดังกล่าว เป็นสามสิบวันเพราะเหตุยุบสภา เพราะจะเป็นการเปิดโอกาสให้มีการย้ายพรรคได้ ที่ประชุมควรพิจารณา ความใน (3) ว่ายังควรคงไว้หรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า กรณีดังกล่าวเป็นการแก้ปัญหาทางการเมือง ให้สมาชิกสภาผู้แทนสามารถย้ายพรรคได้เพื่อไม่ต้องตกอยู่ภายใต้อาณัติของพรรคการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (3) ควรกำหนดเฉพาะ “เป็นสมาชิกพรรคการเมืองใด พรรคการเมืองหนึ่งแต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง” เท่านั้น หากพรรคการเมืองไม่ให้สมาชิกสภาผู้แทนราษฎรลงสมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎร ก็สามารถลาออกจากพรรคเพื่อแสดงถึงอุดมการณ์ได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 18 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"18-20"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"18","ร่างบทบัญญัติ":"<p>“มาตรา 18 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่ายี่สิบห้าปีบริบูรณ์ในวันเลือกตั้ง</p><p>(3) เป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่ง แต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภาต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าสามสิบวัน นับถึงวันเลือกตั้ง</p><p>(4) ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่ง ดังต่อไปนี้ด้วย</p><p>(ก) มีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งมาแล้วเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือกตั้ง</p><p>(ข) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือกตั้ง</p><p>(ค) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา</p><p>(ง) เคยรับราชการหรือ<u>ปฏิบัติหน้าที่ในหน่วยงานของรัฐหรือ</u>เคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้ง <u>ทั้งน</u>ี้ เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี</p><p><strike>(5) คุณสมบัติอื่นตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย</strike><strike>สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</strike>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขเพิ่มเติมความใน (ง) เป็นดังนี้ “(ง) เคยรับราชการหรือ<u>ปฏิบัติหน้าที่ในหน่วยงานของ</u> <u>รัฐหรือ</u>เคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้ง <u>ทั้งน</u>ี้ เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี” เพื่อเป็นการให้โอกาสบุคคลในหน่วยงานของรัฐประเภทอื่น ส่วนเอกชนให้เป็นไปตามความใน (ก)</p><p>- เสนอให้ตัด (3) และ (4) ออก และแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “<strike>(5) </strike><u>และม</u>ีคุณสมบัติ<u>และ</u><u>ไม่มีลักษณะต้องห้าม</u>อื่นตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภา” เพื่อให้สามารถไปกำหนดคุณสมบัติและลักษณะต้องห้ามไว้ในพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา โดยไม่จำเป็นต้องนำมาบัญญัติไว้ ในรัฐธรรมนูญ</p><p>ประธานกรรมการสอบถามว่า ความใน (5) เริ่มมีมาตั้งแต่เมื่อใด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความใน (5) เริ่มมีมาตั้งแต่ รัฐธรรมนูญ 2521 รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ชี้แจงว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา พ.ศ. 2541 จะเขียนว่า คุณสมบัติผู้สมัครให้เป็นไปตาม รัฐธรรมนูญ ไม่ได้มีการเพิ่มเติมคุณสมบัติอื่นอีก</p><p>ประธานกรรมการเสนอให้ตัดความใน (5) ออกทั้งหมด เพื่อไม่เป็นการเปิดโอกาสให้แก้ไขเพิ่มเติม คุณสมบัติและลักษณะต้องห้ามได้อย่างอิสระในอนาคต</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 18 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"3-5"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"98","ร่างบทบัญญัติ":"<p>“มาตรา 98 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่ายี่สิบห้าปีบริบูรณ์ในวันเลือกตั้ง</p><p>(3) เป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภา<strike>ต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่า </strike><u>ระยะเวลาเก้าสิบวันให้ลดลงเหลือ</u>สามสิบวัน<strike>นับถึงวันเลือกตั้ง</strike></p><p>(4) ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่ง ดังต่อไปนี้ด้วย</p><p>(ก) มีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งมาแล้วเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือกตั้ง</p><p>(ข) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือกตั้ง</p><p>(ค) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา</p><p>(ง) เคยรับราชการหรือปฏิบัติหน้าที่ในหน่วยงานของรัฐ หรือเคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งแล้วแต่กรณี เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความว่า “เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภา ต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่า สามสิบวันนับถึงวันเลือกตั้ง” ใน (3) นั้น เป็นข้อยกเว้นกรณีที่มีการยุบสภาผู้แทนราษฎรให้ผู้สมัคร รับเลือกตั้งสามารถย้ายพรรคการเมืองที่ตนจะลงสมัครรับเลือกตั้งได้ ไม่เห็นด้วยกับการบัญญัติหลักการ ดังกล่าว</p><p>ที่ประชุมสอบถามแสดงความเห็น ดังนี้</p><p>- เรื่องคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรกรณีที่ สภาผู้แทนราษฎรถูกยุบนั้น รัฐธรรมนูญ 2550 ได้บัญญัติข้อยกเว้นเรื่องคุณสมบัติและลักษณะต้องห้าม ของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรที่จะต้องสังกัดพรรคการเมืองใดพรรคการเมืองหนึ่งแต่ เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หากเป็นกรณีที่สภาผู้แทนราษฎร ถูกยุบและผู้สมัครรับเลือกตั้งที่ประสงค์จะย้ายพรรคการเมืองก็สามารถย้ายพรรคการเมืองได้แต่ต้องมี ระยะเวลาติดต่อกันไม่น้อยกว่าสามสิบวันนับถึงวันเลือกตั้งจึงจะมีสิทธิลงสมัครรับเลือกตั้งในนามของ พรรคการเมืองที่ย้ายมาสังกัดใหม่ได้</p><p>- ความว่า “เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภาต้องเป็นสมาชิกพรรคการเมืองใด พรรคการเมืองหนึ่งแต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าสามสิบวันนับถึงวันเลือกตั้ง” ใน (3) นั้น เป็นหลักการที่จะส่งเสริมให้มีการซื้อตัวสมาชิกสภาผู้แทนราษฎรเพื่อไปสังกัดพรรคการเมืองของตนหรือไม่</p><p>- เรื่องอายุของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรที่กำหนดว่าจะต้องมีอายุ ไม่ต่ำกว่ายี่สิบห้าปีบริบูรณ์ในวันเลือกตั้งนั้น ควรกำหนดอายุของผู้มีสิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรให้มากกว่ายี่สิบห้าปีบริบูรณ์ในวันเลือกตั้ง เนื่องจากวุฒิภาวะและประสบการณ์ ของผู้มีอายุยี่สิบห้าปีนั้นอาจน้อยเกินไปสำหรับการปฏิบัติหน้าที่ในตำแหน่งทางการเมือง</p><p>- คุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 98 นั้น ควรเพิ่มคุณสมบัติในเรื่องการเสียภาษีอากรของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ไว้ด้วยเพื่อเป็นการแสดงถึงความรับผิดชอบต่อสังคมของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) เป็นดังนี้ “เป็นสมาชิกพรรคการเมืองใด พรรคการเมืองหนึ่งแต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภา<strike>ต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมือง หนึ่งแต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่า</strike><u>ระยะเวลาเก้าสิบวันให้ลดลงเหลือ</u>สามสิบวัน <strike>นับถึงวันเลือกตั้ง</strike>” ส่วนเรื่องการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้มีสิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรเกี่ยวกับการแสดงเอกสารหลักฐานการเสียภาษีอากรนั้น อาจเป็นปัญหาอุปสรรค สำหรับประชาชน ผู้พิการ หรือภาคประชาสังคมที่ประสงค์จะลงสมัครรับเลือกตั้งเป็นสมาชิก สภาผู้แทนราษฎรเนื่องจากแหล่งเงินได้ของบุคคลดังกล่าวอาจมาจากการประกอบอาชีพเกษตรกรรม หรืออาชีพอื่นซึ่งไม่มีหน่วยงานภาครัฐใดออกหลักฐานรับรองรายได้เพื่อนำไปเสียภาษีอากร จึงไม่เห็นด้วยกับการกำหนดเรื่องการเสียภาษีอากรไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรหรือตำแหน่งในทางการเมืองตำแหน่งอื่น ๆ</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และ สำรวจความคิดเห็นของประชาชน ชี้แจงว่า ผลสำรวจความคิดเห็นของประชาชนในเรื่องคุณสมบัติและ ลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ประชาชนต้องการให้กำหนดเรื่องการ เสียภาษีอากรไว้เป็นคุณสมบัติข้อหนึ่งของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรด้วย เพื่อแสดงถึง ความรับผิดชอบต่อสังคมของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>ประธานกรรมการกล่าวว่า เรื่องการเสียภาษีอากรสมควรกำหนดให้เป็นคุณสมบัติและลักษณะ ต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่นั้น เห็นควรรอการพิจารณา เรื่องดังกล่าวไว้ก่อนเนื่องจากเป็นเรื่องที่ต้องพิจารณาอย่างละเอียดรอบคอบ ส่วนเรื่องอายุของผู้มีสิทธิสมัคร รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตาม (2) ได้กำหนดว่าจะต้องมีอายุไม่ต่ำกว่ายี่สิบห้าปีบริบูรณ์ในวัน เลือกตั้งนั้น มีความเหมาะสมและเป็นคุณสมบัติที่มีหลักการเดียวกับในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 จึงไม่เห็นด้วยกับกำหนดอายุของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรให้มากกว่า ยี่สิบห้าปีบริบูรณ์ในวันเลือกตั้ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 98 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"45-47"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"98","ร่างบทบัญญัติ":"<p>“มาตรา 98 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่ายี่สิบห้าปี<strike>ใน</strike><u>นับถึง</u>วันเลือกตั้ง</p><p>(3) เป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคการเมืองเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภา ระยะเวลาเก้าสิบวันให้ลดลงเหลือสามสิบวัน</p><p>(4) ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่ง ดังต่อไปนี้ด้วย</p><p>(ก) มีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งมาแล้วเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือกตั้ง</p><p>(ข) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือกตั้ง</p><p>(ค) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา</p><p>(ง) เคยรับราชการหรือปฏิบัติหน้าที่ในหน่วยงานของรัฐ หรือเคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้ง แล้วแต่กรณี เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “มีอายุไม่ต่ำกว่ายี่สิบห้าปี<strike>ใน</strike><u>นับถึง</u>วันเลือกตั้ง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 98 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"69","หน้า":"8-9"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"92","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า เหตุใดความในมาตรา 92 (4) (ค) จึงกำหนดคุณสมบัติของผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งว่าต้องเคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา และการกำหนดให้ต้องเคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษาจะเป็นการตัดสิทธิของผู้ที่ไปศึกษาในจังหวัดต่าง ๆในระดับอุดมศึกษาหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 92 (4) (ค) บัญญัติขึ้นในรัฐธรรมนูญฉบับที่ผ่าน ๆ มาโดยคำนึงถึงการศึกษาภาคบังคับเท่านั้น ไม่ได้คำนึงถึงการศึกษาในระดับอุดมศึกษา และความในมาตรา 92 (4) (ค) ก็ไม่ได้กำหนดขึ้นเพื่อตัดสิทธิในการสมัครรับเลือกตั้ง ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งยังสามารถสมัครได้อีกหลายช่องทางตามที่กำหนดไว้ในมาตรา 92 (4)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 92 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"6"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"97","ร่างบทบัญญัติ":"<p>“มาตรา 97 บุคคลผู้มีคุณสมบัติดังต่อไปนี้ เป็นผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่ายี่สิบห้าปีนับถึงวันเลือกตั้ง</p><p>(3) เป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่งแต่เพียงพรรคการเมืองเดียว เป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง เว้นแต่ในกรณีที่มีการเลือกตั้งทั่วไป เพราะเหตุยุบสภา ระยะเวลาเก้าสิบวันดังกล่าวให้ลดลงเหลือสามสิบวัน</p><p>(4) ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่ง ดังต่อไปนี้ด้วย</p><p>(ก) มีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งมาแล้ว เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือกตั้ง</p><p>(ข) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือกตั้ง</p><p>(ค) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกตั้ง เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา</p><p>(ง) เคยรับราชการหรือปฏิบัติหน้าที่ในหน่วยงานของรัฐ หรือเคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้ง แล้วแต่กรณี เป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี</p><p><strike>(5) ไม่เคยพ้นจากตำแหน่งเพราะเหตุตามมาตรา 144 หรือมาตรา 235 วรรคสาม</strike>” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอตัด (5) ออก และให้นำไปบัญญัติเพิ่มเติมเป็นร่างมาตรา 98 (19) </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 97 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"62-63"},{"หมวด":"7","ส่วน":"2","มาตรา":"97","ร่างมาตรา":"97","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญควรมีหนังสือถึงหน่วยงานต่างๆ ให้ปรับปรุงแก้ไขร่างพระราชบัญญัติประกอบรัฐธรรมนูญของหน่วยงานนั้น ๆ ให้สอดคล้องกับร่างรัฐธรรมนูญที่ผ่านการออกเสียงประชามติแล้ว โดยให้หน่วยงานนั้น ๆ เปิดรับฟังความคิดเห็นจากเจ้าหน้าที่ในหน่วยงาน ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติของร่างรัฐธรรมนูญที่กำหนดให้มีการรับฟังความคิดเห็นด้วยโดยไม่กำหนดระยะเวลาในการดำเนินการ และให้แจ้งกลับมายังคณะกรรมการร่างรัฐธรรมนูญเพื่อพิจารณาต่อไป ส่วนประเด็นเรื่อง set zero ที่จะให้มีการยุบพรรคการเมืองทั้งหมดและตั้งพรรคการเมืองขึ้นใหม่นั้น คงไม่สามารถกระทำได้ เนื่องจากตามมาตรา 97 (3) ของร่างรัฐธรรมนูญ ได้กำหนดคุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรจะต้องเป็นสมาชิกพรรคการเมืองใดพรรคการเมืองหนึ่ง แต่เพียงพรรคเดียวเป็นเวลาติดต่อกันไม่น้อยกว่าเก้าสิบวันนับถึงวันเลือกตั้ง หากจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่เกี่ยวกับการเลือกตั้งทั้งสี่ฉบับแล้วเสร็จจะต้องกำหนดให้มีการเลือกตั้งภายในหนึ่งร้อยห้าสิบวัน ซึ่งจะต้องจัดตั้งพรรคการเมืองให้แล้วเสร็จภายในหกสิบวันนับแต่วันที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองมีผลใช้บังคับ ซึ่งอาจจะดำเนินการไม่ทัน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"163","หน้า":"2-3"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"19","ร่างบทบัญญัติ":"<p>“มาตรา 19 บุคคลผู้มีลักษณะดังต่อไปนี้ เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) ติดยาเสพติดให้โทษ</p><p>(2) เป็นบุคคลล้มละลายหรือเคยเป็นบุคคลล้มละลายทุจริต</p><p>(3) เป็นบุคคลผู้มีลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้งตามมาตรา 17 <u>(1) (2) หรือ (4)</u></p><p>(4) <strike>อยู่ในระหว่างถูกระงับ</strike><u>ถูกหรือเคยถูกสั่งเพิกถอน</u>สิทธิ<strike>การ</strike>สมัครรับเลือกตั้ง</p><p>(5) ต้องคำพิพากษาให้จำคุกและถูกคุมขังอยู่โดยหมายของศาล</p><p>(6) เคย<strike>ต้องคำพิพากษาให้</strike><u>ได้รับโทษ</u>จำคุกโดยได้พ้นโทษมายังไม่ถึง<strike>ห้า</strike><u>สิบ</u>ปี<strike>ใน</strike>นับถึงวันเลือกตั้ง เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(7) เคยถูก<strike>ไล่ออก ปลดออก หรือให้ออก</strike><u>สั่งให้พ้น</u>จากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจ เพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำการทุจริตและประพฤติมิชอบในวงราชการ</p><p>(8) เคยต้องคำพิพากษาหรือคำสั่งของศาลให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติหรือมีทรัพย์สินเพิ่มขึ้นผิดปกติ</p><p>(9) เคยต้องคำพิพากษา<u>อันถึงที่สุดว่ากระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือตำแหน่ง</u><u>หน้าที่ในการยุติธรรม หรือกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือ</u><u>หน่วยงานของรัฐ</u>หรือ<strike>คำสั่งที่ชอบด้วยกฎหมายว่ากระทำการ</strike><u>กระทำความผิดฐาน</u>ทุจริตหรือประพฤติมิชอบ</p><p>(10) เคยต้องคำพิพากษาหรือคำสั่งที่ชอบด้วยกฎหมายว่ากระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรม</p><p>(11) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำนอกจากข้าราชการการเมือง</p><p>(12) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>(13) เป็นสมาชิกวุฒิสภาหรือเคยเป็นสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงแล้วยังไม่เกินสองปี</p><p>(14) เป็นพนักงานหรือลูกจ้างของหน่วยราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจหรือเป็นเจ้าหน้าที่อื่นของรัฐ</p><p>(15) เป็นตุลาการศาลรัฐธรรมนูญ กรรมการการเลือกตั้ง ผู้ตรวจการแผ่นดิน กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ กรรมการตรวจเงินแผ่นดิน หรือกรรมการสิทธิมนุษยชนแห่งชาติ</p><p>(16) อยู่ในระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง</p><p><strike>(17) ลักษณะต้องห้ามอื่นตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง</strike><strike>สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (6) เกี่ยวกับความผิดลหุโทษ หมายรวมถึงคดีฉ้อโกงด้วยหรือไม่ เนื่องจากการฉ้อโกง สะท้อนให้เห็นถึงพฤติกรรมที่ไม่น่าไว้วางใจ เมื่อพ้นโทษมาแล้วเกินห้าปี ควรให้มีสิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรหรือไม่ นอกจากนี้ การได้มาซ่ึงสมาชิกวุฒิสภามีการเปลี่ยนแปลงไปจากเดิม โดยเป็นไปตามที่รัฐธรรมนูญนี้กำหนด ซึ่งจะทำให้สมาชิกวุฒิสภามีความหลากหลายและมีความเป็นกลาง ทางการเมือง ดังนั้น ร่างรัฐธรรมนูญนี้จะห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรด้วย หรือไม่</p><p>- ความใน (6) ความว่า “...ต้องคำพิพากษาให้จำคุก...” นั้น ต้องได้รับโทษจำคุกอย่างแท้จริงด้วย หรือไม่ ส่วนความว่า “...ได้พ้นโทษ...” หมายรวมถึงกรณีที่พ้นระยะเวลาที่ศาลพิพากษาให้รอการลงอาญา ด้วยหรือไม่</p><p>- รัฐธรรมนูญ 2550 ได้กำหนดห้ามผู้ที่เคยได้รับโทษจำคุกสมัครรับเลือกตั้ง แต่ในกรณีศาล พิพากษาลงโทษจำคุกบุคคลที่เป็นรัฐมนตรีโดยให้รอการลงอาญาไว้ก็ถือว่าบุคคลนั้นต้องพ้นจากตำแหน่ง รัฐมนตรีด้วย</p><p>- เมื่อได้กำหนดให้บุคคลที่ฝ่าฝืนจริยธรรมในบางกรณีขาดคุณสมบัติในการเข้าสู่ตำแหน่ง ทางการเมือง จึงควรห้ามไม่ให้ผู้ที่เคยกระทำผิดทางอาญา เช่น ความผิดฐานฉ้อโกง หรือข่มขืน เป็นต้น และ ผู้ที่ได้รับโทษจำคุกและพ้นโทษมาแล้วเข้าสู่ตำแหน่งทางการเมือง เนื่องจากการกระทำผิดอาญามีความ ร้ายแรงกว่าการฝ่าฝืนมาตรฐานทางจริยธรรมอย่างชัดเจน</p><p>- ความใน (6) เป็นกรณีที่ผู้สมัครเคยได้รับโทษจำคุกมาก่อนซึ่งไม่รวมถึงกรณีที่ศาลพิพากษาให้ รอลงอาญา แต่สามารถกำหนดให้ครอบคลุมถึงกรณีศาลพิพากษาให้รอลงอาญาได้</p><p>ประธานกรรมการกล่าวว่า ความใน (6) เป็นกรณีที่ศาลมีคำพิพากษาถึงที่สุดให้ลงโทษจำคุกและ บุคคลนั้นต้องได้รับโทษจำคุกอย่างแท้จริง จึงควรกำหนดเนื้อหาความใน (6) ให้ชัดเจนเพื่อป้องกันไม่ให้เกิด ปัญหาในการตีความ ส่วนการห้ามไม่ให้ผู้ที่เคยกระทำผิดอาญาหรือผู้ที่ได้รับโทษจำคุกและพ้นโทษมาแล้ว เข้าสู่การเมืองนั้นอาจถูกโต้แย้งจากนักสิทธิมนุษยชนได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรป้องกันไม่ให้ผู้ที่เคยกระทำความผิดอาญาเข้าสู่การเมือง โดยการตัดสิทธิการสมัครรับเลือกตั้งของผู้ที่เคยได้รับโทษจำคุกมาก่อน</p><p>- สมาชิกสภาผู้แทนราษฎรมีหน้าที่พิจารณากฎหมาย หากผู้ที่จะมาเป็นสมาชิกสภาผู้แทนราษฎร กระทำผิดเสียเองก็ไม่ควรทำหน้าที่เป็นสมาชิกสภาผู้แทนราษฎร โดยในต่างประเทศผู้ที่เคยกระทำความผิด อาญามาก่อนจะถูกดำเนินการให้พ้นจากการเมืองซึ่งทำให้การเมืองมีความใสสะอาดมากขึ้น อีกทั้งผู้ที่ไม่เคย กระทำความผิดอาญาและต้องการเข้าสู่การเมืองมีจำนวนมาก หากกำหนดให้ผู้ที่เคยกระทำความผิดอาญา เข้าสู่การเมืองได้อาจทำให้เกิดปัญหาเรื่องความไว้วางใจจากสาธารณชน (public trust) แต่สามารถกำหนด ข้อยกเว้นให้ผู้ที่เคยกระทำผิดคดีอาญาเกี่ยวกับการเมืองสามารถสมัครรับเลือกตั้งได้ นอกจากนี้ การกำหนด กระบวนการเกี่ยวกับการเลือกตั้งนั้นควรพิจารณาเรื่องอื่นประกอบด้วยเพื่อให้ได้สมาชิกสภาผู้แทนราษฎร ที่ดี</p><p>- ความใน (6) ไม่ถือเป็นลักษณะต้องห้ามในระหว่างการปฏิบัติหน้าที่ แต่เป็นลักษณะต้องห้าม ในการสมัครรับเลือกตั้งซึ่งผู้สมัครอาจดำรงชีวิตตามปกติและเคยกระทำความผิดมาก่อนได้ จึงควรคงความ ใน (6) ไว้</p><p>ประธานกรรมการกล่าวว่า ผู้ที่เคยได้รับโทษจำคุกมาก่อนอาจเป็นกรณีการกระทำความผิด ในตัวเอง (mala in se) และการกระทำความผิดเพราะกฎหมายห้าม (mala prohibita) ซึ่งผู้ที่ได้รับโทษ จำคุกเนื่องจากได้กระทำความผิดเพราะกฎหมายห้าม (mala prohibita) มีเป็นจำนวนมาก เช่น ผู้ทำอาชีพ ประมงที่ใช้อวนตาถี่ เป็นต้น เสนอให้แก้ไขความใน (6) เป็น “(6) เคย<strike>ต้องคำพิพากษาให้จำคุกโดย</strike>ได้<u>รับ</u> <u>โทษจำคุกโดยได</u>้พ้นโทษมายังไม่ถึง<strike>ห้า</strike><u>สิบ</u>ปีในวันเลือกตั้ง เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือ ความผิดลหุโทษ”</p><p>- มีกรรมการแสดงความเห็นว่า การขยายระยะเวลาใน (6) จะทำให้นักการเมืองตระหนักถึงความ ประพฤติส่วนตัวและมาตรฐานทางจริยธรรมมากขึ้น</p><p>- หากแก้ไขความใน (6) เช่นนี้อาจทำให้ผู้ที่กระทำผิดไม่ร้ายแรง เช่น ดื่มสุราขณะขับรถยนต์ เป็นต้น ไม่สามารถสมัครรับเลือกตั้งได้</p><p>- ควรพิจารณากรณีที่มีการประกาศใช้กฎหมายล้างมลทินหรือนิรโทษกรรมด้วย</p><p>- หากมีการประกาศใช้กฎหมายล้างมลทินแล้วอาจทำให้ผู้ที่มีลักษณะต้องห้ามตาม (6) และ (7) สามารถสมัครรับเลือกตั้งได้ อีกทั้งสามารถแก้ไขเพิ่มเติมความใน (6) ให้มีลักษณะว่า ต้องไม่มีพฤติกรรม ที่เสื่อมเสีย เช่นเดียวกับลักษณะต้องห้ามของผู้ที่จะบรรจุเข้ารับราชการ โดยกฎหมายล้างมลทินจะมีผลลบ ล้างประวัติการได้รับโทษเท่านั้นแต่ไม่สามารถลบล้างประวัติที่เป็นพฤติกรรมที่เสื่อมเสียได้ หรือกำหนด ลักษณะต้องห้ามเช่นเดียวกับกฎหมายองค์การบริหารส่วนตำบลซึ่งได้กำหนดห้ามผู้ที่มีพฤติกรรมในทาง ทุจริตหรือเสื่อมเสียทางศีลธรรมสมัครเป็นสมาชิกองค์การบริหารส่วนท้องถิ่นได้</p><p>- มีข้อถกเถียงทางวิชาการว่ากฎหมายล้างมลทินจะมีผลลบล้างบทบัญญัติตามรัฐธรรมนูญ ได้หรือไม่ ซึ่งยังไม่มีข้อยุติในเรื่องดังกล่าว</p><p>- ควรกำหนดให้ครอบคลุมถึงกรณีที่มีการประกาศใช้กฎหมายล้างมลทิน เพื่อป้องกันไม่ให้ผู้ที่เคย กระทำผิดอาญาเข้าสู่การเมืองได้</p><p>ประธานกรรมการกล่าวว่า กฎหมายล้างมลทินมีผลลบล้างประวัติที่เคยรับโทษจำคุกมาก่อน แต่สามารถกำหนดให้ครอบคลุมกรณีที่มีการประกาศใช้กฎหมายล้างมลทินได้ ซึ่งในอดีตมีการประกาศใช้ กฎหมายล้างมลทินจำนวนน้อยแต่กฎหมายเรื่องการให้อภัยโทษมีเป็นจำนวนมาก โดยสามารถกำหนด ลักษณะต้องห้ามว่า เคยต้องคำพิพากษาว่ากระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่ง หน้าที่ในการยุติธรรม หรือเคยถูกสั่งให้พ้นออกจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจเพราะทุจริต ต่อหน้าที่ หรือถือว่ากระทำการทุจริตและประพฤติมิชอบในวงราชการ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่งหน้าที่ในการยุติธรรม จะเป็น ความผิดของข้าราชการเท่านั้น ไม่รวมถึงพนักงานในองค์การของรัฐและรัฐวิสาหกิจซึ่งเป็นไปตามกฎหมาย ว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขหลักการให้ผู้ที่ได้รับการลบล้างประวัติการรับโทษจำคุกจาก กฎหมายล้างมลทินต้องห้ามมิให้สมัครรับเลือกตั้งด้วย จึงเสนอให้แก้ไขเพิ่มเติมความใน (7) และ (9) เป็นดังนี้</p><p>“...(7) เคยถูก<strike>ไล่ออก ปลดออก หรือ</strike><u>สั่ง</u>ให้<strike>ออก</strike><u>พ้น</u>จากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจ เพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำการทุจริตและประพฤติมิชอบในวงราชการ...”</p><p>“...(9) เคยต้องคำพิพากษา<strike>หรือคำสั่งที่ชอบด้วยกฎหมายว่า</strike><u>อันถึงที่สุดว่า</u>กระทำ<strike>การ</strike><u>ความผิดต่อ</u><u>ตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือกระทำผิดตามกฎหมายว่าด้วยความผิด</u><u>ของพนักงานในองค์การหรือหน่วยงานของรัฐ หรือกระทำความผิดฐาน</u>ทุจริตหรือประพฤติมิชอบ...”</p><p>- มีกรรมการสอบถามว่า ความใน (7) ที่ได้มีการแก้ไขเพิ่มเติมนั้นจะครอบคลุมถึงกรณีที่บุคคล ถูกเลิกสัญญาจ้างเนื่องจากกระทำความผิดและกรณีที่เป็นการกระทำความผิดในต่างประเทศด้วยหรือไม่</p><p>- กฎหมายล้างมลทินจะมีผลลบล้างคำสั่งให้ออกจากราชการด้วยและสอบถามว่าความใน (7) ที่ได้ มีการแก้ไขเพิ่มเติมนั้นมีผลย้อนหลังด้วยหรือไม่</p><p>- สอบถามว่า กกต. ตรวจสอบการติดยาเสพติด หรืออาการวิกลจริตอย่างไร</p><p>ในประเด็นนี้ มีกรรมการชี้แจงว่า กกต. จะตรวจสอบการติดยาเสพติด หรืออาการวิกลจริตจาก เอกสารใบรับรองแพทย์</p><p>ประธานกรรมการกล่าวว่า ความใน (7) จะครอบคลุมกรณีบุคคลถูกเลิกจ้างสัญญาเนื่องจากกระทำ ความผิดฐานทุจริตต่อหน้าที่เท่านั้น ส่วนการกระทำความผิดในต่างประเทศเป็นไปตามหลักเกณฑ์ใน (6) นอกจากนี้ กฎหมายล้างมลทินจะมีผลลบล้างโทษเท่านั้น ความใน (7) ที่ได้แก้ไขเพิ่มเติมใหม่เป็นเรื่อง พฤติกรรมที่ไม่เกี่ยวข้องกับการได้รับโทษ ส่วนความใน (6) (7) (8) และ (9) จะมีผลย้อนหลังด้วยเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขเพิ่มเติมความใน (10) ให้ครอบคลุมถึงบุคคลที่เคยถูก ระงับสิทธิการสมัครรับเลือกตั้งและบุคคลที่พ้นจากตำแหน่งเนื่องจากมีพฤติการณ์ทุจริตหรือประพฤติผิด ทางจริยธรรมอย่างร้ายแรงด้วย</p><p>- เมื่อ กกต. ให้ใบแดงผู้สมัครแล้วจะเสนอเรื่องต่อศาลฎีกา ซึ่งศาลฎีกาอาจมีคำพิพากษาให้ เพิกถอนสิทธิการเลือกตั้งของผู้สมัครเป็นระยะเวลาห้าปีได้ แต่ในกรณีที่ กกต. ส่งเรื่องให้อัยการฟ้อง คดีอาญาต่อศาลนั้น ศาลอาจมีคำพิพากษาเพิกถอนสิทธิการเลือกตั้งผู้เป็นระยะเวลาสิบปีถึงยี่สิบปี และสอบถามว่ากรณีกรรมการบริหารพรรคการเมืองที่เคยถูกตัดสิทธิทางการเมืองในอดีตถือว่ามีลักษณะ ต้องห้ามตามความใน (10) หรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง สอบถามว่า ความในร่างมาตรานี้ จะครอบคลุมถึงกรรมการบริหารพรรคการเมืองที่เคยถูกตัดสิทธิทางการเมืองด้วยหรือไม่</p><p>ประธานกรรมการเสนอให้แก้ไขความใน (4) เป็น “4) <strike>อยู่ในระหว่าง</strike>ถูก<strike>ระงับ</strike><u>หรือเคยถูกเพิกถอน</u>สิทธิ<strike>การ</strike>สมัครรับเลือกตั้ง” ส่วนกรณีกรรมการบริหารพรรคการเมืองที่ถูกตัดสิทธิทางการเมืองนั้นอาจ กำหนดไว้ในบทเฉพาะกาลโดยยกเว้นให้กรรมการบริหารพรรคการเมืองดังกล่าวสมัครรับเลือกตั้งได้แต่ต้อง พิจารณาเหตุผลในคำพิพากษายุบพรรคการเมืองประกอบด้วยว่ากรรมการบริหารพรรคการเมืองกระทำการ อันทำให้การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรมตาม (10) หรือไม่</p><p>- มีกรรมการสอบถามว่า กรณีบุคคลถูกระงับสิทธิการสมัครรับเลือกตั้ง มีการจำกัดเวลาการระงับ สิทธิในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่ง สมาชิกวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา ไม่มีการลงโทษระงับสิทธิสมัครรับเลือกตั้งของ บุคคล มีเพียงการระงับหรือเพิกถอนสิทธิเลือกตั้ง</p><p>- มีกรรมการแสดงความเห็นว่า ลักษณะต้องห้ามบุคคลมิให้สมัครรับเลือกตั้งเป็นสมาชิก สภาผู้แทนราษฎรตามรัฐธรรมนูญ 2550 ไม่มีความตามร่างมาตรา 19 (17) ดังนั้น ควรตัดร่างมาตรา 19 (17) ออก</p><p>- ร่างมาตรา 19 มีความสำคัญ เนื่องจากเป็นเรื่องลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎร ซึ่งอาจถูกวิพากษ์วิจารณ์จากสังคมว่ารัฐธรรมนูญมีความเป็นธรรมหรือไม่ ดังนั้น ควรพิจารณาและตรวจทานที่มาของแต่ละอนุมาตราให้รอบคอบอีกครั้งหนึ่ง</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 19 (1) (2) และ (3) เป็นความเดิมของรัฐธรรมนูญฉบับ ที่ผ่านมา โดย (1) ต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรเฉพาะขณะติดยา เสพติดให้โทษ ส่วน (2) ต้องห้ามเนื่องจากเป็นบุคคลที่ไม่สามารถจัดการทรัพย์สินของตนเองได้ หากมีสิทธิ สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรอาจเกิดความเสียหายต่อทรัพย์สินของประเทศได้ และ (3) เป็นลักษณะต้องห้ามตามรัฐธรรมนูญที่ผ่านมา</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 ไม่ห้ามบุคคลที่ต้องคุมขังอยู่โดยหมายของศาล หรือโดยคำสั่งที่ชอบด้วยกฎหมายสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แม้บุคคลดังกล่าว จะต้องห้ามมิให้ใช้สิทธิเลือกตั้งก็ตาม ดังนั้น ร่างมาตรา 19 (3) ควรบัญญัติให้ชัดเจนว่า “เป็นบุคคลผู้มี ลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้งตามมาตรา 17 <u>(1) (2) หรือ (4)</u>”</p><p>- หากเป็นบุคคลที่ต้องห้ามมิให้ใช้สิทธิเลือกตั้ง แต่กลับให้สิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรอาจไม่สมเหตุสมผลหรือไม่</p><p>ประธานกรรมการกล่าวว่า สาเหตุที่ต้องห้ามมิให้ใช้สิทธิเลือกตั้ง เพราะสิทธิเลือกตั้งเป็นสิทธิเฉพาะ บุคคล ไม่เกี่ยวข้องกับบุคคลอื่น แต่สิทธิสมัครรับเลือกตั้งเกี่ยวข้องกับบุคคลจำนวนมาก เนื่องจากเป็นการ สมัครเพื่อเป็นตัวแทนของประชาชน และป้องกันรัฐบาลกลั่นแกล้งผู้สมัครจากพรรคการเมืองฝ่ายตรงข้าม สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การอธิบายร่างมาตรา 19 ให้สังคมเข้าใจ อาจกล่าวในลักษณะว่า ร่างมาตรา 19 มีเจตนารมณ์ให้บุคคลที่จะเป็นสมาชิกสภาผู้แทนราษฎรซึ่งเป็นผู้ใช้อำนาจแทนประชาชน ต้องได้รับการกลั่นกรองคุณสมบัติเบื้องต้นพอสมควร เนื่องจากการดำรงตำแหน่งทางการเมืองโดยเฉพาะ การเป็นสมาชิกสภาผู้แทนราษฎรถือเป็นการประกอบวิชาชีพประเภทหนึ่ง ซึ่งต้องมีความประพฤติที่ดีและมี ความรับผิดชอบต่อหน้าที่ของตน</p><p>- บุคคลที่ดำรงตำแหน่งทางการเมืองหรือรับราชการต้องปฏิบัติหน้าที่อย่างซื่อสัตย์สุจริต เพื่อให้ ได้รับความเชื่อถือและศรัทธาจากประชาชน เพราะหากประชาชนมีความเชื่อถือและศรัทธาต่อการปฏิบัติ หน้าที่ของผู้แทนปวงชนย่อมทำให้การบริหารราชการแผ่นดินสัมฤทธิ์ผลได้</p><p>- สมาชิกสภาผู้แทนราษฎรเป็นตำแหน่งที่อาศัยความสมัครใจของผู้สมัครในการปฏิบัติหน้าที่ ไม่ได้ เกิดจากการบังคับให้เข้ารับตำแหน่งแต่อย่างใด ดังนั้น บุคคลที่จะสมัครรับเลือกตั้งเป็นสมาชิก สภาผู้แทนราษฎรซึ่งเป็นการปฏิบัติหน้าที่ผู้แทนปวงชน ต้องมีความพร้อมในหลาย ๆ ด้าน รวมถึง ความประพฤติส่วนตัวและคุณสมบัติต่าง ๆ ที่ทำให้สาธารณชนยอมรับให้เป็นผู้แทนของประชาชนได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 19 (4) เป็นลักษณะต้องห้ามที่บัญญัติขึ้นใหม่ ซึ่งกรณีบุคคลกระทำการทุจริตในการเลือกตั้งให้ศาลสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง ส่งผลให้บุคคล ดังกล่าวถูกตัดสิทธิสมัครรับเลือกตั้งตลอดชีวิต ส่วนความใน (5) เป็นความเดิมของรัฐธรรมนูญ 2550 ความใน (6) เป็นความเดิมของรัฐธรรมนูญ 2550 เช่นกัน แต่ขยายระยะเวลาพ้นโทษจำคุกจากห้าปีเป็นสิบปี เพื่อให้มีระยะเวลาที่เหมาะสมที่จะมีสิทธิสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรอีกได้ ส่วนความใน (7) มีลักษณะคล้ายบทบัญญัติเดิมในรัฐธรรมนูญ 2550 แต่เรียบเรียงความใหม่เพื่อให้บุคคล ที่เคยถูกสั่งให้พ้นจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจ เพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำ การทุจริตและประพฤติมิชอบในวงราชการไม่สามารถกลับเข้ามาสู่ระบบการเมืองได้อีก แม้ว่าจะมีการ บัญญัติกฎหมายล้างมลทินในภายหลังก็ตาม ส่วนความใน (8) เป็นความเดิมของรัฐธรรมนูญ 2550 และความใน (9) มีลักษณะคล้ายบทบัญญัติเดิมในรัฐธรรมนูญ 2550 แต่บัญญัติความเพิ่มเติม เนื่องจาก แม้จะมีการบัญญัติกฎหมายล้างมลทิน บุคคลที่เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดต่อตำแหน่ง หน้าที่ราชการ หรือตำแหน่งหน้าที่ในการยุติธรรม หรือกระทำความผิดตามกฎหมายว่าด้วยความผิดของ พนักงานในองค์การหรือหน่วยงานของรัฐหรือกระทำความผิดฐานทุจริตหรือประพฤติมิชอบก็ไม่สามารถ กลับเข้ามาสู่ระบบการเมืองได้อีก</p><p>- มีกรรมการสอบถามว่า กรณีบุคคลได้รับคำสั่งให้ย้ายไปปฏิบัติหน้าที่อื่นซึ่งเป็นตำแหน่งที่ต่ำกว่า บุคคลนั้นเคยดำรงตำแหน่ง ถือเป็นการลงโทษอันจะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากบุคคลถูกสั่งให้พ้นจากราชการเพราะทุจริตหรือประพฤติมิชอบ ก็ห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตลอดชีวิต โดยไม่ได้พิจารณาว่าบุคคลนั้น จะได้รับโทษทางวินัยหรือโทษตามคำพิพากษาของศาลหรือไม่</p><p>สำหรับความใน (10) เป็นบทบัญญัติที่เพิ่มขึ้นใหม่ โดยห้ามบุคคลที่กระทำการทุจริตในการเลือกตั้ง สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตลอดชีวิต ส่วน (10/1) ที่จะเพิ่มขึ้นใหม่ คือ กรณีที่ศาล รัฐธรรมนูญหรือศาลฎีกาสั่งให้พ้นจากตำแหน่งเพราะมีพฤติการณ์ฝ่าฝืนมาตรฐานจริยธรรมอย่างร้ายแรง ซึ่ง ต้องพิจารณาถ้อยคำให้รอบคอบอีกครั้งหนึ่ง ส่วนความใน (11) – (16) เป็นบทบัญญัติเดิมของรัฐธรรมนูญ 2550 และความใน (17) คณะกรรมการมีมติให้ตัดออก เพื่อป้องกันให้มิให้มีการแก้ไขเพิ่มเติมลักษณะ ต้องห้ามของบุคคลที่จะสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรได้อย่างอิสระ ทั้งนี้ ควรพิจารณาการเรียบเรียงถ้อยคำและความถูกต้องของถ้อยคำในร่างมาตรา 19 ให้รอบคอบอีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้</p><p>1. แก้ไขเพิ่มเติมร่างมาตรา 19 (1) – (9) และ (11) – (17) เป็นดังนี้</p><p>2. รอการพิจารณาความในร่างมาตรา 19 (10) และ (10/1) ไว้ก่อน โดยความใน (10) ความว่า “เคยต้องคำพิพากษาหรือคำสั่งที่ชอบด้วยกฎหมายว่ากระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรม”ควรตรวจสอบฐานความผิดให้ชัดเจน และต้องบัญญัติความให้สอดคล้องกับบทเฉพาะกาลที่ไม่ให้ ความผิดมีผลบังคับย้อนหลังด้วย ส่วนความใน (10/1) กรณีที่ศาลรัฐธรรมนูญหรือศาลฎีกาสั่งให้พ้นจาก ตำแหน่งเพราะมีพฤติการณ์ฝ่าฝืนมาตรฐานจริยธรรมอย่างร้ายแรง ควรพิจารณาถ้อยคำให้รอบคอบอีกครั้งหนึ่ง</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"5-11"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้นประธานกรรมการชี้แจงเรื่องลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรที่ผ่านการพิจารณาของคณะกรรมการ เพื่อให้คณะกรรมการเกิดความเข้าใจร่วมกันและสามารถชี้แจงต่อสื่อมวลชนให้เป็นไปในทางเดียวกัน สรุปสาระสำคัญได้ ดังนี้</p><p>ร่างมาตรา 19 (4) ถูกหรือเคยถูกสั่งเพิกถอนสิทธิสมัครรับเลือกตั้งที่ผ่านการพิจารณาของคณะกรรมการนั้น กลไกในการตัดสิทธิมีสองกลไก คือ สิทธิเลือกตั้ง และสิทธิสมัครรับเลือกตั้ง หากผู้มีสิทธิเลือกตั้งคนใดถูกตัดสิทธิเลือกตั้งจะห้ามลงสมัครรับเลือกตั้งด้วย ส่วนสิทธิสมัครรับเลือกตั้ง ผู้ที่ไม่มีสิทธิสมัครรับเลือกตั้งจะยังมีสิทธิเลือกตั้งสามารถลงคะแนนเสียงซึ่งเป็นสิทธิพื้นฐานได้ แต่ไม่มีสิทธิลงสมัครรับเลือกตั้งเท่านั้น สำหรับผู้มีอำนาจตัดสิทธิสมัครรับเลือกตั้ง คือ ศาล ส่วนคณะกรรมการการเลือกตั้งมีอำนาจเพิกถอนเฉพาะสิทธิเลือกตั้งเท่านั้น</p><p>กรณีศาลรัฐธรรมนูญสั่งยุบพรรคและเพิกถอนสิทธิเลือกตั้งนั้น ไม่ถือเป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่เหตุที่ไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร เนื่องจากถูกเพิกถอนสิทธิเลือกตั้ง ทั้งนี้ ไม่ห้ามบุคคลที่เคยถูกเพิกถอนสิทธิเลือกตั้ง โดยห้ามเฉพาะผู้ที่อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้งเท่านั้น</p><p>กรณีร่างมาตรา 19 (5) ต้องคำพิพากษาให้จำคุกและถูกคุมขังอยู่โดยหมายศาล และร่างมาตรา 19 (10) ต้องหรือเคยต้องคำพิพากษาว่ากระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรม ถือเป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"39","หน้า":"24-25"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"22 (11)","ร่างบทบัญญัติ":"<p>“มาตรา 22 บุคคลผู้มีลักษณะดังต่อไปนี้ เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>“(11) ต้องหรือเคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้พ้นจากตำแหน่ง”” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีการเสนอให้เพิ่มความว่า “...ให้ถอดถอนหรือให้พ้นจากตำแหน่ง” ไว้ใน (11) ด้วย</p><p>- รัฐธรรมนูญ 2550 กำหนดให้การถอดถอนให้พ้นจากตำแหน่งดำเนินการควบคู่ไปกับการห้ามดำรงตำแหน่งทางการเมือง โดยหากมีการถอดถอนแล้วจะห้ามดำรงตำแหน่งทางการเมืองเป็นเวลาห้าปี</p><p>- การเพิ่มความในกรณีถูกถอดถอนตาม (11) จะเป็นการตัดสิทธิทางการเมืองตลอดไป</p><p>- ในกรณีการถูกถอดถอนโดยสภานิติบัญญัติแห่งชาติจะรวมอยู่ใน (11) หรือไม่ เนื่องจากไม่ได้มีการบัญญัติกรณีดังกล่าวไว้</p><p>- รัฐธรรมนูญ 2550 กำหนดระยะเวลาการตัดสิทธิทางการเมืองห้าปีเท่านั้น แต่ร่างรัฐธรรมนูญนี้ตัดสิทธิไม่ให้ลงสมัครรับเลือกตั้งตลอดไป สังคมอาจมองว่าเป็นการบัญญัติเพื่อตัดสิทธิของบุคคลใดเป็นการเฉพาะเจาะจงได้</p><p>- การบัญญัติถ้อยคำตาม (11) อาจมีการตีความรวมถึงกรณีที่ศาลรัฐธรรมนูญวินิจฉัยเรื่องคุณสมบัติของผู้ดำรงตำแหน่งทางการเมืองจะต้องห้ามสมัครรับเลือกตั้งตาม (11) ด้วย ซึ่งกรณีดังกล่าว ไม่ควรถูกตัดสิทธิสมัครรับเลือกตั้ง จึงควรมีการพิจารณาอย่างรอบคอบ</p>","มติที่ประชุม":"<p> คณะกรรมการเห็นควรให้รอการพิจารณาร่างมาตรา 22 (11) ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"40","หน้า":"3-4"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"22 (17)","ร่างบทบัญญัติ":"<p> “(17) <strike>ถูกสภาที่ทำหน้าที่นิติบัญญัติถอดถอนให้พ้นจากตำแหน่งและยังและ</strike>ยังอยู่ระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (17) เป็นการบัญญัติให้สอดคล้องกับมาตรา 35 (4) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งจะมุ่งไปในกรณีกระทำทุจริตและประพฤติมิชอบ แต่อาจมีบางกรณีที่ห้ามดำรงตำแหน่งทางการเมืองเป็นเวลาห้าปี แต่มิได้เกิดจากการกระทำทุจริตและประพฤติมิชอบ เช่น ในกรณีของมาตรา 263 เรื่องการยื่นบัญชีทรัพย์สินเป็นเท็จ หรือกรณีการถูกถอดถอนโดยวุฒิสภา ตามมาตรา 270 ถึงมาตรา 274 ของรัฐธรรมนูญ 2550</p><p>- การถูกถอดถอนโดย ป.ป.ช. จะมีบทบัญญัติมาตรา 270 ถึงมาตรา 274 ของรัฐธรรมนูญ 2550 เป็นกรณีมีพฤติการณ์ร่ำรวยผิดปกติ ส่อไปในทางทุจริตต่อหน้าที่ ส่อว่ากระทำผิดต่อตำแหน่งหน้าที่ราชการ ส่อว่ากระทำผิดต่อตำแหน่งหน้าที่ในกระบวนการยุติธรรม ส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมายหรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง โดยเมื่อมีพฤติการณ์ดังกล่าวให้สมาชิกสภาสามารถยื่นคำร้องต่อประธานวุฒิสภา จากนั้นประธานวุฒิสภาจะส่งเรื่องให้กับ ป.ป.ช. ไต่สวน และหากไต่สวนแล้วมีมูลก็ให้ส่งอัยการ ถ้าอัยการเห็นว่าคดีมีมูลก็ให้ฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงทางการเมืองตามมาตรา 272 และให้มีการดำเนินการถอดถอนโดยวุฒิสภาตามมาตรา 273 โดยหากมีการถอดถอนให้มีการตัดสิทธิทางการเมืองเป็นเวลาห้าปีตามมาตรา 274 ดังนั้น จึงเป็นเหตุผลในการบัญญัติ (17) ซึ่งจะเป็นกรณีที่มีความเชื่อมโยงกับบุคคลที่เคยถูกถอดถอนโดยวุฒิสภา และอยู่ระหว่างห้ามมิให้ดำรงตำแหน่งทางการเมือง</p><p>- มีกรรมการตั้งข้อสังเกตความใน (17) ว่า จะเป็นกรณีการเคยถูกถอดถอนและอยู่ระหว่างการห้ามดำรงตำแหน่งทางการเมืองเพียงห้าปีตามรัฐธรรมนูญ 2550 หรือจะตีความว่าเป็นการห้ามไม่ให้สามารถสมัครรับเลือกตั้งตลอดไป</p><p>- การตัดสิทธิทางการเมืองห้าปี เป็นโทษทางการเมืองมิใช่โทษทางอาญา ดังนั้น เมื่อบุคคลผู้ถูกตัดสิทธิทางการเมืองครบระยะเวลาห้าปีแล้ว เห็นควรให้สามารถสมัครรับเลือกตั้งได้ โดยไม่ควรห้ามมิให้สมัครรับเลือกตั้งตลอดไป เนื่องจากหากมีการฟ้องคดีอาญาสำหรับผู้ที่ถูกตัดสิทธิทางการเมือง เมื่อมีคำพิพากษาบุคคลดังกล่าวจะถูกห้ามมิให้สมัครรับเลือกตั้งตามอนุมาตราอื่นอยู่แล้ว</p><p>- เมื่อพิจารณาถึงกลไกการถอดถอนโดยวุฒิสภา ในอดีตที่ผ่านมาวุฒิสภาไม่เคยดำเนินการถอดถอนบุคคลใดได้เลย</p><p>- การห้ามมิให้สมัครรับเลือกตั้งตาม (17) นั้น หากเป็นการถูกถอดถอนในความผิดเกี่ยวกับ การกระทำทุจริต จะต้องห้ามมิให้สมัครรับเลือกตั้งตลอดไป แต่หากเป็นกรณีที่มีการถอดถอนด้วยเหตุอื่นและถูกตัดสิทธิทางการเมืองเป็นเวลาห้าปี ในกรณีดังกล่าวเมื่อพ้นระยะเวลาดังกล่าวก็สามารถสมัคร รับเลือกตั้งได้</p><p>- มาตรการการถอดถอนเป็นมาตรการที่เพิ่มขึ้นนอกจากการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เนื่องจากกลไกในการอภิปรายไม่ไว้วางใจรัฐบาลไม่ได้ผล ซึ่งการถอดถอนไม่เป็นการลดบทบาทในการดำเนินคดีอาญา แต่การถูกถอดถอนโดยวุฒิสภาบางกรณีอาจไม่ได้ถูกดำเนินคดีอาญาด้วยการถอดถอนจึงมีข้อแตกต่างจากการดำเนินคดีอาญา ดังนั้น บุคคลผู้ถูกถอดถอนและถูกห้ามมิให้ ดำรงตำแหน่งทางการเมืองเป็นเวลาห้าปี เมื่อพ้นระยะเวลาดังกล่าวก็สามารถสมัครรับเลือกตั้งได้</p><p>- มีการเสนอให้แก้ไขความใน (17) เป็นดังนี้ “<strike>ถูกสภาที่ทำหน้าที่นิติบัญญัติถอดถอนให้พ้นจากตำแหน่งและยังและ</strike>ยังอยู่ระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง” เพื่อไม่ให้เกิดการตีความเฉพาะบุคคลที่ถูกถอดถอนโดยสภานิติบัญญัติแห่งชาติเท่านั้น</p><p>- ในกรณีที่ข้าราชการถูกไล่ออกเพราะกระทำทุจริต เมื่อมีการดำเนินคดีอาญาศาลอาจยกฟ้อง ข้าราชการคนดังกล่าวก็ไม่สามารถกลับเข้ารับราชการได้ เนื่องจากวินัยของข้าราชการมีความแตกต่างกับการดำเนินคดีอาญา</p><p>ประธานกรรมการกล่าวว่า อาจเพิ่มความเป็น (18) ในกรณีที่เคยถูกถอดถอนเพราะเหตุแห่งการทุจริต </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 22 (17) เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"40","หน้า":"4-5"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมว่า ประเด็นการให้สัมภาษณ์สื่อมวลชนเรื่องการร่างบทบัญญัติรัฐธรรมนูญของคณะกรรมการเกี่ยวกับลักษณะต้องห้ามบุคคลมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรจะเป็นการตัดสิทธิทางการเมืองอดีตนายกรัฐมนตรี นางสาวยิ่งลักษณ์ ชินวัตร หรือไม่ ควรชี้แจงในลักษณะว่า การตัดสิทธิทางการเมืองหรือไม่เป็นไปตามที่รัฐธรรมนูญกำหนดไว้ ซึ่งบทบัญญัติที่กำหนดลักษณะต้องห้ามบุคคลมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร คณะกรรมการต้องพิจารณาทบทวนให้รอบคอบอีกครั้งหนึ่ง</p><p>ประธานกรรมการกล่าวว่า จะเป็นการตัดสิทธิทางการเมืองของอดีตนายกรัฐมนตรี นางสาว ยิ่งลักษณ์ ชินวัตร หรือไม่ ต้องพิจารณากรณีสภานิติบัญญัติแห่งชาติมีมติให้ถอดถอนออกจากตำแหน่งนายกรัฐมนตรีประกอบด้วย ซึ่งผลจากการถอดถอนดังกล่าวอาจส่งผลให้ต้องถูกตัดสิทธิทางการเมืองได้</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ กล่าวว่า ในการให้สัมภาษณ์สื่อมวลชนได้ชี้แจงว่า ประเด็นการถอดถอนอดีตนายกรัฐมนตรี นางสาวยิ่งลักษณ์ ชินวัตร ออกจากตำแหน่ง จะเข้าเงื่อนไขที่ต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่นั้น คณะกรรมการยังไม่ได้ข้อสรุป ซึ่งที่ประชุม จะมีการพิจารณาบทบัญญัติดังกล่าวอีกครั้งหนึ่ง</p><p>ประธานกรรมการกล่าวว่า สื่อมวลชนได้สอบถามว่า ผู้ดำรงตำแหน่งทางการเมืองที่ถูกสภา นิติบัญญัติแห่งชาติถอดถอนออกจากตำแหน่งถือเป็นบุคคลที่ต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ ซึ่งได้ชี้แจงว่า ผลของการถูกถอดถอนออกจากตำแหน่งดังกล่าว ย่อมเป็นเหตุให้ต้องห้ามดำรงตำแหน่งทางการเมือง ทั้งนี้ ประเด็นที่ต้องพิจารณาคือ การต้องห้ามดำรงตำแหน่งทางการเมืองจากการถูกสภานิติบัญญัติแห่งชาติถอดถอนออกจากตำแหน่งจะเป็นการห้ามตลอดชีวิตหรือห้ามเฉพาะกรณีที่บุคคลดังกล่าวอยู่ระหว่างถูกถอดถอนออกจากตำแหน่งและให้ตัดสิทธิในการดำรงตำแหน่งทางการเมืองเป็นเวลาห้าปี ซึ่งเห็นว่าไม่ควรจะห้ามดำรงตำแหน่งทางการเมืองตลอดชีวิต เนื่องจาก เป็นบทบัญญัติเดิมในรัฐธรรมนูญ 2550 ทั้งนี้ คณะกรรมการควรพิจารณาให้รอบคอบอีกครั้งว่ากรณีใด ที่ควรตัดสิทธิทางการเมืองตลอดชีวิต</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"40","หน้า":"23-24"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><b>ประเด็นที่ 9</b></p><p>ประเด็นเกี่ยวกับลักษณะต้องห้ามมิให้บุคคลใดใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ตามร่างมาตรา 99 (10) โดยเสนอให้เพิ่มความเป็นดังนี้ “(10) ต้องหรือเคยต้องคำพิพากษาว่ากระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรม<u>หรือเป็นผู้มีพฤติกรรมในทางทุจริต</u>”</p><p><u>เหตุผล</u> เพื่อปิดช่องว่างไม่ให้ผู้ทุจริตใช้ประโยชน์โดยการอ้างพระราชบัญญัติล้างมลทินฯ เนื่องจากเคยมีแนวคำพิพากษาฎีกาว่า แม้ผู้กระทำผิดได้พ้นโทษหรือได้รับพระราชทานอภัยโทษไปแล้ว ก็มีผลเฉพาะการได้รับการลบล้างมลทินเฉพาะโทษเท่านั้น แต่ไม่รวมถึงการลบล้างพฤติกรรมด้วย</p><p><b>ประเด็นการพิจารณา</b></p><p>ประธานกรรมการกล่าวว่า คณะกรรมการควรพิจารณาลักษณะต้องห้ามให้ครอบคลุมและชัดเจนมากยิ่งขึ้นในระหว่างการพิจารณาบทบัญญัติของร่างรัฐธรรมนูญรายมาตรา</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงให้ผู้มีพฤติกรรมในทางทุจริต เป็นลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"59","หน้า":"9"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"99","ร่างบทบัญญัติ":"<p>“มาตรา 99 บุคคลผู้มีลักษณะดังต่อไปนี้ เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) ติดยาเสพติดให้โทษ</p><p>(2) เป็นบุคคลล้มละลายหรือเคยเป็นบุคคลล้มละลายทุจริต</p><p>(3) เป็นบุคคลผู้มีลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้งตามมาตรา 97 (1) (2) หรือ (4)</p><p>(4) อยู่ระหว่างถูกระงับสิทธิสมัครรับเลือกตั้ง หรือถูกหรือเคยถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตามคำพิพากษาแม้คดีนั้นจะยังไม่ถึงที่สุด</p><p>(5) ต้องคำพิพากษาให้จำคุกและถูกคุมขังอยู่โดยหมายของศาล</p><p>(6) เคยได้รับโทษจำคุกโดยได้พ้นโทษมายังไม่ถึงสิบปีนับถึงวันเลือกตั้ง เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(7) เคยถูกสั่งให้พ้นจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจเพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำการทุจริตหรือประพฤติมิชอบในวงราชการ</p><p>(8) ต้องหรือเคยต้องคำพิพากษาหรือคำสั่งของศาลให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติหรือมีทรัพย์สินเพิ่มขึ้นผิดปกติ</p><p>(9) ต้องหรือเคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ หรือกระทำความผิดฐานทุจริตหรือประพฤติมิชอบ</p><p>(10) ต้องหรือเคยต้องคำพิพากษาว่ากระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรม</p><p>(11) ต้องหรือเคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</p><p>(12) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำนอกจากข้าราชการการเมือง</p><p>(13) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>(14) เป็นสมาชิกวุฒิสภาหรือเคยเป็นสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงแล้วยังไม่เกินสองปี</p><p>(15) เป็นพนักงานหรือลูกจ้างของหน่วยราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจหรือเป็นเจ้าหน้าที่อื่นของรัฐ</p><p>(16) เป็นตุลาการศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>(17) อยู่ในระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมืองหรือถูกตัดสิทธิในการดำรงตำแหน่งทางการเมือง” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ใน (10) กรณีเป็นบุคคลซึ่งต้องหรือเคยต้องคำพิพากษาว่ากระทำการอันทำให้การเลือกตั้ง ไม่สุจริตหรือไม่เที่ยงธรรมนั้น ควรเพิ่มหลักการในกรณีเป็นบุคคลที่มีพฤติการณ์ในทางทุจริตการเลือกตั้ง ไว้ด้วย เนื่องจากศาลฎีกาได้มีคำพิพากษาเกี่ยวกับกรณีบุคคลผู้ต้องคำพิพากษาว่ากระทำการอันทำให้ การเลือกตั้งไม่สุจริตหรือไม่เที่ยงธรรม แม้ผู้นั้นจะได้รับการล้างมลทินหรือนิรโทษกรรมแล้วก็ตามแต่ก็เป็น การได้รับการล้างมลทินหรือนิรโทษกรรมเฉพาะโทษเท่านั้น แต่พฤติกรรมในการทุจริตการเลือกตั้งยังคง มีอยู่ตลอดไปไม่ได้รับประโยชน์จากการล้างมลทินหรือนิรโทษกรรมด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (8) เป็นดังนี้ “<strike>ต้องหรือ</strike><u>เป็นผ</u>ู้เคยต้องคำพิพากษาหรือคำสั่งของศาล<u>อันถึงที่สุด</u>ให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติหรือมีทรัพย์สินเพิ่มขึ้น ผิดปกติ” ส่วนความใน (9) (10) และ (11) ซึ่งกำหนดลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรในกรณีที่เป็นผู้เคยต้องคำพิพากษาหรือคำสั่งของศาล มอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับแก้ถ้อยคำใน (9) (10) และ (11) ให้มีลักษณะเดียวกับใน (8) ที่ได้แก้ไขเพิ่มเติมแล้ว และสอบถามว่ากฎหมายลักษณะปกครองท้องที่บัญญัติการกระทำความผิดของกำนัน ผู้ใหญ่บ้าน ในลักษณะใดบ้าง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กฎหมายว่าด้วยลักษณะปกครอง ท้องที่ได้กำหนดคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งกำนันและผู้ใหญ่บ้านว่าจะต้อง ไม่เป็นผู้เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดเกี่ยวกับกฎหมายว่าด้วยป่าไม้ กฎหมายว่าด้วย ป่าสงวนแห่งชาติ กฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า กฎหมายว่าด้วยอุทยานแห่งชาติ กฎหมาย ว่าด้วยศุลกากร กฎหมายว่าด้วยอาวุธปืน เครื่องกระสุนปืน วัตถุระเบิด ดอกไม้เพลิงและสิ่งเทียมอาวุธปืนใน ฐานความผิดเกี่ยวกับอาวุธปืน เครื่องกระสุนปืน หรือวัตถุระเบิดที่นายทะเบียนไม่อาจออกใบอนุญาต ให้ได้ กฎหมายว่าด้วยที่ดินในฐานความผิดเกี่ยวกับที่สาธารณประโยชน์ กฎหมายว่าด้วยยาเสพติด กฎหมาย ว่าด้วยการเลือกตั้ง และกฎหมายว่าด้วยการพนันในฐานความผิดเป็นเจ้ามือ หรือเจ้าสำนัก</p><p>ประธานกรรมการกล่าวว่า เรื่องคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งกำนัน หรือผู้ใหญ่บ้านซึ่งกำหนดไว้ในกฎหมายว่าด้วยลักษณะปกครองท้องที่ หากมีการกระทำความผิดตาม ฐานความผิดที่กำหนดไว้ในกฎหมายว่าด้วยลักษณะปกครองท้องที่ถือผู้นั้นขาดคุณสมบัติตลอดชีวิต แม้จะมีกฎหมายล้างมลทินก็ตามก็ไม่สามารถลบล้างความผิดได้</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการนำเรื่องคุณสมบัติและลักษณะต้องห้ามของผู้ที่ จะดำรงตำแหน่งกำนัน หรือผู้ใหญ่บ้านมาเทียบเคียงกับการกำหนดคุณสมบัติและลักษณะต้องห้ามของ ผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนหรือตำแหน่งในทางการเมืองอื่น เนื่องจากบทบาท อำนาจหน้าที่ แตกต่างกัน การทำหน้าที่ของกำนัน และผู้ใหญ่บ้านมีความใกล้ชิดกับประชาชนในพื้นที่มากกว่า สมาชิกสภาผู้แทนราษฎร ดังนั้น โอกาสที่กำนัน หรือผู้ใหญ่บ้านจะกระทำความผิดตามกฎหมายที่จะทำให้ ขาดคุณสมบัติในการดำรงตำแหน่งจึงมีมากกว่าสมาชิกสภาผู้แทนราษฎร เช่น ความผิดตามกฎหมายว่าด้วย ป่าไม้ กฎหมายว่าด้วยป่าสงวนแห่งชาติ หรือกฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า เป็นต้น</p><p>- คุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งกำนันหรือผู้ใหญ่บ้านมีความสำคัญต่อการ ปฏิบัติหน้าที่ของกำนันและผู้ใหญ่บ้านในฐานะเจ้าหน้าที่ฝ่ายปกครอง กฎหมายว่าด้วยลักษณะปกครอง ท้องที่จึงกำหนดห้ามไม่ให้มีการกระทำความผิดกฎหมายที่เกี่ยวข้องกับการทำหน้าที่ของฝ่ายปกครอง เช่น กฎหมายว่าด้วยป่าไม้ เป็นต้น ดังนั้น ควรนำคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่ง กำนันหรือผู้ใหญ่บ้านมาบัญญัติเป็นคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรด้วย</p><p>- ใน (6) ได้บัญญัติหลักการเพื่อรองรับมิให้ผู้ที่เคยได้รับโทษจำคุกโดยได้พ้นโทษมายังไม่ถึงสิบปี นับถึงวันเลือกตั้งไม่ว่าจะกระทำความผิดกฎหมายใดเว้นแต่ในความผิดอันได้กระทำโดยประมาท หรือความผิดลหุโทษก็ถือว่ามีลักษณะต้องห้ามมิให้ลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>- เรื่องคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งกำนันหรือผู้ใหญ่บ้าน ห้ามมิให้ กระทำความผิดในกฎหมายที่เกี่ยวข้องกับการทำหน้าที่ของฝ่ายปกครอง เช่น กฎหมายว่าด้วยป่าไม้ กฎหมายว่าด้วยป่าสงวนแห่งชาติ กฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า กฎหมายว่าด้วยอุทยาน แห่งชาติ เป็นต้น มีอัตราโทษไม่เหมาะสมที่จะนำมากำหนดเป็นคุณสมบัติและลักษณะต้องห้ามผู้สมัครรับ เลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>- ไม่เห็นด้วยกับการกำหนดระยะเวลาตาม (6) เนื่องจากบุคคลที่จะเข้าสู่ตำแหน่งทางการเมือง จะต้องเป็นผู้ที่มีคุณธรรม มีความประพฤติดี และต้องไม่กระทำผิดต่อกฎหมาย หากเป็นผู้ที่เคยกระทำ ความผิดกฎหมายและเคยได้รับโทษจำคุก เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ ถือว่าผู้นั้นขาดคุณสมบัติและมีลักษณะต้องห้ามในการดำรงตำแหน่งทางการเมืองตลอดชีวิต</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่กฎหมายได้กำหนดคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะ ดำรงตำแหน่งกำนันหรือผู้ใหญ่บ้าน ซึ่งกฎหมายว่าด้วยลักษณะปกครองท้องที่ได้กำหนดห้ามมิให้กระทำ ความผิดต่อกฎหมายที่เกี่ยวข้องกับการปฏิบัติหน้าที่ของฝ่ายปกครอง เนื่องจากกฎหมายที่กำหนดห้ามไว้นั้น อยู่ในอำนาจหน้าที่ของกำนัน และผู้ใหญ่บ้านในฐานะเจ้าหน้าที่ฝ่ายปกครองที่จะต้องปกป้อง ดูแล รักษา หากไปกระทำความผิดก็จะหมดความน่าเชื่อถือที่จะมอบให้เป็นผู้ดูแล รักษาผลประโยชน์ของชาติต่อไป ถึงแม้จะมีการล้างมลทิน หรือนิรโทษกรรม หรือศาลมีคำพิพากษาให้รอลงอาญาก็ตาม ก็ไม่ควรได้รับการ แต่งตั้งให้ทำหน้าที่เป็นกำนัน หรือผู้ใหญ่บ้านอีกต่อไป ดังนั้น ในการกำหนดคุณสมบัติและลักษณะต้องห้าม ของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ก็ควรนำกฎหมายบางฉบับที่กำหนดในคุณสมบัติและ ลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งกำนันหรือผู้ใหญ่บ้านมาบัญญัติไว้ในคุณสมบัติและลักษณะ ต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรด้วย เช่น กฎหมายว่าด้วยป่าไม้ กฎหมายว่า ด้วยป่าสงวนแห่งชาติ กฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า กฎหมายว่าด้วยอุทยานแห่งชาติ กฎหมายว่าด้วยการค้ามนุษย์ หรือความผิดอาญาฐานฉ้อโกงประชาชน เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการกำหนดคุณสมบัติและลักษณะต้องห้ามในส่วนความผิด เกี่ยวกับการเลือกตั้งของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ร่างรัฐธรรมนูญฉบับที่ คณะกรรมการอยู่ระหว่างจัดทำมิได้แยกลักษณะของการกระทำความผิดเกี่ยวกับการเลือกตั้งว่ากรณีใดจึง จะมีผลให้ขาดคุณสมบัติหรือมีลักษณะต้องห้ามไว้เพียงชั่วคราว หรือถูกตัดสิทธิทางการเมืองตลอดชีวิต</p><p>ประธานกรรมการกล่าวว่า ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน ราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาจะต้องกำหนดความผิดเกี่ยวกับการเลือกตั้งว่ากรณีใดบ้างจึงจะถือว่า ถูกตัดสิทธิทางการเมืองการตลอดชีวิต ดังนั้น ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาจึงควรกำหนดหลักการในลักษณะว่า หากเป็นการ กระทำความผิดเกี่ยวกับการซื้อเสียงเลือกตั้งหรือการทุจริตการเลือกตั้ง เมื่อศาลมีคำพิพากษาถึงที่สุดแล้ว จึงจะถือว่าผู้นั้นถูกตัดสิทธิทางการเมืองตลอดชีวิต หากเป็นการกระทำความผิดเล็กน้อยก่อนหรือระหว่าง การเลือกตั้งให้เป็นอำนาจของคณะกรรมการการเลือกตั้งที่จะสั่งระงับการใช้สิทธิสมัครรับเลือกตั้งไว้ชั่วคราว หรือเพิกถอนสิทธิเลือกตั้งไว้ชั่วคราว ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (10) เป็นดังนี้ “ต้องหรือเคยต้อง คำพิพากษาว่ากระทำการอัน<strike>ทำให้</strike><u>เป็นการทุจริตใน</u>การเลือกตั้ง<strike>ไม่สุจริตหรือไม่เที่ยงธรรม</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า ใน (6) ไม่เห็นด้วยกับการยกเว้นความผิดกรณีที่เป็นการกระทำ ความผิดลหุโทษ เนื่องจากบุคคลที่จะเข้ามาทำหน้าที่ในทางการเมืองควรเป็นบุคคลที่มีความประพฤติที่ สังคมให้การยอมรับและต้องไม่เคยกระทำความผิดกฎหมายไม่ว่าจะมีโทษหนักหรือโทษเบาก็ตาม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 99 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"47-50"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"99","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 99 (11/1) เป็นบทบัญญัติที่มีเนื้อหากว้างเกินไป อาจทำให้บุคคลถูกตัดสิทธิในการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรจำนวนมาก ประกอบกับลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรกรณีบุคคลที่เคยกระทำความผิดและได้รับโทษจำคุกได้มีการบัญญัติไว้ในร่างมาตรา 99 (6) แล้ว ดังนั้นความในร่างมาตรา 99 (11/1) ควรตัดออก</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 99 (11/1) ควรแก้ไขใหม่ โดยอาจตัดความผิดตามกฎหมายว่าด้วยศุลกากรและกฎหมายว่าด้วยป่าไม้ออก แต่ควรเพิ่มความผิดฐานฉ้อโกงประชาชนและความผิดที่ต้องอาศัยเจตนาทุจริตเป็นสำคัญ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ควรนำคุณสมบัติและลักษณะต้องห้ามของบุคคลที่จะดำรงตำแหน่งสำคัญทางการเงินมาพิจารณาประกอบเพื่อใช้เป็นหลักเกณฑ์ในการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญไม่ได้บัญญัติบังคับให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ดังนั้น การคำนวณคะแนนสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่ไม่ได้ส่งผู้สมัครแบบบัญชีรายชื่อ หากพรรคการเมืองดังกล่าวได้คะแนนเสียงจำนวนมาก และมีสิทธิได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนมากด้วยจะแก้ไขปัญหาอย่างไร</p><p>ประธานกรรมการกล่าวว่า พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง แต่ไม่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ คะแนนเสียงที่พรรคการเมืองดังกล่าวได้รับจะนำมาคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรที่พรรคจะพึงมีได้เฉพาะสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่านั้น ไม่นำมาคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อแต่อย่างใด</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"8-9"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"99","ร่างบทบัญญัติ":"<p>“มาตรา 99 บุคคลผู้มีลักษณะดังต่อไปนี้ เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) ติดยาเสพติดให้โทษ</p><p>(2) เป็นบุคคลล้มละลายหรือเคยเป็นบุคคลล้มละลายทุจริต</p><p>(2/1) เป็นเจ้าของหรือผู้ถือหุ้นในกิจการหนังสือพิมพ์หรือสื่อมวลชนใดๆ</p><p>(3) เป็นบุคคลผู้มีลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้งตามมาตรา 97 (1) (2) หรือ (4)</p><p>(4) อยู่ระหว่างถูกระงับสิทธิสมัครรับเลือกตั้ง หรือถูก<strike>หรือเคยถูก</strike>เพิกถอนสิทธิสมัครรับเลือกตั้งตามคำพิพากษาแม้คดีนั้นจะยังไม่ถึงที่สุด<u>หรือตามคำวินิจฉัยของศาลรัฐธรรมนูญ</u></p><p>(5) ต้องคำพิพากษาให้จำคุกและถูกคุมขังอยู่โดยหมายของศาล</p><p>(6) เคยได้รับโทษจำคุกโดยได้พ้นโทษมายังไม่ถึงสิบปีนับถึงวันเลือกตั้ง เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(7) เคยถูกสั่งให้พ้นจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจเพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำการทุจริตหรือประพฤติมิชอบในวงราชการ</p><p>(8) เคยต้องคำพิพากษาหรือคำสั่งของศาลอันถึงที่สุดให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติหรือมีทรัพย์สินเพิ่มขึ้นผิดปกติ</p><p>(9) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ หรือกระทำความผิดฐานทุจริตหรือประพฤติมิชอบ</p><p>(10) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำการอันเป็นการทุจริตในการเลือกตั้ง</p><p><strike>(11) เคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลฎีกา ศาลรัฐธรรมนูญ หรือศาลฎีกาแผนก</strike><strike>คดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</strike></p><p>(11/1) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำผิดเกี่ยวกับทรัพย์ที่กระทำโดยทุจริตตามประมวลกฎหมายอาญา ความผิดตามกฎหมายว่าด้วยการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน กฎหมายว่าด้วยยาเสพติด <u>ในฐานเป็นผู้ผลิต นำเข้า ส่งออก หรือผู้ค้า</u> กฎหมายว่าด้วยการพนัน ในฐานความผิดเป็นเจ้ามือหรือเจ้าสำนัก กฎหมายว่าด้วยการป้องกันและปราบปรามการค้ามนุษย์ กฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน</p><p>(12) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำนอกจากข้าราชการการเมือง</p><p>(13) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>(14) เป็นสมาชิกวุฒิสภาหรือเคยเป็นสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลง<strike>แล้ว</strike>ยังไม่เกินสองปี</p><p>(15) เป็นพนักงานหรือลูกจ้างของหน่วยราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจหรือเป็นเจ้าหน้าที่อื่นของรัฐ</p><p>(16) เป็นตุลาการศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>(17) อยู่ในระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (14) เป็นดังนี้ “เป็นสมาชิกวุฒิสภาหรือเคยเป็น สมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลง<strike>แล้ว</strike>ยังไม่เกินสองปี”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตาม (11/1) กรณีเคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดนั้น คณะกรรมการไม่ได้บัญญัติลักษณะต้องห้าม ในกรณีที่กระทำความผิดเกี่ยวกับกฎหมายว่าด้วยป่าไม้ กฎหมายว่าด้วยป่าสงวนแห่งชาติ กฎหมายว่าด้วย การสงวนและคุ้มครองสัตว์ป่า กฎหมายว่าด้วยอุทยานแห่งชาติไว้ด้วย ดังนั้น ควรเพิ่มหลักการในกรณีที่ เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดเกี่ยวกับกฎหมายว่าด้วยป่าไม้ กฎหมายว่าด้วยป่าสงวน แห่งชาติ กฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า กฎหมายว่าด้วยอุทยานแห่งชาติ ไว้ในลักษณะ ต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรใน (11/1) ของร่างมาตรา 99 ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (11/1) เป็นดังนี้ “เคยต้องคำพิพากษาอันถึงที่สุดว่า กระทำความผิดเกี่ยวกับทรัพย์ที่กระทำโดยทุจริตตามประมวลกฎหมายอาญา ความผิดตามกฎหมายว่าด้วย การกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน กฎหมายว่าด้วยยาเสพติด<u>ในฐานเป็นผู้ผลิต นำเข้า ส่งออก หรือผู้ค้า</u> กฎหมายว่าด้วยการพนัน ในฐานความผิดเป็นเจ้ามือหรือเจ้าสำนัก กฎหมายว่าด้วยการป้องกันและปราบปราม การค้ามนุษย์ กฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน”</p><p>ส่วนเรื่องลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตาม (11/1) กรณีเคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดนั้น เหตุผลที่คณะกรรมการไม่มีการบัญญัติลักษณะ ต้องห้ามในกรณีที่กระทำความผิดเกี่ยวกับกฎหมายว่าด้วยป่าไม้ กฎหมายว่าด้วยป่าสงวนแห่งชาติ กฎหมาย ว่าด้วยการสงวนและคุ้มครองสัตว์ป่า กฎหมายว่าด้วยอุทยานแห่งชาติ เนื่องจากในกฎหมายดังกล่าวบัญญัติ การกระทำความผิดไว้จำนวนมากและการกระทำความผิดในบางลักษณะเป็นความผิดเล็กน้อยจึงไม่ควร นำมาบัญญัติเป็นลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในร่างมาตรา 99</p><p>- มีกรรมการแสดงความเห็นว่า ใน (4) ควรเพิ่มหลักการในกรณีอยู่ระหว่างถูกระงับสิทธิสมัครรับ เลือกตั้ง หรือถูกหรือเคยถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตามคำวินิจฉัยของศาลรัฐธรรมนูญด้วยเพื่อให้เกิด ความชัดเจน</p><p>- ควรตัดความว่า “แม้คดีนั้นจะยังไม่ถึงที่สุด” ใน (4) ออก เนื่องจากคำพิพากษาหรือคำวินิจฉัย ซึ่งเป็นการระงับสิทธิสมัครรับเลือกตั้ง หรือเพิกถอนสิทธิสมัครรับเลือกตั้งนั้น เป็นคำพิพากษาของศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองซึ่งถือเป็นศาลสูงสุดไม่อาจมีการอุทธรณ์หรือฎีกา คำพิพากษาได้</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่ต้องบัญญัติความว่า “แม้คดีนั้นจะยังไม่ถึงที่สุด” ใน (4) เนื่องจากในกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรอาจออกแบบให้ เริ่มต้นคดีที่ศาลชั้นต้นและอาจมีการอุทธรณ์หรือฎีกาคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมือง จึงต้องบัญญัติหลักการเพื่อรองรับไว้เพื่อมิให้เกิดปัญหาทางปฏิบัติในอนาคต ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “อยู่ระหว่างถูกระงับสิทธิสมัครรับเลือกตั้ง หรือถูก<strike>หรือเคยถูก </strike>เพิกถอนสิทธิสมัครรับเลือกตั้งตามคำพิพากษาแม้คดีนั้นจะยังไม่ถึงที่สุด <u>หรือตามคำวินิจฉัยของ</u> <u>ศาลรัฐธรรมนูญ</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “เป็นตุลาการศาลรัฐธรรมนูญ” ใน (16) นั้น เคยมีปัญหาว่า กรณีประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญจะยังคงมีสถานะเป็นตุลาการ ศาลรัฐธรรมนูญหรือไม่ ดังนั้น ความว่า “เป็นตุลาการศาลรัฐธรรมนูญ” ใน (16) หมายความเฉพาะผู้ที่เป็น ตุลาการศาลรัฐธรรมนูญเท่านั้นที่ต้องห้ามมิให้เป็นผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรใช่หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติคำนิยามคำว่า “สิทธิสมัครรับเลือกตั้ง” หมายถึงสิทธิ สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สิทธิสมัครรับเลือกเป็นสมาชิกวุฒิสภา สิทธิสมัครรับเลือกตั้ง เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นไว้ในร่างมาตราใดมาตราหนึ่ง เพื่อห้ามมิให้ผู้ที่ถูกตัดสิทธิสมัคร รับเลือกตั้งเพราะเหตุมีลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งทั้งการเลือกตั้งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ลงสมัครรับเลือกตั้งตลอดไป</p><p>ประธานกรรมการกล่าวว่า ควรเพิ่มหลักการในร่างมาตรา 213 ในลักษณะว่า ผู้ใดถูกเพิกถอนสิทธิ สมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิก วุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ตลอดไป</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มมาตรการลงโทษโดยเพิกถอนสิทธิเลือกตั้งในระยะเวลาที่ กำหนดของบุคคลที่ถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใดด้วย นอกจากการเพิกถอนสิทธิสมัคร รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>ประธานกรรมการกล่าวว่า เรื่องการเพิกถอนสิทธิเลือกตั้งกรณีที่ศาลรัฐธรรมนูญ หรือศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาหรือคำวินิจฉัยให้เพิกถอนสิทธิสมัคร รับเลือกตั้งไม่ว่าในกรณีใด ซึ่งจะส่งผลให้ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ตลอดไปตามหลักการที่กำหนดในวรรคสาม ของร่างมาตรา 213 นั้น ควรเพิ่มมาตรการลงโทษโดยให้ศาลรัฐธรรมนูญ หรือศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองใช้ดุลพินิจว่าจะเพิกถอนสิทธิเลือกตั้งผู้นั้นมีกำหนดเวลาไม่น้อยกว่าสิบปี ด้วยหรือไม่ก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “เคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลฎีกา ศาลรัฐธรรมนูญ หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง” ใน (11) นั้น ในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำได้บัญญัติมาตรการเพื่อรองรับโดยให้ เพิกถอนสิทธิสมัครรับเลือกตั้งและเพิกถอนสิทธิเลือกตั้งซึ่งบัญญัติอยู่ใน (3) และ (4) ของร่างมาตรา 99 ไว้แล้ว ดังนั้น ความใน (11) จึงมีหลักการซ้ำซ้อนกับหลักการใน (3) และ (4)</p><p>ประธานกรรมการเสนอตัดความใน (11) ของร่างมาตรา 99 ออกทั้งหมด ส่วนหลักการที่บัญญัติ ใน (9) และ (11/1) ของร่างมาตรา 99 มีหลักการเดียวกันควรบัญญัติรวมเป็นอนุมาตราเดียวกัน ดังนั้น มอบหมายให้ฝ่ายเลขานุการคณะกรรมการดำเนินการยกร่าง (9) และ (11/1) ของร่างมาตรา 99 ใหม่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 99 ยกเว้นความใน (9) และ (11/1) ของร่างมาตรา 99 ให้รอการพิจารณาไว้ก่อน ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"9-13"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"93","ร่างบทบัญญัติ":"<p>“มาตรา 93 บุคคลผู้มีลักษณะดังต่อไปนี้ เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) ติดยาเสพติดให้โทษ</p><p>(2) เป็นบุคคลล้มละลายหรือเคยเป็นบุคคลล้มละลายทุจริต</p><p>(3) เป็นเจ้าของหรือผู้ถือหุ้นในกิจการหนังสือพิมพ์หรือสื่อมวลชนใด ๆ</p><p>(4) เป็นบุคคลผู้มีลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้งตามมาตรา 91 (1) (<strike>2</strike>) หรือ (4)</p><p><u>(4/1) อยู่ระหว่างถูกเพิกถอนสิทธิเลือกตั้งไม่ว่าคดีนั้นจะถึงที่สุดแล้วหรือไม</u>่</p><p>(5) อยู่ระหว่างถูกระงับการใช้สิทธิสมัครรับเลือกตั้งเป็นการชั่วคราว หรือถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตามคำพิพากษาหรือตามคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>(6) ต้องคำพิพากษาให้จำคุกและถูกคุมขังอยู่โดยหมายของศาล</p><p>(7) เคยได้รับโทษจำคุกโดยได้พ้นโทษมายังไม่ถึงสิบปีนับถึงวันเลือกตั้ง เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(8) เคยถูกสั่งให้พ้นจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจเพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำการทุจริตหรือประพฤติมิชอบในวงราชการ</p><p>(9) เคยต้องคำพิพากษาหรือคำสั่งของศาลอันถึงที่สุดให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติหรือมีทรัพย์สินเพิ่มขึ้นผิดปกติ</p><p>(10) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ <strike>หรือกระทำความผิดฐานทุจริตหรือประพฤติมิชอบ </strike>หรือความผิดเกี่ยวกับทรัพย์ที่กระทำโดยทุจริตตามประมวลกฎหมายอาญา ความผิดตามกฎหมายว่าด้วยการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน กฎหมายว่าด้วยยาเสพติดในฐานเป็นผู้ผลิต นำเข้า ส่งออก หรือผู้ค้า กฎหมายว่าด้วยการพนัน ในฐานความผิดเป็นเจ้ามือหรือเจ้าสำนัก กฎหมายว่าด้วยการป้องกันและปราบปรามการค้ามนุษย์ <u>หรือ</u>กฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน<u>ในความผิดฐานฟอกเงิน</u></p><p>(11) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำการอันเป็นการทุจริตในการเลือกตั้ง</p><p>(12) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำนอกจากข้าราชการการเมือง</p><p>(13) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>(14) เป็นสมาชิกวุฒิสภาหรือเคยเป็นสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงยังไม่เกินสองปี</p><p>(15) เป็นพนักงานหรือลูกจ้างของหน่วยราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจหรือเป็นเจ้าหน้าที่อื่นของรัฐ</p><p>(16) เป็นตุลาการศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>(17) อยู่ในระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการคณะกรรมการ คนที่หนึ่ง เสนอแก้ไขร่างมาตรา 93 ดังนี้</p><p>1. เสนอให้ตัดความว่า “หรือกระทำความผิดฐานทุจริตหรือประพฤติมิชอบ...” ในร่างมาตรา 93 (10) ออก เนื่องจากไม่มีฐานความผิดดังกล่าว</p><p>2. เสนอให้เพิ่มคำว่า “หรือ” หน้าความว่า “...กฎหมายว่าด้วยการป้องกันและปราบปรามการ ฟอกเงิน” ซึ่งเป็นการแก้ไขถ้อยคำที่พิมพ์ตกหล่น</p><p>3. เสนอให้เพิ่มความว่า “ในความผิดฐานฟอกเงิน” ไว้ในตอนท้ายของความในร่างมาตรา 93 (10) เนื่องจากความผิดตามกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงินจะแยกความผิดออกเป็น สองประเภท คือ ความผิดมูลฐาน และความผิดฐานฟอกเงิน และเหตุที่ไม่นำความผิดมูลฐานมาบัญญัติไว้ใน ร่างมาตรานี้ เนื่องจากความผิดมูลฐานมีเป็นจำนวนมาก และความผิดมูลฐานบางประการได้มีการบัญญัติไว้ ใน (10) แล้ว</p><p>นอกจากนี้ คณะกรรมการการเลือกตั้งเสนอให้แก้ไขเพิ่มเติมความใน (5) และเพิ่มความเป็น (18) ดังนี้ “(5) อยู่ระหว่างถูกระงับการใช้สิทธิสมัครรับเลือกตั้ง<u>หรือรับเลือก</u>เป็นการชั่วคราว...” “<u>(18) เป็นผู้ไม</u>่ <u>ชำระค่าใช้จ่ายในการจัดการเลือกตั้ง หรือค่าเสียหายในการเลือกตั้งตามคำพิพากษา แม้คดีนั้นจะยังไม่ถึง</u> <u>ที่สุด</u>”</p><p>มีกรรมการแสดงความเห็นว่า ในความเป็นจริงการเพิกถอนคือการเพิกถอนสิทธิสมัครรับเลือกตั้ง ไม่มีการเพิกถอนสิทธิสมัครรับเลือก จึงไม่จำเป็นต้องเพิ่มความดังกล่าวไว้</p><p>ประธานกรรมการกล่าวว่า ถึงแม้เป็นสมาชิกวุฒิสภาก็เป็นการเพิกถอนสิทธิสมัครรับเลือกตั้ง ความ ดังกล่าวจึงเป็นศัพท์เฉพาะ (technical terms) ไม่จำเป็นต้องเพิ่มความว่า “หรือรับเลือก” อีก ส่วนการขอ เพิ่มความตาม (18) ก็ไม่สามารถกระทำได้ เพราะคดียังไม่ถึงที่สุด และเมื่อคดีถึงที่สุดแล้วหากยังไม่ได้รับ การชำระค่าใช้จ่ายหรือค่าเสียหายก็สามารถฟ้องยึดทรัพย์หรือฟ้องล้มละลายได้ จึงไม่จำเป็นต้องบัญญัติ ความดังกล่าวไว้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 93 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"10-12"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"91","ร่างบทบัญญัติ":"<p> “มาตรา 91 บุคคลผู้มีลักษณะดังต่อไปนี้ในวันเลือกตั้ง เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(1) เป็นภิกษุ สามเณร นักพรต หรือนักบวช</p><p>(2) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้ง</p><p>(3) ต้องคุมขังอยู่โดยหมายของศาลหรือโดยคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) วิกลจริตหรือจิตฟั่นเฟือนไม่สมประกอบ”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้งเสนอให้แก้ไขเพิ่มเติมความ ใน (2) เป็นดังนี้ “...<u>แม้คดีนั้นจะยังไม่ถึงที่สุด</u>” เพื่อให้เกิดความชัดเจนและลดปัญหาในการตีความ</p><p>ประธานกรรมการกล่าวว่า โดยหลักคำพิพากษาของศาล เมื่อศาลชั้นต้นพิพากษาแล้วสามารถใช้ บังคับได้ จนกว่าศาลอุทธรณ์จะสั่งทุเลาการบังคับหรือสั่งเป็นอย่างอื่น ดังนั้น จึงไม่จำเป็นต้องเพิ่มความ ดังกล่าว</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เดิมการเพิกถอนสิทธิเลือกตั้งเป็นอำนาจของคณะกรรมการการเลือกตั้งโดยการให้ใบแดง การ เพิกถอนสิทธิเลือกตั้งก่อนการประกาศผลการเลือกตั้งจึงสามารถกระทำได้โดยไม่ต้องรอให้คดีถึงที่สุด</p><p>- ความในร่างมาตรานี้มีความเกี่ยวเนื่องกับความในร่างมาตรา 93 เกี่ยวกับสิทธิในการสมัคร รับเลือกตั้ง อาจเกิดปัญหาการตีความว่าผู้ถูกเพิกถอนสิทธิเลือกตั้งตามคำพิพากษาขณะที่คดียังไม่ถึงที่สุด สามารถสมัครรับเลือกตั้งได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจน เสนอให้เพิ่มความเป็น (4/1) ของร่างมาตรา 93 ดังนี้ “<u>(4/1) อยู่ระหว่างถูกเพิกถอนสิทธิเลือกตั้งไม่ว่าคดีนั้นจะถึงที่สุดแล้วหรือไม</u>่”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ เสนอให้เพิกถอนสิทธิเลือกตั้งของผู้เคยต้องคำพิพากษาในคดีความมั่นคงและคดีที่เกี่ยวเนื่องกับสถาบัน พระมหากษัตริย์ด้วย รวมทั้งการไม่แสดงหลักฐานแสดงการเสียภาษีย้อนหลังสามปี หรือแสดงการเสียภาษีที่ เป็นเท็จก็ให้ถือว่าเป็นผู้ขาดคุณสมบัติในการลงสมัครรับเลือกตั้งด้วย</p><p>- มีกรรมการสอบถามว่า ความใน (2) ตามมาตรา 91 หมายความว่าคดีต้องถึงที่สุดแล้วใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 91 เป็นเรื่องการใช้สิทธิเลือกตั้งจึงควรให้มีสิทธิจนกว่าคดีจะถึงที่สุด</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 91 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"20-21"},{"หมวด":"7","ส่วน":"2","มาตรา":"98","ร่างมาตรา":"98","ร่างบทบัญญัติ":"<p>“มาตรา 98 บุคคลผู้มีลักษณะดังต่อไปนี้ เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>(1) ติดยาเสพติดให้โทษ</p><p>(2) เป็นบุคคลล้มละลายหรือเคยเป็นบุคคลล้มละลายทุจริต</p><p>(3) เป็นเจ้าของหรือผู้ถือหุ้นในกิจการหนังสือพิมพ์หรือสื่อมวลชนใด ๆ</p><p>(4) เป็นบุคคลผู้มีลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้งตามมาตรา <strike>91</strike><u>96</u> (1) <u>(2)</u> หรือ (4)</p><p><strike>(5) อยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้งไม่ว่าคดีนั้นจะถึงที่สุดแล้วหรือไม่</strike></p><p>(6) อยู่ระหว่างถูกระงับการใช้สิทธิสมัครรับเลือกตั้งเป็นการชั่วคราว หรือถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง<strike>ตามคำพิพากษาหรือตามคำวินิจฉัยของศาลรัฐธรรมนูญ</strike></p><p>(7) ต้องคำพิพากษาให้จำคุกและถูกคุมขังอยู่โดยหมายของศาล</p><p>(8) เคยได้รับโทษจำคุกโดยได้พ้นโทษมายังไม่ถึงสิบปีนับถึงวันเลือกตั้ง เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(9) เคยถูกสั่งให้พ้นจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจเพราะทุจริตต่อหน้าที่ หรือถือว่ากระทำการทุจริตหรือประพฤติมิชอบในวงราชการ</p><p>(10) เคยต้องคำพิพากษาหรือคำสั่งของศาลอันถึงที่สุดให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติ <u>หรือเคยต้องคำพิพากษาอันถึงที่สุดให้ลงโทษจำคุกเพราะกระทำความผิดตามกฎหมายว่าด้วยการ</u> <u>ป้องกันและปราบปรามการทุจริต</u></p><p>(11) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ หรือความผิดเกี่ยวกับทรัพย์ที่กระทำโดยทุจริตตามประมวลกฎหมายอาญา ความผิดตาม กฎหมายว่าด้วยการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน กฎหมายว่าด้วยยาเสพติดใน<u>ความผิด</u>ฐานเป็นผู้ผลิต นำเข้า ส่งออก หรือผู้ค้า กฎหมายว่าด้วยการพนัน ในความผิดฐานเป็นเจ้ามือหรือเจ้าสำนัก กฎหมายว่าด้วยการป้องกันและปราบปรามการค้ามนุษย์ หรือกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงินใน ความผิดฐานฟอกเงิน</p><p>(12) เคยต้องคำพิพากษาอันถึงที่สุดว่ากระทำการอันเป็นการทุจริตในการเลือกตั้ง</p><p> (13) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำนอกจากข้าราชการการเมือง</p><p> (14) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>(15) เป็นสมาชิกวุฒิสภาหรือเคยเป็นสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงยังไม่เกินสองปี</p><p>(16) เป็นพนักงานหรือลูกจ้างของหน่วยราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจหรือเป็นเจ้าหน้าที่อื่นของรัฐ</p><p>(17) เป็นตุลาการศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>(18) อยู่ในระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง</p><p><u>(19) เคยพ้นจากตำแหน่งเพราะเหตุตามมาตรา 144 หรือมาตรา 235 วรรคสาม</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอเพิ่มความเป็น (19) ดังนี้ “<u>(19) เคยพ้นจากตำแหน่งเพราะเหตุตามมาตรา</u> <u>144 หรือมาตรา 235 วรรคสาม</u>” และตัดความใน (5) ออกทั้งหมด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “(4) เป็นบุคคลผู้มีลักษณะต้องห้ามมิให้ใช้สิทธิเลือกตั้ง ตามมาตรา <strike>91</strike><u>96</u> (1) <u>(2)</u> หรือ (4)” และแก้ไขความใน (6) เป็นดังนี้ “(6) อยู่ระหว่างถูกระงับการใช้สิทธิ สมัครรับเลือกตั้งเป็นการชั่วคราว หรือถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง<strike>ตามคำพิพากษาหรือตามคำ วินิจฉัยของศาลรัฐธรรมนูญ”</strike></p><p>- บุคคลที่แต่งกายมีลักษณะเป็นภิกษุ สามเณร นักพรต หรือนักบวช ไม่ว่าศาสนาหรือนิกายใด เข้าไปภายในหน่วยเลือกตั้งในวันเลือกตั้ง ย่อมเป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง และส่งผลให้เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรเช่นเดียวกัน</p><p>- เสนอปรับปรุงความใน (10) (11) และ (12) โดยตัดความว่า “อันถึงที่สุด” ออก</p><p>- เสนอแก้ไขเพิ่มเติมความใน (11) เป็นดังนี้ “...กฎหมายว่าด้วยยาเสพติดใน<u>ความผิด</u>ฐานเป็นผู้ผลิต…”</p><p>- ควรกำหนดห้ามบุคคลที่เคยละเมิดรัฐธรรมนูญสมัครรับเลือกตั้งด้วย</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 98 เป็นการกำหนดห้ามบุคคลที่มีลักษณะต้องห้ามใช้สิทธิ สมัครรับเลือกตั้งตลอดชีวิต ซึ่งความใน (10) (11) และ (12) ที่กำหนดห้ามบุคคลที่เคยต้องคำพิพากษาถึง ที่สุดจึงเหมาะสมแล้ว ส่วนผู้ที่ละเมิดรัฐธรรมนูญอย่างร้ายแรงนั้น ศาลจะมีคำสั่งเพิกถอนสิทธิเลือกตั้งของ ผู้นั้นด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดห้ามบุคคลที่เคยกระทำความผิด เช่น บุกรุก ทำร้าย ร่างกาย หรือปิดล้อมสถานที่ เป็นต้น มิให้สมัครรับเลือกตั้งด้วย</p><p>- ควรคำนึงถึงกรณีภิกษุที่ไม่แต่งกายตามหลักศาสนาหรือใส่เสื้อผ้าแบบประชาชนทั่วไปเดินทางไป ลงคะแนนเลือกตั้ง และควรคำนึงถึงนักบวชในศาสนาอื่นนอกจากศาสนาพุทธด้วย</p><p>- ควรกำหนดห้ามผู้ที่ไม่ยื่นเสียภาษีและผู้ที่แสดงบัญชีรายการทรัพย์สินอันเป็นเท็จต่อ คณะกรรมการป้องกันและปราบการการทุจริตแห่งชาติลงสมัครรับเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญไม่ได้กำหนดให้มีการดำเนินการกับผู้ที่ไม่ยื่นเสียภาษีที่ ชัดเจน และไม่มีความเกี่ยวโยงกับเรื่องคุณสมบัติต้องห้ามตามร่างมาตรา 98 การกำหนดห้ามบุคคลดังกล่าว สมัครรับเลือกตั้งอาจไม่เหมาะสม แต่ควรกำหนดห้ามผู้ที่เคยต้องโทษจำคุกโดยคำพิพากษาถึงที่สุดตาม กฎหมายว่าด้วยการป้องกันและปราบปรามการทุจริตลงสมัครรับเลือกตั้งด้วย</p><p>ประธานกรรมการเสนอแก้ไขความใน (10) ของร่างมาตรา 98 เป็นดังนี้ “เคยต้องคำพิพากษา หรือคำสั่งของศาลอันถึงที่สุดให้ทรัพย์สินตกเป็นของแผ่นดินเพราะร่ำรวยผิดปกติ <u>หรือเคยต้องคำพิพากษา</u> <u>อันถึงที่สุดให้ลงโทษจำคุกเพราะกระทำความผิดตามกฎหมายว่าด้วยการป้องกันและปราบปรามการทุจริต</u>”</p><p>ทั้งนี้ กรณีที่ศาลมีคำพิพากษาถึงที่สุดให้จำคุกเพราะกระทำความผิดตามกฎหมายว่าด้วย การป้องกันและปราบปรามการทุจริต แต่มีการรอการลงโทษ จะไม่เข้าลักษณะต้องห้ามมิให้ใช้สิทธิสมัคร รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามความใน (10) แต่ความใน (11) หากศาลมีคำพิพากษาถึงที่สุด ให้จำคุก แม้มีการรอการลงโทษ ก็เข้าลักษณะต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 98 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"63-66"},{"หมวด":"7","ส่วน":"2","มาตรา":"99","ร่างมาตรา":"20","ร่างบทบัญญัติ":"<p> “มาตรา 20 อายุของสภาผู้แทนราษฎรมีกำหนดคราวละสี่ปีนับแต่วันเลือกตั้ง</p><p>ในระหว่างอายุของสภาผู้แทนราษฎร จะมีการควบรวมพรรคการเมืองที่มีสมาชิกเป็นสมาชิกสภาผู้แทนราษฎรมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า เหตุใดอายุของสภาผู้แทนราษฎรจึงนับแต่วันเลือกตั้งโดยที่ยังไม่มีการเปิดประชุมสภาผู้แทนราษฎร หากกำหนดให้อายุของสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเปิดประชุม สภาผู้แทนราษฎรจะเหมาะสมหรือไม่ เนื่องจากเป็นวันแรกที่สมาชิกสภาผู้แทนราษฎรสามารถปฏิบัติหน้าที่ได้อย่างแท้จริง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อบุคคลได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ความเป็นสมาชิกสภาผู้แทนราษฎรย่อมเกิดขึ้นทันทีนับแต่วันเลือกตั้ง ดังนั้น จึงมีการกำหนดให้อายุของสภาผู้แทนราษฎรเริ่มนับแต่วันเลือกตั้ง เพื่อให้มีความสอดคล้องกัน</p><p>- ร่างมาตรา 20 เป็นเรื่องอายุของสภาผู้แทนราษฎรซึ่งเป็นองค์กรไม่ใช่เรื่องสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรซึ่งเป็นบุคคล ดังนั้น อายุของสภาผู้แทนราษฎรควรเริ่มนับตั้งแต่วันที่สมาชิกสภาผู้แทนราษฎรเริ่มปฏิบัติหน้าที่ คือ วันที่เปิดประชุมสภาผู้แทนราษฎร</p><p>- การกำหนดให้อายุของสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเลือกตั้ง เป็นบทบัญญัติเดิมที่มีอยู่ในรัฐธรรมนูญฉบับก่อน ๆ</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้อายุของสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเปิดประชุมสภาผู้แทนราษฎรภายหลังการเลือกตั้งทั่วไป ย่อมส่งผลให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎร เริ่มตั้งแต่วันเปิดประชุมสภาผู้แทนราษฎรเช่นกัน สำหรับปัญหาการไม่จ่ายค่าตอบแทนให้แก่สมาชิกสภาผู้แทนราษฎรจนกว่าจะถึงวันเปิดประชุมสภาผู้แทนราษฎร แต่สามารถเบิกค่าใช้จ่ายในการเดินทางได้นับแต่วันเลือกตั้งนั้น อาจแก้ปัญหาโดยกำหนดว่า ผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร มีสิทธิได้รับค่าใช้จ่ายในการเดินทางเพื่อมาประชุมสภาผู้แทนราษฎร เป็นต้น</p><p>- มีกรรมการสอบถามว่า หากบุคคลได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร และต่อมามีคำสั่งของคณะกรรมการการเลือกตั้งให้เพิกถอนการเลือกตั้งหรือสั่งให้มีการเลือกตั้งใหม่ แต่มีการเบิกค่าใช้จ่าย ในการเดินทางของสมาชิกสภาผู้แทนราษฎรไปแล้ว ผลจะเป็นอย่างไร</p><p>ประธานกรรมการกล่าวว่า แม้การเลือกตั้งสมาชิกสภาผู้แทนราษฎรจะเสร็จสิ้นแล้ว แต่คณะกรรมการการเลือกตั้งยังไม่ได้ประกาศรับรองผลการเลือกตั้ง ถือว่าบุคคลผู้ได้รับเลือกตั้งยังไม่มีสถานะเป็นสมาชิกสภาผู้แทนราษฎร อย่างไรก็ตาม เมื่อคณะกรรมการการเลือกตั้งประกาศรับรองผลการเลือกตั้ง ให้ถือว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มตั้งแต่วันเลือกตั้ง โดยที่ยังไม่มีการเปิดประชุมสภาผู้แทนราษฎร สมาชิกสภาผู้แทนราษฎรจึงไม่สามารถปฏิบัติหน้าที่ได้และส่งผลให้ไม่มีการจ่ายค่าตอบแทนให้แก่สมาชิกสภาผู้แทนราษฎร ซึ่งเป็นปัญหาความไม่สอดคล้องกันของบทบัญญัติ ในรัฐธรรมนูญ จึงควรมีการแก้ไขกรณีดังกล่าว</p><p>- มีกรรมการสอบถามว่า หากกำหนดให้อายุของสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเปิดประชุม สภาผู้แทนราษฎร และระหว่างที่ยังไม่เปิดประชุมสภาผู้แทนราษฎร สมาชิกสภาผู้แทนราษฎรคนใดตายลง จะมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่างอย่างไรในเมื่อสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรยังไม่เกิดขึ้นจนกว่าจะเปิดประชุมสภาผู้แทนราษฎร</p><p>- สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรควรเริ่มนับตั้งแต่วันสาบานตนเข้ารับตำแหน่งหรือวันที่คณะกรรมการการเลือกตั้งประกาศรับรองผลการเลือกตั้ง ทั้งนี้ สามารถอธิบายความในร่างมาตรา 20 ได้ว่า การเปิดประชุมสภาผู้แทนราษฎรและการให้สมาชิกสภาผู้แทนราษฎรสาบานตนเข้ารับตำแหน่งเปรียบเทียบได้กับการบรรจุบุคคลเข้ารับราชการ การได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแต่ยัง ไม่เปิดประชุมสภาผู้แทนราษฎรถือว่าเป็นเพียงผู้สอบผ่านและมีสิทธิเข้ารับราชการเท่านั้น</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้อายุของสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเปิดประชุมสภาผู้แทนราษฎร และระหว่างที่ยังไม่เปิดประชุมสภาผู้แทนราษฎร สมาชิกสภาผู้แทนราษฎรคนใดตายลง ต้องบัญญัติให้คณะกรรมการการเลือกตั้งจัดให้มีการเลือกตั้งใหม่แทนตำแหน่งที่ว่าง ปัจจุบันไม่ว่าคณะกรรมการการเลือกตั้งจะประกาศรับรองผลการเลือกตั้งเมื่อใด รัฐธรรมนูญกำหนดให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรมีผลย้อนหลังนับตั้งแต่วันเลือกตั้ง อย่างไรก็ตาม ควรปรึกษากับคณะกรรมการการเลือกตั้งและฝ่ายบริหารกิจการสภาผู้แทนราษฎรก่อนว่าหากกำหนดให้อายุของสภาผู้แทนราษฎรและสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเปิดประชุมสภาผู้แทนราษฎรเป็นครั้งแรกภายหลังการเลือกตั้งทั่วไปจะมีปัญหาอย่างไรหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้อายุของสภาผู้แทนราษฎรและสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มนับตั้งแต่วันเลือกตั้งเป็นหลักทั่วไปที่บัญญัติไว้ในรัฐธรรมนูญฉบับก่อน ๆ ซึ่งเมื่อเทียบกับการแต่งตั้งกรรมการให้ปฏิบัติหน้าที่ใด ๆ ย่อมมีผลนับแต่วันที่มีคำสั่งแต่งตั้ง แม้ในวันที่มีคำสั่งแต่งตั้งกรรมการจะยังไม่ได้ปฏิบัติหน้าที่จนกว่าจะมีการนัดประชุมเป็นครั้งแรก ดังนั้น หากมีการเปลี่ยนแปลงหลักทั่วไปดังกล่าว อาจทำให้การอธิบายและทำความเข้าใจแก่บุคคลทั่วไปกระทำได้ยาก</p><p>- ในทางรัฐศาสตร์เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและประชาชนได้มาใช้สิทธิเลือกตั้งตามระบอบประชาธิปไตย อายุของสภาผู้แทนราษฎรและสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรจึงควรเริ่มนับตั้งแต่วันเลือกตั้ง เนื่องจากเป็นการตอบสนองเจตนารมณ์ของประชาชนที่สะท้อนออกมาผ่านการลงคะแนนเสียงเลือกตั้ง</p><p>- โดยทั่วไปในต่างประเทศสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มนับแต่วันแรกที่เข้าปฏิบัติหน้าที่ คือ มีการเปิดประชุมสภาผู้แทนราษฎรเป็นครั้งแรกและสาบานตนก่อนเข้ารับตำแหน่ง แต่ประเทศไทยมีการกำหนดให้คณะกรรมการการเลือกตั้งต้องประกาศรับรองผลการเลือกตั้งเสียก่อน ดังนั้น ประเด็นที่ควรพิจารณา คือ อายุของสภาผู้แทนราษฎรและสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรควรเริ่มนับตั้งแต่วันที่เปิดประชุมสภาผู้แทนราษฎรเป็นครั้งแรกหรือวันที่คณะกรรมการการเลือกตั้งประกาศรับรองผล การเลือกตั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 20 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"11-13"},{"หมวด":"7","ส่วน":"2","มาตรา":"99","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างรัฐธรรมนูญนี้ได้บัญญัติกำหนดอายุของสภาผู้แทนราษฎรคราวละสี่ปี นับแต่วันเลือกตั้ง แต่ด้วยเหตุที่มีกรรมการตั้งข้อสังเกตว่าการนับอายุของสภาผู้แทนราษฎรควรให้เริ่มนับตั้งแต่วันที่ เปิดประชุมสภาผู้แทนราษฎรครั้งแรก อย่างไรก็ตาม สถานะของการเป็นสมาชิกสภาผู้แทนราษฎรมีขึ้นตั้งแต่ได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎร ซึ่งเคยมีกรณีผู้ที่ได้รับเลือกตั้งเป็นสมาชิกสภาท้องถิ่นได้เสียชีวิตหลังจากได้รับการเลือกตั้ง และคณะกรรมการการเลือกตั้งยังไม่ได้ประกาศรับรองผลการเลือกตั้ง เมื่อประกาศรับรองผลการเลือกตั้งคณะกรรมการการเลือกตั้งก็ต้องประกาศรายชื่อของผู้ที่ได้รับเลือกตั้งที่เสียชีวิตด้วย เนื่องจากจะมีเหตุเกี่ยวโยงกับกรณีตำแหน่งสมาชิกสภาท้องถิ่นว่างลง ซึ่งจะต้องดำเนินการเลือกตั้งซ่อมต่อไป ดังนั้น อายุของสภาผู้แทนราษฎรสี่ปี ควรนับแต่วันเลือกตั้ง</p><p>- มีกรรมการตั้งข้อสังเกตว่ารัฐธรรมนูญ 2550 กำหนดให้สิทธิประโยชน์ที่สมาชิกสภาผู้แทนราษฎรจะได้รับเริ่มนับตั้งแต่วันเข้ารับหน้าที่</p><p>ต่อประเด็นดังกล่าว นายนาถะ ดวงวิชัย ผู้ช่วยเลขานุการในคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า เดิมการจ่ายเงินเดือนและสิทธิประโยชน์อื่นๆ แก่สมาชิกสภาผู้แทนราษฎรจะเริ่มนับแต่วันเลือกตั้ง แต่ในช่วงปี 2549 เกิดกรณีวุฒิสภาไม่สามารถเปิดประชุมได้ เนื่องจากมีจำนวนสมาชิกวุฒิสภาไม่ครบตามที่รัฐธรรมนูญกำหนด โดยในระหว่างนั้นก็ได้มีการจ่ายเงินเดือนและสิทธิประโยชน์อื่นแก่สมาชิกวุฒิสภาเสมอมาจนกระทั่งเกิดเหตุการณ์รัฐประหาร ทำให้มีเสียงวิพากษ์วิจารณ์ว่าสมาชิกวุฒิสภาในขณะนั้นไม่ควรได้รับเงินเดือนและสิทธิประโยชน์อื่นใดเนื่องจากยังไม่เริ่มปฏิบัติหน้าที่ จึงเป็นเหตุให้มีการบัญญัติในรัฐธรรมนูญ 2550 กำหนดให้จ่ายเงินเดือนและสิทธิประโยชน์อื่นแก่สมาชิกสภาผู้แทนราษฎรนับแต่วันที่เข้าปฏิบัติหน้าที่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เหตุที่มีการแก้ไขในประเด็นดังกล่าวเนื่องจากในขณะนั้นสมาชิกวุฒิสภาชุดเดิมก็ยังคงมีอยู่ สมาชิกวุฒิสภาชุดใหม่ก็ยังไม่ได้ปฏิญาณตนเลยไม่สามารถทำหน้าที่ได้ จึงจำเป็นต้องจ่ายเงินเดือนให้สมาชิกวุฒิสภาทั้งสองชุด</p><p>- มีกรรมการแสดงความเห็นว่า ในระบบการเลือกตั้งผู้ที่ได้รับการเลือกตั้งถือว่าเป็นผู้ได้รับมอบฉันทามติจากประชาชนแล้ว สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรจึงเริ่มนับตั้งแต่วันเลือกตั้ง ดังนั้น เงินเดือนหรือสิทธิประโยชน์อื่นใดอันเป็นสิทธิที่พึงมีพึงได้ของสมาชิกสภาผู้แทนราษฎรก็ควรได้รับนับแต่ วันเลือกตั้ง</p><p>ที่ประชุมเห็นชอบให้เริ่มนับอายุสภาผู้แทนราษฎรสี่ปี นับแต่วันเลือกตั้ง และให้เริ่มจ่ายเงินเดือนและสิทธิประโยชน์อื่นใดแก่สมาชิกสภาผู้แทนราษฎรนับแต่วันเลือกตั้ง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง อายุของสภาผู้แทนราษฎรให้นับแต่วันเลือกตั้ง  แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายนาถะ ดวงวิชัย","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"50","หน้า":"11-12"},{"หมวด":"7","ส่วน":"2","มาตรา":"99","ร่างมาตรา":"100","ร่างบทบัญญัติ":"<p> “มาตรา 100 อายุของสภาผู้แทนราษฎรมีกำหนดคราวละสี่ปีนับแต่วันเลือกตั้ง</p><p>ในระหว่างอายุของสภาผู้แทนราษฎร จะมีการควบรวมพรรคการเมืองที่มีสมาชิกเป็นสมาชิกสภาผู้แทนราษฎรมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 100 เป็นหลักการเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2550 ที่กำหนดห้ามมิให้มีการควบรวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรในระหว่างอายุของสภาผู้แทนราษฎร ซึ่งเป็นมาตรการป้องกันไม่ให้พรรคการเมืองที่มีเงินทุนซื้อตัวสมาชิก สภาผู้แทนราษฎรโดยการควบรวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรเพื่อหวังผลในทางการเมือง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า รัฐธรรมนูญ 2540 ไม่ได้บัญญัติหลักการห้ามมิให้มีการควบรวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรในระหว่างอายุของสภาผู้แทนราษฎร จึงทำให้มีการควบรวมพรรคการเมืองภายหลังมีการเลือกตั้งโดยพรรคการเมืองพรรคหนึ่งซื้อตัวสมาชิกสภาผู้แทนราษฎรและควบรวมกับ พรรคการเมืองขนาดเล็กเพื่อเพิ่มจำนวนสมาชิกสภาผู้แทนราษฎรจนทำให้เกิดปัญหาเสียงข้างมากเด็ดขาดในสภาผู้แทนราษฎรขึ้น รัฐธรรมนูญ 2550 จึงบัญญัติห้ามมิให้มีการควบรวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรในระหว่างอายุของสภาผู้แทนราษฎร</p><p>ประธานกรรมการสอบถามว่า กรณีพรรคการเมืองที่มีสมาชิกดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรแล้วควบรวมกับพรรคการเมืองอื่นในระหว่างอายุของสภา มีบทกำหนดโทษอย่างไร</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า มาตรการที่ห้ามมิให้มีการควบรวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรในระหว่างอายุ ของสภาผู้แทนราษฎรนั้น ไม่มีบทลงโทษพรรคการเมืองเพียงแต่บัญญัติไว้เป็นข้อห้ามในรัฐธรรมนูญ ซึ่งหากมีการควบรวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรในระหว่างอายุของสภาผู้แทนราษฎร นายทะเบียนพรรคการเมืองก็จะไม่รับจดทะเบียนการควบรวมพรรคการเมืองได้เนื่องจากขัดต่อรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 100 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"62","หน้า":"51"},{"หมวด":"7","ส่วน":"2","มาตรา":"99","ร่างมาตรา":"100","ร่างบทบัญญัติ":"<p> “มาตรา 100 อายุของสภาผู้แทนราษฎรมีกำหนดคราวละสี่ปีนับแต่วันเลือกตั้ง</p><p>ในระหว่างอายุของสภาผู้แทนราษฎร จะมีการควบรวมพรรคการเมืองที่มีสมาชิกเป็นสมาชิกสภาผู้แทนราษฎรมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 100 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"13"},{"หมวด":"7","ส่วน":"2","มาตรา":"99","ร่างมาตรา":"99","ร่างบทบัญญัติ":"<p> “มาตรา 99 อายุของสภาผู้แทนราษฎรมีกำหนดคราวละสี่ปีนับแต่วันเลือกตั้ง</p><p>ในระหว่างอายุของสภาผู้แทนราษฎร จะมีการควบรวมพรรคการเมืองที่มีสมาชิกเป็นสมาชิกสภาผู้แทนราษฎรมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 99 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"66"},{"หมวด":"7","ส่วน":"2","มาตรา":"100","ร่างมาตรา":"21","ร่างบทบัญญัติ":"<p>“มาตรา 21 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มตั้งแต่วันเลือกตั้ง” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 21 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"38","หน้า":"13"},{"หมวด":"7","ส่วน":"2","มาตรา":"100","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><u>ประเด็นที่ 2</u> อายุของสภาผู้แทนราษฎรคราวละสี่ปี นับจากวันใด ที่ประชุมแสดงความเห็น ดังนี้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างรัฐธรรมนูญนี้ได้บัญญัติกำหนดอายุของสภาผู้แทนราษฎรคราวละสี่ปี นับแต่วันเลือกตั้ง แต่ด้วยเหตุที่มีกรรมการตั้งข้อสังเกตว่าการนับอายุของสภาผู้แทนราษฎรควรให้เริ่มนับตั้งแต่วันที่ เปิดประชุมสภาผู้แทนราษฎรครั้งแรก อย่างไรก็ตาม สถานะของการเป็นสมาชิกสภาผู้แทนราษฎรมีขึ้นตั้งแต่ได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎร ซึ่งเคยมีกรณีผู้ที่ได้รับเลือกตั้งเป็นสมาชิกสภาท้องถิ่นได้เสียชีวิตหลังจากได้รับการเลือกตั้ง และคณะกรรมการการเลือกตั้งยังไม่ได้ประกาศรับรองผลการเลือกตั้ง เมื่อประกาศรับรองผลการเลือกตั้งคณะกรรมการการเลือกตั้งก็ต้องประกาศรายชื่อของผู้ที่ได้รับเลือกตั้งที่เสียชีวิตด้วย เนื่องจากจะมีเหตุเกี่ยวโยงกับกรณีตำแหน่งสมาชิกสภาท้องถิ่นว่างลง ซึ่งจะต้องดำเนินการเลือกตั้งซ่อมต่อไป ดังนั้น อายุของสภาผู้แทนราษฎรสี่ปี ควรนับแต่วันเลือกตั้ง</p><p>- มีกรรมการตั้งข้อสังเกตว่ารัฐธรรมนูญ 2550 กำหนดให้สิทธิประโยชน์ที่สมาชิกสภาผู้แทนราษฎรจะได้รับเริ่มนับตั้งแต่วันเข้ารับหน้าที่</p><p>ต่อประเด็นดังกล่าว นายนาถะ ดวงวิชัย ผู้ช่วยเลขานุการในคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า เดิมการจ่ายเงินเดือนและสิทธิประโยชน์อื่นๆ แก่สมาชิกสภาผู้แทนราษฎรจะเริ่มนับแต่วันเลือกตั้ง แต่ในช่วงปี 2549 เกิดกรณีวุฒิสภาไม่สามารถเปิดประชุมได้ เนื่องจากมีจำนวนสมาชิกวุฒิสภาไม่ครบตามที่รัฐธรรมนูญกำหนด โดยในระหว่างนั้นก็ได้มีการจ่ายเงินเดือนและสิทธิประโยชน์อื่นแก่สมาชิกวุฒิสภาเสมอมาจนกระทั่งเกิดเหตุการณ์รัฐประหาร ทำให้มีเสียงวิพากษ์วิจารณ์ว่าสมาชิกวุฒิสภาในขณะนั้นไม่ควรได้รับเงินเดือนและสิทธิประโยชน์อื่นใดเนื่องจากยังไม่เริ่มปฏิบัติหน้าที่ จึงเป็นเหตุให้มีการบัญญัติในรัฐธรรมนูญ 2550 กำหนดให้จ่ายเงินเดือนและสิทธิประโยชน์อื่นแก่สมาชิกสภาผู้แทนราษฎรนับแต่วันที่เข้าปฏิบัติหน้าที่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เหตุที่มีการแก้ไขในประเด็นดังกล่าวเนื่องจากในขณะนั้นสมาชิกวุฒิสภาชุดเดิมก็ยังคงมีอยู่ สมาชิกวุฒิสภาชุดใหม่ก็ยังไม่ได้ปฏิญาณตนเลยไม่สามารถทำหน้าที่ได้ จึงจำเป็นต้องจ่ายเงินเดือนให้สมาชิกวุฒิสภาทั้งสองชุด</p><p>- มีกรรมการแสดงความเห็นว่า ในระบบการเลือกตั้งผู้ที่ได้รับการเลือกตั้งถือว่าเป็นผู้ได้รับมอบฉันทามติจากประชาชนแล้ว สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรจึงเริ่มนับตั้งแต่วันเลือกตั้ง ดังนั้น เงินเดือนหรือสิทธิประโยชน์อื่นใดอันเป็นสิทธิที่พึงมีพึงได้ของสมาชิกสภาผู้แทนราษฎรก็ควรได้รับนับแต่ วันเลือกตั้ง</p><p>ที่ประชุมเห็นชอบให้เริ่มนับอายุสภาผู้แทนราษฎรสี่ปี นับแต่วันเลือกตั้ง และให้เริ่มจ่ายเงินเดือนและสิทธิประโยชน์อื่นใดแก่สมาชิกสภาผู้แทนราษฎรนับแต่วันเลือกตั้ง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ให้เริ่มจ่ายเงินเดือนและสิทธิประโยชน์อื่นใดแก่สมาชิกสภาผู้แทนราษฎรนับแต่วันเลือกตั้ง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายนาถะ ดวงวิชัย","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"50","หน้า":"11-12"},{"หมวด":"7","ส่วน":"2","มาตรา":"100","ร่างมาตรา":"101","ร่างบทบัญญัติ":"<p> “มาตรา 101 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มตั้งแต่วันเลือกตั้ง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 101 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"62","หน้า":"51"},{"หมวด":"7","ส่วน":"2","มาตรา":"100","ร่างมาตรา":"101","ร่างบทบัญญัติ":"<p> “มาตรา 101 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มตั้งแต่วันเลือกตั้ง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 101 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"13"},{"หมวด":"7","ส่วน":"2","มาตรา":"100","ร่างมาตรา":"100","ร่างบทบัญญัติ":"<p> “มาตรา 100 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มตั้งแต่วันเลือกตั้ง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ควรนำความในร่างมาตรา 100 ไปบัญญัติรวมไว้กับความในร่างมาตรา 101 เพื่อให้ข้อความสอดคล้องกัน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หากนำความในร่างมาตรา 100 ไปบัญญัติรวมไว้กับความในร่างมาตรา 101 จะต้องเรียงลำดับเลขมาตราใหม่เป็นจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า ในเบื้องต้นให้คงความตามร่างมาตรา 100 ไว้ก่อน เมื่อพิจารณา ร่างรัฐธรรมนูญทั้งฉบับแล้ว อาจมีการยุบรวมความในร่างมาตรา 100 กับร่างมาตรา 101 เข้าด้วยกันต่อไป </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 100 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"112","หน้า":"66"},{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"22","ร่างบทบัญญัติ":"<p>“มาตรา 22 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติตามมาตรา 18</p><p>(5) มีลักษณะต้องห้ามตามมาตรา 19</p><p>(6) กระทำการอันต้องห้ามตามมาตรา … หรือมาตรา …</p><p>(7) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก หรือพรรคการเมืองที่ตนเป็นสมาชิกมีมติด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่ลาออกหรือพรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทนราษฎรผู้นั้นเข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่ลาออกหรือพรรคการเมืองมีมติ</p><p>(8) ขาดจากการเป็นสมาชิกของพรรคการเมืองในกรณีที่มีคำสั่งยุบพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบกำหนดหกสิบวันนั้น</p><p>(9) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้ถอดถอนออกจากตำแหน่งหรือให้สมาชิกภาพของสมาชิกสิ้นสุดลงตามมาตรา 4 ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย</p><p>(10) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(11) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เคยมีกรณีสมาชิกสภาผู้แทนราษฎรประกาศลาออกจากสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรทางสถานีโทรทัศน์ แต่ไม่ได้มีหนังสือเป็นลายลักษณ์อักษรในการลาออก กรณีเช่นนี้ คณะกรรมการ การเลือกตั้งได้ส่งเรื่องให้ศาลรัฐธรรมนูญวินิจฉัย และศาลรัฐธรรมนูญวินิจฉัยว่า บุคคลดังกล่าวได้แสดงเจตนาในการลาออกจากสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรแล้ว จึงพ้นสภาพจากการเป็นสมาชิกสภาผู้แทนราษฎร</p><p>- เคยมีกรณีรัฐมนตรีขาดคุณสมบัติในการดำรงตำแหน่งรัฐมนตรี เป็นเหตุให้พ้นจากตำแหน่งรัฐมนตรี ปรากฏว่าต่อมาคุณสมบัติครบถ้วนก็กลับมาเป็นรัฐมนตรีอีกครั้ง ซึ่งกรณีนี้ควรมีบทบัญญัติกำหนดว่า กรณีรัฐมนตรีขาดคุณสมบัติและเป็นเหตุให้พ้นจากตำแหน่งรัฐมนตรี จะกลับมาดำรงตำแหน่งทันทีไม่ได้</p><p>ประธานกรรมการกล่าวว่า กรณีสมาชิกสภาผู้แทนราษฎรลาออกจากพรรคการเมืองที่ตนเป็นสมาชิกตามความใน (7) ควรให้พ้นจากสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรทันทีนับแต่วันที่ลาออก และควรแยกกรณีพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรเป็นสมาชิกมีมติให้พ้นจากการเป็นสมาชิกของพรรคการเมืองเป็นความในอนุมาตราใหม่ ทั้งนี้ มีแนวคิดสำคัญว่า หากไม่ต้องการให้สมาชิก สภาผู้แทนราษฎรตกอยู่ภายใต้อาณัติของพรรคการเมือง ควรให้สมาชิกสภาผู้แทนราษฎรลาออกจาก พรรคการเมืองที่ตนเป็นสมาชิกได้โดยไม่พ้นจากสมาชิกภาพของสมาชิกสภาผู้แทนราษฎร แต่การบัญญัติความลักษณะดังกล่าวในประเทศไทยทำให้เกิดปัญหา เนื่องจากหากให้สมาชิกสภาผู้แทนราษฎรลาออกจากพรรคการเมืองที่ตนเป็นสมาชิกได้โดยไม่พ้นจากสมาชิกภาพของสมาชิกสภาผู้แทนราษฎร จะทำให้ พรรคการเมืองอื่นซื้อตัวสมาชิกสภาผู้แทนราษฎรคนดังกล่าวเข้าสังกัดพรรคการเมืองของตน เพื่อเพิ่มคะแนนเสียงของพรรคการเมืองในสภาผู้แทนราษฎรได้ ดังนั้น ควรให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อสมาชิกสภาผู้แทนราษฎรลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>กรณีรัฐมนตรีขาดคุณสมบัติในการดำรงตำแหน่งรัฐมนตรีจนเป็นเหตุให้ต้องพ้นจากตำแหน่ง ควรบัญญัติให้ชัดเจนว่า หากรัฐมนตรีต้องพ้นจากตำแหน่งเนื่องจากขาดคุณสมบัติบางประการตามที่รัฐธรรมนูญกำหนด และภายหลังมีคุณสมบัติครบถ้วนก็สามารถกลับเข้าดำรงตำแหน่งตามเดิมได้ แต่กรณีรัฐมนตรีขาดคุณสมบัติบางประการตามที่รัฐธรรมนูญกำหนด และเป็นเหตุให้ศาลรัฐธรรมนูญมีคำวินิจฉัย ให้พ้นจากตำแหน่ง บุคคลนั้นจะกลับมาดำรงตำแหน่งรัฐมนตรีในสมัยนั้นอีกไม่ได้ เว้นแต่กรณีที่ ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่ง เนื่องจากประพฤติฝ่าฝืนมาตรฐานทางจริยธรรม อย่างร้ายแรงที่อาจห้ามกลับมาดำรงตำแหน่งทางการเมืองอีกตลอดชีวิต</p><p>- มีกรรมการแสดงความเห็นว่า กรณีที่รัฐมนตรีลาออกจากตำแหน่งไปแล้ว หากจะกลับมาดำรงตำแหน่งรัฐมนตรีอีกครั้ง พรรคการเมืองที่รัฐมนตรีสังกัดต้องยอมรับและมีมติแต่งตั้งให้เป็นรัฐมนตรีด้วย ดังนั้น พรรคการเมืองอาจต้องมีความรับผิดชอบในกรณีดังกล่าวด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 22 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"13-15"}]