[{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"102","ร่างบทบัญญัติ":"<p>“มาตรา 102 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p> (2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติตามมาตรา 96</p><p>(5) มีลักษณะต้องห้ามตามมาตรา 97</p><p>(6) กระทำการอันเป็นการฝ่าฝืนมาตรา 114 หรือต้องห้ามตามมาตรา 129 หรือมาตรา 130</p><p>(7) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>(8) พรรคการเมืองที่ตนเป็นสมาชิกมีมติด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่<strike>ลาออก หรือ</strike>พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทนราษฎรผู้นั้นเข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่<strike>ลาออกหรือ</strike>พรรคการเมืองมีมติ</p><p>(9) ขาดจากการเป็นสมาชิกของพรรคการเมืองในกรณีที่มีคำสั่งยุบพรรคการเ มืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ ครบกำหนดหกสิบวันนั้น</p><p>(10) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่ง หรือให้สมาชิกภาพของสมาชิกสิ้นสุดลงตาม มาตรา 82</p><p>(11) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวัน โดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(12) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(13) ฝ่าฝืนประมวลจริยธรรมของสมาชิกสภาผู้แทนราษฎรอย่างร้ายแรง”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไข (8) เป็นดังนี้ “พรรคการเมืองที่ตนเป็นสมาชิกมีมติด้วยคะแนนเสียง ไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและสมาชิกสภาผู้แทนราษฎร ที่สังกัดพรรคการเมืองนั้น ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่<strike>ลาออกหรือ</strike>พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทนราษฎรผู้นั้น เข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่<strike>ลาออกหรือ</strike>พรรคการเมืองมีมติ” เนื่องจากหากลาออกจะทำให้ขาดจากการเป็นสมาชิกของพรรคการเมืองอยู่แล้ว โดยไม่ต้องใช้มติของ พรรคการเมือง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 102 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"62","หน้า":"51-53"},{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"102","ร่างบทบัญญัติ":"<p>“มาตรา 102 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติตามมาตรา 98</p><p>(5) มีลักษณะต้องห้ามตามมาตรา 99</p><p>(6) กระทำการอันเป็นการต้องห้ามตามมาตรา 187/2 หรือมาตรา 187/3</p><p>(7) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>(8) <u>พ้นจากการเป็นสมาชิกของ</u>พรรคการเมืองที่ตนเป็นสมาชิก <u>เพราะพรรคการเมืองนั้น</u>มีมติด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและ สมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทน ราษฎรผู้นั้นเข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมติ</p><p>(9) ขาดจากการเป็นสมาชิกของพรรคการเมือง <u>แต</u>่ในกรณีที่<u>ขาดจากการเป็นสมาชิกของพรรค</u><u>การเมืองเพราะ</u>มีคำสั่งยุบพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ให้ถือว่า สิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบกำหนดหกสิบวันนั้น</p><p><strike>(10) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่ง หรือให้สมาชิกภาพของสมาชิกสิ้นสุดลง</strike><strike>ตามมาตรา 82</strike></p><p>(11) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(12) ต้องคำพิพากษาถึงที่สุดให้จำคุกแม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(13) ฝ่าฝืน<strike>ประมวล</strike><u>หรือไม่ปฏิบัติตามมาตรฐาน</u>จริยธรรม<strike>ของสมาชิกสภาผู้แทนราษฎร</strike>อย่างร้ายแรง</p><p><u>(13/1) พ้นจากตำแหน่งตามมาตรา 146 หรือมาตรา 213</u>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการของร่างมาตรา 102 เป็นเหตุที่ทำให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุด ซึ่งบัญญัติแตกต่างจากหลักการที่บัญญัติเรื่องเหตุที่ทำให้สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง ดังนั้น ควรบัญญัติหลักการเรื่องเหตุที่ทำให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดและเหตุที่ทำให้สมาชิกภาพ ของสมาชิกวุฒิสภาสิ้นสุดลงให้มีหลักการเดียวกัน</p><p>- เรื่องเหตุที่ทำให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดกรณีที่ลาออกจากพรรคการเมือง ที่ตนเป็นสมาชิกนั้น ในอดีตมีสมาชิกสภาผู้แทนราษฎรซึ่งถูกคุมขังโดยหมายของศาลและศาลไม่อนุญาตให้ ออกมาใช้สิทธิเลือกตั้ง ทำให้ผู้นั้นขาดจากการเป็นสมาชิกของพรรคการเมืองที่สังกัดเนื่องจากในข้อบังคับ พรรคการเมืองกำหนดให้สมาชิกพรรคการเมืองจะต้องไปใช้สิทธิเลือกตั้ง หากไม่ไปใช้สิทธิเลือกตั้งต้องพ้น จากการเป็นสมาชิกของพรรคการเมือง ดังนั้น ใน (7) ของร่างมาตรา 102 ควรเพิ่มหลักการว่า ลาออกจาก พรรคการเมืองที่ตนเป็นสมาชิกหรือขาดจากการเป็นสมาชิกของพรรคการเมือง เพื่อรองรับหลักการในกรณีที่ สมาชิกสภาผู้แทนราษฎรขาดจากการเป็นสมาชิกของพรรคการเมืองไม่ว่ากรณีใดจะต้องสิ้นสุดสมาชิกภาพทันที</p><p>ประธานกรรมการกล่าวว่า กรณีสมาชิกสภาผู้แทนราษฎรพ้นจากสมาชิกของพรรคการเมือง ด้วยเหตุอื่นซึ่งมิใช่การลาออกจากพรรคการเมืองนั้น ควรนำหลักการไปบัญญัติไว้ใน (9) ของร่างมาตรา 102 ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (9) ของร่างมาตรา 102 เป็นดังนี้ “ขาดจากการเป็นสมาชิกของ พรรคการเมือง <u>แต</u>่ในกรณีที่<u>ขาดจากการเป็นสมาชิกของพรรคการเมืองเพราะ</u>มีคำสั่งยุบพรรคการเมืองที่ สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบ วันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบ กำหนดหกสิบวันนั้น”</p><p>- มีกรรมการแสดงความเห็นว่า รูปแบบการบัญญัติ (13) ควรบัญญัติรูปแบบเดียวกับความใน (1) ของร่างมาตรา 212 ซึ่งบัญญัติความว่า “ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (13) เป็นดังนี้ “ฝ่าฝืน<strike>ประมวล</strike><u>หรือไม่ปฏิบัติตาม</u><u>มาตรฐาน</u>จริยธรรม<strike>ของสมาชิกสภาผู้แทนราษฎร</strike>อย่างร้ายแรง”</p><p>- มีกรรมการแสดงความเห็นว่า ใน (8) ของร่างมาตรา 102 มีรูปแบบการบัญญัติที่แตกต่างจาก รูปแบบการบัญญัติในอนุมาตราอื่นของร่างมาตรา 102 ในเรื่องเหตุที่ทำให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุด ดังนั้นควรปรับรูปแบบการบัญญัติ ใน (8) ของร่างมาตรา 102 ให้เหมือนกับการบัญญัติในอนุมาตราอื่น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (8) ของร่างมาตรา 102 เป็นดังนี้ “<u>พ้นจากการเป็น</u> <u>สมาชิกของ</u>พรรคการเมืองที่ตนเป็นสมาชิก <u>เพราะพรรคการเมืองนั้น</u>มีมติด้วยคะแนนเสียงไม่น้อยกว่าสาม ในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรที่สังกัด พรรคการเมืองนั้น ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก ในกรณีเช่นนี้ ให้ถือว่า สิ้นสุดสมาชิกภาพนับแต่วันที่พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทนราษฎรผู้นั้นเข้าเป็นสมาชิกของ พรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมติ”</p><p>ส่วนความว่า “ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่ง หรือให้สมาชิกภาพของสมาชิก สิ้นสุดลงตามมาตรา 82” ใน (10) ของร่างมาตรา 102 นั้น ในการประชุมคณะกรรมการ ครั้งที่ 62 วันพุธ ที่ 13 มกราคม 2559 ที่ประชุมได้มีมติตัดออกทั้งอนุมาตราเนื่องจากมีหลักการเดียวกับที่บัญญัติ ในร่างมาตรา 82</p><p>- มีกรรมการแสดงความเห็นว่า กรณีสมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลงตามความใน ร่างมาตรา 112 (10) ไม่มีการบัญญัติไว้เป็นเหตุให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลงตาม ร่างมาตรา 102 ดังนั้น เพื่อให้บทบัญญัติมีความสอดคล้องกัน ควรเพิ่มความเป็นร่างมาตรา 102 (13/1) ความว่า “พ้นจากตำแหน่งตามมาตรา 146 หรือมาตรา 213” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 102 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"13-16"},{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"96","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ความว่า “ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานจริยธรรมอย่างร้ายแรง” ในมาตรา 96 (13) หมายความว่า หากสมาชิกสภาผู้แทนราษฎรฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานจริยธรรมอย่างร้ายแรง สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลงทันที ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากสมาชิกสภาผู้แทนราษฎรฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานจริยธรรมอย่างร้ายแรง สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรจะสิ้นสุดลง</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในมาตรา 77 กำหนดว่าในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาผู้ใดมีเหตุสิ้นสุดลงเพราะฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงตามมาตรา 96 (13) คณะกรรมการการเลือกตั้งสามารถส่งเรื่องไปให้ศาลรัฐธรรมนูญวินิจฉัยได้ด้วย</p><p>- การฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงตามมาตรา 96 (13) ควรกำหนดให้สามารถร้องผ่านคณะกรรมการสิทธิมนุษยชนแห่งชาติและผู้ตรวจการแผ่นดินเช่นเดียวกับ ที่กำหนดไว้ในรัฐธรรมนูญ 2550 หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในรัฐธรรมนูญนี้กำหนดช่องทางในการส่งเรื่องให้ศาลรัฐธรรมนูญพิจารณาว่าสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาผู้ใดกระทำการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงตามมาตรา 96 (13) ไว้แล้วถึงสามช่องทาง คือ 1. สภาผู้แทนราษฎรหรือวุฒิสภา 2. คณะกรรมการการเลือกตั้ง และ 3. คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ จึงไม่ควรกำหนดเพิ่มช่องทางในการส่งเรื่องให้ศาลรัฐธรรมนูญพิจารณาผ่านคณะกรรมการสิทธิมนุษยชนแห่งชาติและผู้ตรวจการแผ่นดินเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 อีก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 96 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"5-6"},{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"96","ร่างบทบัญญัติ":"<p>“มาตรา 96 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติตามมาตรา 92</p><p>(5) มีลักษณะต้องห้ามตามมาตรา 93</p><p>(6) กระทำการอันเป็นการต้องห้ามตามมาตรา 179 หรือมาตรา 180</p><p>(7) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>(8) พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก เพราะพรรคการเมืองนั้นมีมติด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทนราษฎรผู้นั้นเข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมติ</p><p>(9) ขาดจากการเป็นสมาชิกของพรรคการเมือง แต่ในกรณีที่ขาดจากการเป็นสมาชิกของพรรคการเมืองเพราะมีคำสั่งยุบพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบกำหนดหกสิบวันนั้น</p><p>(10) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่งตามมาตรา 139 หรือมาตรา 231 วรรคสาม</p><p>(11) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุม ในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(12) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p><strike>(13) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</strike></p><p><u>(14) พ้นจากตำแหน่งตามมาตรา 88</u>” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอตัดความใน (13) ของร่างมาตรา 96 ออก เพื่อไม่ให้เกิดความสับสนในการบังคับใช้รัฐธรรมนูญ เนื่องจาก (10) ได้มีการบัญญัติให้ศาลรัฐธรรมนูญวินิจฉัยให้พ้นจากตำแหน่งได้ตามร่างมาตรา 231 วรรคสาม อยู่แล้ว ดังนั้น จึงไม่มีความจำเป็นที่ต้องบัญญัติความใน (13) ของร่างมาตรา 96 ไว้</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้ง เสนอให้เพิ่มความเป็น (14) ของมาตรา 96 ดังนี้ “<u>(14) พ้นจากตำแหน่งตามมาตรา 88</u>” เพื่อให้เกิดความชัดเจน และสอดคล้องกับการพ้นจากตำแหน่งของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองในลำดับท้ายที่ต้องพ้นจากตำแหน่งตามมาตรา 88 ของร่างรัฐธรรมนูญนี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 96 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"13-15"},{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"101","ร่างบทบัญญัติ":"<p>“มาตรา 101 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) พ้นจากตำแหน่งตามมาตรา 93</p><p>(5) ขาดคุณสมบัติตามมาตรา 97</p><p>(6) มีลักษณะต้องห้ามตามมาตรา 98</p><p>(7) กระทำการอันเป็นการต้องห้ามตามมาตรา 184 หรือมาตรา 185</p><p>(8) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>(9) พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก <strike>เพราะ</strike><u>ตามมติของ</u>พรรคการเมืองนั้น<strike>มีมติ</strike>ด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและ สมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น <strike>ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก </strike>ในกรณีเช่นนี้ <u>ถ้าสมาชิกสภาผู้แทนราษฎรผู้นั้นมิได้เข้าเป็นสมาชิกของพรรคการเมืองอื่น</u><u>ภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมต</u>ิ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่<u>พ้นสามสิบวัน</u><u>ดังกล่าว</u><strike>พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทนราษฎรผู้นั้นเข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวัน นับแต่วันที่พรรคการเมืองมีมติ</strike></p><p>(10) ขาดจากการเป็นสมาชิกของพรรคการเมือง แต่ในกรณีที่ขาดจากการเป็นสมาชิกของพรรคการเมืองเพราะมีคำสั่งยุบพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบกำหนดหกสิบวันนั้น</p><p>(11) พ้นจากตำแหน่งเพราะเหตุตามมาตรา 144 หรือมาตรา 235 วรรคสาม</p><p>(12) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(13) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (9) เป็นดังนี้ “พ้นจากการเป็นสมาชิกของ พรรคการเมืองที่ตนเป็นสมาชิก <strike>เพราะ</strike><u>ตามมติของ</u>พรรคการเมืองนั้น<strike>มีมติ</strike>ด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรที่สังกัด พรรคการเมืองนั้น <strike>ให้พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิก </strike>ในกรณีเช่นนี้ <u>ถ้าสมาชิกสภาผู้แทนราษฎรผู้นั้นมิได้เข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันท</u>ี่ <u>พรรคการเมืองมีมต</u>ิ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่<strike>พรรคการเมืองมีมติ เว้นแต่สมาชิกสภาผู้แทน ราษฎรผู้นั้นเข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมติ</strike><u>พ้น</u> <u>สามสิบวันดังกล่าว</u>”</p><p>มีกรรมการแสดงความเห็นว่า ความใน (13) บัญญัติยกเว้นความผิดฐานหมิ่นประมาท ซึ่งรัฐธรรมนูญ 2540 ไม่มีกำหนดยกเว้นความผิดฐานหมิ่นประมาท รัฐธรรมนูญ 2550 มีการกำหนดยกเว้น ความผิดฐานหมิ่นประมาท ทั้งนี้ หากคงความผิดฐานหมิ่นประมาทไว้ในร่างมาตรานี้ จะเป็นการป้องกันการ ฟ้องคดีเพื่อกลั่นแกล้งทางการเมืองกรณีสมาชิกสภาผู้แทนราษฎรแสดงความเห็นในสภาผู้แทนราษฎร ขณะเดียวกันหากตัดความผิดฐานหมิ่นประมาทออกไป ก็อาจทำให้สมาชิกสภาผู้แทนราษฎรไม่สามารถแสดง ความเห็นหรือข้อมูลการทุจริตได้อย่างเต็มที่</p><p>ประธานกรรมการกล่าวว่า ควรคงความผิดฐานหมิ่นประมาทตามความใน (13) ไว้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 101 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"67-68"},{"หมวด":"7","ส่วน":"2","มาตรา":"101","ร่างมาตรา":"101","ร่างบทบัญญัติ":"<p>“มาตรา 101 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) พ้นจากตำแหน่งตามมาตรา 93</p><p>(5) ขาดคุณสมบัติตามมาตรา 97</p><p>(6) มีลักษณะต้องห้ามตามมาตรา 98</p><p>(7) กระทำการอันเป็นการต้องห้ามตามมาตรา 184 หรือมาตรา 185</p><p>(8) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>(9) พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิกตามมติของพรรคการเมืองนั้น ด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมือง และสมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น ในกรณีเช่นนี้ ถ้าสมาชิกสภาผู้แทนราษฎรผู้นั้น มิได้เข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมติ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันที่พ้นสามสิบวันดังกล่าว</p><p>(10) ขาดจากการเป็นสมาชิกของพรรคการเมือง แต่ในกรณีที่ขาดจากการเป็นสมาชิกของพรรคการเมืองเพราะมีคำสั่งยุบพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และ<u>สมาชิก</u><u>สภาผู้แทนราษฎรผู้นั้น</u>ไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่งยุบพรรคการเมือง ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบกำหนดหกสิบวันนั้น</p><p>(11) พ้นจากตำแหน่งเพราะเหตุตามมาตรา 144 หรือมาตรา 235 วรรคสาม</p><p>(12) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(13) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 26 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 101 สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือมีการยุบสภาผู้แทนราษฎร</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) พ้นจากตำแหน่งตามมาตรา 93</p><p>(5) ขาดคุณสมบัติตามมาตรา 97</p><p>(6) มีลักษณะต้องห้ามตามมาตรา 98</p><p>(7) กระทำการอันเป็นการต้องห้ามตามมาตรา 184 หรือมาตรา 185</p><p>(8) ลาออกจากพรรคการเมืองที่ตนเป็นสมาชิก</p><p>(9) พ้นจากการเป็นสมาชิกของพรรคการเมืองที่ตนเป็นสมาชิกตามมติของพรรคการเมืองนั้น ด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของที่ประชุมร่วมของคณะกรรมการบริหารของพรรคการเมือง และสมาชิกสภาผู้แทนราษฎรที่สังกัดพรรคการเมืองนั้น ในกรณีเช่นนี้ ถ้าสมาชิกสภาผู้แทนราษฎรผู้นั้น มิได้เข้าเป็นสมาชิกของพรรคการเมืองอื่นภายในสามสิบวันนับแต่วันที่พรรคการเมืองมีมติ ให้ถือว่าสิ้นสุด สมาชิกภาพนับแต่วันที่พ้นสามสิบวันดังกล่าว</p><p>(10) ขาดจากการเป็นสมาชิกของพรรคการเมือง แต่ในกรณีที่ขาดจากการเป็นสมาชิกของ พรรคการเมืองเพราะมีคำสั่งยุบพรรคการเมืองที่สมาชิกสภาผู้แทนราษฎรผู้นั้นเป็นสมาชิก และ<u>สมาชิก</u> <u>สภาผู้แทนราษฎรผู้นั้น</u>ไม่อาจเข้าเป็นสมาชิกของพรรคการเมืองอื่นได้ภายในหกสิบวันนับแต่วันที่มีคำสั่ง ยุบพรรคการเมือง ในกรณีเช่นนี้ ให้ถือว่าสิ้นสุดสมาชิกภาพนับแต่วันถัดจากวันที่ครบกำหนดหกสิบวันนั้น</p><p>(11) พ้นจากตำแหน่งเพราะเหตุตามมาตรา 144 หรือมาตรา 235 วรรคสาม</p><p>(12) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่า หนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานสภาผู้แทนราษฎร</p><p>(13) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษ ในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 101 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"28-29"},{"หมวด":"7","ส่วน":"2","มาตรา":"102","ร่างมาตรา":"23","ร่างบทบัญญัติ":"<p>“มาตรา 23 เมื่ออายุของสภาผู้แทนราษฎรสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไป ซึ่งต้องกำหนดวันเลือกตั้งภายในสี่สิบห้าวันนับแต่วันที่สภาผู้แทนราษฎรสิ้นสุดลง และวันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ร่างมาตรา 23 และร่างมาตรา 24 เป็นการวางหลักทั่วไปเรื่องการกำหนดวันเลือกตั้งเมื่ออายุของ สภาผู้แทนราษฎรสิ้นสุดลงหรือเมื่อมีการยุบสภา ส่วนร่างมาตรา 25 เป็นกรณีมีเหตุใด ๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้</p><p>ประธานกรรมการสอบถามว่า กรณีที่จำเป็นต้องตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่ มีการบัญญัติไว้หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า กรณีมีเหตุใด ๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระราชกฤษฎีกากำหนดวันเลือกตั้ง ได้บัญญัติให้นายกรัฐมนตรีดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวัน เลือกตั้งขึ้นใหม่โดยมีรายละเอียดบัญญัติไว้ในร่างมาตรา 25 วรรคสอง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 23 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"38","หน้า":"15"},{"หมวด":"7","ส่วน":"2","มาตรา":"102","ร่างมาตรา":"103","ร่างบทบัญญัติ":"<p>“มาตรา 103 เมื่ออายุของสภาผู้แทนราษฎรสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตรา พระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไป <strike>ซึ่งต้องกำหนดวันเลือกตั้ง</strike>ภายในสี่สิบห้าวันนับแต่วันที่สภาผู้แทนราษฎรสิ้นสุดลง และวันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร</p><p><u>การเลือกตั้งตามวรรคหนึ่งต้องเป็นวันเดียวกันทั่วราชอาณาจักรตามที่คณะกรรมการการเลือกตั้ง</u><u>ประกาศในราชกิจจานุเบกษากำหนด</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอตัดความว่า “ซึ่งต้องกำหนดวันเลือกตั้ง” ในวรรคหนึ่งออก และเพื่อให้ คณะกรรมการการเลือกตั้งเป็นผู้ประกาศกำหนดวันเลือกตั้งตามมาตรานี้ จึงเสนอให้เพิ่มเติมความเป็นวรรคสอง ดังนี้ “<u>การเลือกตั้งตามวรรคหนึ่งต้องเป็นวันเดียวกันทั่วราชอาณาจักรตามที่คณะกรรมการการเลือกตั้ง</u><u>ประกาศในราชกิจจานุเบกษากำหนด</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 103 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"62","หน้า":"53"},{"หมวด":"7","ส่วน":"2","มาตรา":"102","ร่างมาตรา":"103","ร่างบทบัญญัติ":"<p> “มาตรา 103 เมื่ออายุของสภาผู้แทนราษฎรสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไปภายในสี่สิบห้าวันนับแต่วันที่สภาผู้แทนราษฎรสิ้นสุดลง</p><p>การเลือกตั้งตามวรรคหนึ่ง ต้องเป็นวันเดียวกันทั่วราชอาณาจักรตามที่คณะกรรมการการเลือกตั้งประกาศกำหนดในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าว่า กรณีอายุของสภาผู้แทนราษฎรสิ้นสุดลงนั้น พระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไปได้กำหนดระยะเวลาไว้แน่นอนว่าจะต้องมีการเลือกตั้งใหม่ภายในสี่สิบห้าวันนับแต่วันที่สภาผู้แทนราษฎรสิ้นสุดลง จึงสามารถกำหนดวันเลือกตั้ง ในพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไปได้ทันที ไม่จำเป็นต้องให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันเลือกตั้งในราชกิจจานุเบกษาซ้ำอีก</p><p>มีกรรมการแสดงความเห็นว่า การไม่กำหนดให้คณะกรรมการการเลือกตั้งประกาศกำหนด วันเลือกตั้งในราชกิจจานุเบกษาในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงนั้น อาจทำให้เกิดความแตกต่างในรูปแบบการบัญญัติหลักการของร่างมาตรา 103 และร่างมาตรา 104</p><p>ประธานกรรมการกล่าวว่า ความว่า “การเลือกตั้งตามวรรคหนึ่ง ต้องเป็นวันเดียวกันทั่วราชอาณาจักรตามที่คณะกรรมการการเลือกตั้งประกาศกำหนดในราชกิจจานุเบกษา” ในวรรคสองของ ร่างมาตรา 103 นั้น หมายถึงพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไปนั้นจะต้องไม่กำหนดวันเลือกตั้งไว้ในพระราชกฤษฎีกา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 103 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"16"},{"หมวด":"7","ส่วน":"2","มาตรา":"102","ร่างมาตรา":"102","ร่างบทบัญญัติ":"<p> “มาตรา 102 เมื่ออายุของสภาผู้แทนราษฎรสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่ เป็นการเลือกตั้งทั่วไป ภายในสี่สิบห้าวันนับแต่วันที่สภาผู้แทนราษฎรสิ้นอายุ</p><p>การเลือกตั้งตามวรรคหนึ่ง ต้องเป็นวันเดียวกันทั่วราชอาณาจักร ตามที่คณะกรรมการการเลือกตั้งประกาศกำหนดในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 102 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"68-69"},{"หมวด":"7","ส่วน":"2","มาตรา":"103","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p> “มาตรา 24 พระมหากษัตริย์ทรงไว้ซึ่งพระราชอำนาจที่จะยุบสภาผู้แทนราษฎรเพื่อให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่</p><p>การยุบสภาผู้แทนราษฎรให้กระทำโดยพระราชกฤษฎีกา ซึ่งต้องกำหนดวันเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไปภายในเวลาไม่น้อยกว่าสี่สิบห้าวันแต่ไม่เกินหกสิบวัน นับแต่วันยุบสภาผู้แทนราษฎร และวันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร</p><p>การยุบสภาผู้แทนราษฎรจะกระทำได้เพียงครั้งเดียวในเหตุการณ์เดียวกัน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- อำนาจของนายกรัฐมนตรีในการยุบสภาผู้แทนราษฎรซึ่งอาจทำให้ได้เปรียบในทางการเมือง และไม่เป็นธรรมกับพรรคการเมืองอื่น จึงควรกำหนดเงื่อนไขการใช้ดุลพินิจของนายกรัฐมนตรีในการ ยุบสภาผู้แทนราษฎรว่าจะสามารถยุบสภาในกรณีใดบ้าง เพื่อป้องกันมิให้นายกรัฐมนตรีใช้ดุลพินิจ ยุบสภาแทนราษฎรก่อนถูกยื่นญัตติขอเปิดอภิปรายไม่ไว้วางใจ</p><p>- ความว่า “การยุบสภาผู้แทนราษฎรจะกระทำได้เพียงครั้งเดียวในเหตุการณ์เดียวกัน” ในวรรคสาม หมายความว่าห้ามมิให้นำเหตุแห่งการจะยุบสภาผู้แทนราษฎรมาใช้เพื่อเป็นเหตุในการยื่นญัตติขออภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจของพรรคฝ่ายค้านได้หลายครั้งด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การยุบสภาผู้แทนราษฎรเป็นพระราชอำนาจของพระมหากษัตริย์ โดยนายกรัฐมนตรีเป็นผู้นำความขึ้นกราบบังคับทูลตามร่างมาตรา 24 เพื่อพระมหากษัตริย์ทรงใช้อำนาจ ในการยุบสภาผู้แทนราษฎรโดยนายกรัฐมนตรีจะเป็นผู้ลงนามรับสนองพระบรมราชโองการ ดังนั้น การใช้ดุลพินิจของนายกรัฐมนตรีในการนำความกราบบังคมทูลเพื่อทรงใช้พระราชอำนาจยุบสภาผู้แทนราษฎรนั้น ควรให้เป็นไปตามธรรมชาติและกลไกในทางการเมือง</p><p>ส่วนการยุบสภาผู้แทนราษฎรเพื่อให้ได้เปรียบในทางการเมืองนั้น ในกรณีที่รัฐบาลเสนอ ร่างกฎหมายต่อสภาผู้แทนราษฎร แต่สภาผู้แทนราษฎรลงมติไม่เห็นชอบ เช่น ร่างกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปี หรือร่างพระราชกำหนดเกี่ยวกับภาษีอากร เป็นต้น ถ้ารัฐบาลมั่นใจว่าเป็นร่างกฎหมายที่ดี รัฐบาลอาจยุบสภาผู้แทนราษฎรเพื่อคืนอำนาจให้แก่ประชาชนและให้ประชาชนเป็นผู้ตัดสินใจว่าจะให้รัฐบาลเข้ามาบริหารประเทศต่อไปหรือไม่ หากประชาชนเชื่อมั่นว่าสิ่งที่รัฐบาลดำเนินการไปแล้วนั้นถูกต้องก็จะเลือกพรรครัฐบาลเข้ามาทำหน้าที่อีกครั้งหนึ่ง หากพรรคการเมืองที่ได้จัดรัฐบาลยืนยันเสนอร่างกฎหมายที่สภาเคยมีมติไม่เห็นชอบมาครั้งหนึ่งแล้วเพื่อให้สภาผู้แทนราษฎรพิจารณา หากปรากฏว่า สภาผู้แทนราษฎรลงมติไม่เห็นชอบด้วยกับร่างกฎหมายดังกล่าวอีกครั้ง รัฐบาลจะอาศัยเหตุดังกล่าวมาเป็นเหตุยุบสภาผู้แทนราษฎรอีกไม่ได้ ซึ่งจะแตกต่างกับเหตุแห่งการยื่นญัตติขออภิปรายทั่วไปเพื่อลงมติ ไม่ไว้วางใจของพรรคฝ่ายค้าน แม้พรรคการเมืองฝ่ายค้านจะอาศัยเหตุลักษณะเดียวกันในการยื่นญัตติขออภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจและนำไปเป็นข้อมูลในการอภิปรายไม่ไว้วางใจในครั้งก่อนแล้วก็ตาม พรรคการเมืองฝ่ายค้านก็สามารถยื่นญัตติขออภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจโดยอาศัยเหตุเดียวกันในการอภิปรายการทำงานของรัฐบาลได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 24 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"15-16"},{"หมวด":"7","ส่วน":"2","มาตรา":"103","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ในการประกาศพระราชกฤษฎีกายุบสภาที่ผ่านๆ มาจะต้องกำหนดวันเลือกตั้งด้วย ซึ่งในทางปฏิบัติรัฐบาลไม่อยู่ในฐานะที่จะปรึกษาเรื่องการกำหนดวันเลือกตั้งได้ เนื่องจากการยุบสภาเป็นเรื่องที่เป็นความลับของรัฐบาล ดังนั้น ควรแยกพระราชกฤษฎีกายุบสภาออกจากการกำหนด วันเลือกตั้ง กล่าวคือ เมื่อรัฐบาลประกาศพระราชกฤษฎีกายุบสภาแล้ว ให้ตราพระราชกฤษฎีกาประกาศ วันเลือกตั้งแยกออกต่างหากในภายหลังได้เพื่อให้รัฐบาลมีเวลาในการขอคำปรึกษาเรื่องการกำหนด วันเลือกตั้งกับคณะกรรมการการเลือกตั้ง นอกจากนี้ ควรพิจารณาเรื่องการให้อำนาจคณะกรรมการการเลือกตั้งในการย้ายเจ้าหน้าที่ของรัฐรวมทั้งเจ้าหน้าที่ของ กกต. หรือระงับการปฏิบัติหน้าที่เป็นการชั่วคราวในกรณีที่มีปัญหาเกิดขึ้น</p><p>สำหรับกรณีที่คณะกรรมการการเลือกตั้งวินิจฉัยเพิกถอนสิทธิเลือกตั้งแก่ผู้สมัครรับเลือกตั้งคนใดแล้วนั้นให้ถือว่าผู้สมัครรับเลือกตั้งคนดังกล่าวขาดคุณสมบัติการเป็นสมาชิกสภาผู้แทนราษฎรในระหว่างนั้นไปก่อน โดยไม่ต้องรอให้ศาลวินิจฉัยให้คดีดังกล่าวถึงที่สุด โดยจะต้องบัญญัติไว้ในรัฐธรรมนูญให้ชัดเจน</p><p>- มีกรรมการแสดงความเห็นว่า ตามร่างรัฐธรรมนูญนี้คณะกรรมการการเลือกตั้งไม่มีสิทธิสั่งเพิกถอนสิทธิเลือกตั้ง โดยอำนาจในการเพิกถอนสิทธิเลือกตั้งเป็นอำนาจของศาลที่จะวินิจฉัยเพิกถอนสิทธิเลือกตั้ง</p><p>- คณะกรรมการการเลือกตั้งจะมีอำนาจเพิกถอนสิทธิในการลงสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งที่ทุจริตการเลือกตั้งไว้ชั่วคราวเท่านั้น จนกว่าศาลจะได้วินิจฉัยในคดีดังกล่าวเสร็จสิ้น</p><p>- การหาเสียงของผู้สมัครรับเลือกตั้ง ควรให้คณะกรรมการการเลือกตั้งเป็นผู้จัดให้มีการหาเสียงของพรรคการเมืองได้อย่างเท่าเทียมกัน เช่น การกำหนดขนาดของแผ่นป้ายโฆษณาหาเสียงจะต้องมีขนาดเท่ากันทุกพรรค เป็นต้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ให้ตราพระราชกฤษฎีกาประกาศวันเลือกตั้งแยกออกจากพระราชกฤษฎีกายุบสภาผู้แทนราษฎร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"51","หน้า":"5"},{"หมวด":"7","ส่วน":"2","มาตรา":"103","ร่างมาตรา":"104","ร่างบทบัญญัติ":"<p>“มาตรา 104 พระมหากษัตริย์ทรงไว้ซึ่งพระราชอำนาจที่จะยุบสภาผู้แทนราษฎรเพื่อให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่</p><p>การยุบสภาผู้แทนราษฎรให้กระทำโดยพระราชกฤษฎีกา และให้กระทำได้เพียงครั้งเดียวในเหตุการณ์เดียวกัน</p><p>ภายในห้าวันนับแต่วัน<strike>ยุบสภาผู้แทนราษฎร ให้นายกรัฐมนตรีดำเนินการให้มีการ</strike><u>ท</u>ี่ตราพระราชกฤษฎีกา<u>ตามวรรคหนึ่ง ให้คณะกรรมการการเลือกตั้งประกาศในราชกิจจานุเบกษา</u>กำหนดวันเลือกตั้ง<strike>สมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้ง</strike>ทั่วไป<strike>โดยให้หารือกับคณะกรรมการการเลือกตั้งด้วย ในการนี้ กำหนดวันเลือกตั้ง</strike><u>ซึ่ง</u>ต้องไม่น้อยกว่าสี่สิบห้าวันแต่ไม่เกินหกสิบวันนับแต่วันที่<strike>มีการหารือ ดังกล่าว และ</strike><u>ตราพระราชกฤษฎีกา</u> วันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า แนวทางปฏิบัติตามที่บัญญัติในร่างมาตรานี้อาจจะต้องตราทั้งพระราชกฤษฎีกายุบสภาผู้แทนราษฎร และพระราชกฤษฎีกากำหนดวันเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>ประธานกรรมการกล่าวว่า ควรตราเป็นพระราชกฤษฎีกายุบสภาผู้แทนราษฎรเพียงฉบับเดียว โดย เสนอแก้ไขร่างมาตรา 104 วรรคสาม เป็นดังนี้</p><p>“ภายในห้าวันนับแต่วัน<strike>ยุบสภาผู้แทนราษฎร ให้นายกรัฐมนตรีดำเนินการให้มีการ</strike><u>ท</u>ี่ตราพระราชกฤษฎีกา<u>ตามวรรคหนึ่ง ให้คณะกรรมการการเลือกตั้งประกาศในราชกิจจานุเบกษา</u>กำหนดวัน เลือกตั้ง<strike>สมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้ง</strike>ทั่วไป<strike>โดยให้หารือกับคณะกรรมการการเลือกตั้ง ด้วย ในการนี้ กำหนดวันเลือกตั้ง</strike><u>ซึ่ง</u>ต้องไม่น้อยกว่าสี่สิบห้าวันแต่ไม่เกินหกสิบวันนับแต่วันที่<strike>มีการหารือ ดังกล่าว และ</strike><u>ตราพระราชกฤษฎีกา</u> วันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 104 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"62","หน้า":"54"},{"หมวด":"7","ส่วน":"2","มาตรา":"103","ร่างมาตรา":"104","ร่างบทบัญญัติ":"<p>“มาตรา 104 พระมหากษัตริย์ทรงไว้ซึ่งพระราชอำนาจที่จะยุบสภาผู้แทนราษฎรเพื่อให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่<u>เป็นการเลือกตั้งทั่วไป</u></p><p>การยุบสภาผู้แทนราษฎรให้กระทำโดยพระราชกฤษฎีกา และให้กระทำได้เพียงครั้งเดียวในเหตุการณ์เดียวกัน</p><p>ภายในห้าวันนับแต่วันที่ตราพระราชกฤษฎีกาตามวรรคหนึ่งใช้บังคับ ให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันเลือกตั้งทั่วไปในราชกิจจานุเบกษาซึ่งต้องไม่น้อยกว่าสี่สิบห้าวันแต่ไม่เกินหกสิบวันนับแต่วันที่ตราพระราชกฤษฎีกาใช้บังคับ วันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ความว่า “พระมหากษัตริย์ทรงไว้ซึ่งพระราชอำนาจที่จะ ยุบสภาผู้แทนราษฎรเพื่อให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่” ในวรรคหนึ่งของร่างมาตรา 104 ควรเพิ่มหลักการเช่นเดียวกับวรรคหนึ่งของร่างมาตรา 103 ในการตราพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไป</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 104 เป็นดังนี้ “พระมหากษัตริย์ทรงไว้ซึ่งพระราชอำนาจที่จะยุบสภาผู้แทนราษฎรเพื่อให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่<u>เป็นการเลือกตั้งทั่วไป</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 104 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"16-17"},{"หมวด":"7","ส่วน":"2","มาตรา":"103","ร่างมาตรา":"103","ร่างบทบัญญัติ":"<p> “มาตรา 103 พระมหากษัตริย์ทรงไว้ซึ่งพระราชอำนาจที่จะยุบสภาผู้แทนราษฎรเพื่อให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่เป็นการเลือกตั้งทั่วไป</p><p>การยุบสภาผู้แทนราษฎรให้กระทำโดยพระราชกฤษฎีกา และให้กระทำได้เพียงครั้งเดียวในเหตุการณ์เดียวกัน</p><p>ภายในห้าวันนับแต่วันที่พระราชกฤษฎีกาตามวรรคหนึ่งใช้บังคับ ให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันเลือกตั้งทั่วไปในราชกิจจานุเบกษา ซึ่งต้องไม่น้อยกว่าสี่สิบห้าวันแต่ไม่เกินหกสิบวัน นับแต่วันที่พระราชกฤษฎีกาดังกล่าวใช้บังคับ วันเลือกตั้งนั้นต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า การเลือกตั้งล่วงหน้าไม่ถือเป็นวันเลือกตั้งที่ต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักรตามความในวรรคสามใช่หรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การเลือกตั้งล่วงหน้าไม่ถือเป็นวันเลือกตั้งที่ต้องกำหนดเป็นวันเดียวกันทั่วราชอาณาจักร แต่ถือเป็นวันลงคะแนนเสียงเลือกตั้ง ซึ่งกรณีดังกล่าวยังไม่มีการนับคะแนนบัตรเลือกตั้งแต่อย่างใด </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 103 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"69"},{"หมวด":"7","ส่วน":"2","มาตรา":"104","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 ในกรณีมีเหตุใด ๆ ทำให้การลงคะแนนเลือกตั้งในหน่วยเลือกตั้งใดไม่สามารถกระทำในวันเดียวกับการเลือกตั้งในหน่วยเลือกตั้งอื่น ให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันลงคะแนนในหน่วยเลือกตั้งนั้นใหม่ หรือดำเนินการประการอื่นเพื่อให้การลงคะแนนเลือกตั้งได้ ในกรณีเช่นนี้ จะเปิดเผยผลการนับคะแนนในเขตเลือกตั้งที่หน่วยเลือกตั้งนั้นตั้งอยู่ได้ต่อเมื่อได้มีการลงคะแนนในทุกหน่วยเลือกตั้งแล้ว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</p><p>ในกรณีที่มีเหตุใด ๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระราชกฤษฎีกา<strike>กำหนดวันเลือกตั้ง </strike><u>และ</u>คณะกรรมการการเลือกตั้ง<strike>อาจประกาศให้งด</strike><u>เห็นสมควรเลื่อน</u> การเลือกตั้ง<strike>ตามพระราชกฤษฎีกานั้น</strike><u>ออกไป</u> <strike>แล้ว</strike>ให้<u>คณะกรรมการการเลือกตั้งเสนอต่อ</u>นายกรัฐมนตรี <u>เพื่อ</u>ดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่<strike>เมื่อเหตุนั้นผ่านพ้นไปแล้ว ตามที่ คณะกรรมการการเลือกตั้งเสนอ แต่ทั้งนี้ไม่กระทบกระเทือนถึงกิจการที่คณะกรรมการการเลือกตั้งได้ดำเนินการไปก่อนแล้ว </strike><u>ในกรณีเช่นนั้นให้นายกรัฐมนตรีดำเนินการตามข้อเสนอของคณะกรรมการ</u><u>การเลือกตั้งโดยเร็ว และมิให้นำระยะเวลาตามมาตรา 23 และมาตรา 24 มาใช้บังคับ</u>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 25 ไม่ได้บัญญัติครอบคลุมถึงกรณีการเลือกตั้งนอกราชอาณาจักร ทำให้ไม่สามารถ จัดให้มีการเลือกตั้งวันเดียวกันทั่วราชอาณาจักรได้หรือไม่</p><p>- การเลือกตั้งนอกราชอาณาจักรถือเป็นกรณีกำหนดวันเลือกตั้งเป็นวันเดียวกันทั่วราชอาณาจักร ซึ่งการลงคะแนนเสียงเลือกตั้งในสถานทูตไทยที่อยู่นอกราชอาณาจักร ต้องมีการเปิดให้ลงคะแนนเสียง ล่วงหน้าก่อนวันลงคะแนนเสียงเลือกตั้งในราชอาณาจักร เนื่องจากต้องส่งบัตรเลือกตั้งจากต่างประเทศมา นับคะแนนในประเทศไทย ดังนั้น จะไม่มีการเปิดหีบบัตรเลือกตั้งเพื่อนับคะแนนนอกราชอาณาจักร แต่จะเริ่มนับคะแนนบัตรเลือกตั้งที่ส่งมาจากต่างประเทศต่อเมื่อปิดการลงคะแนนเสียงในประเทศไทยแล้ว</p><p>ประธานกรรมการสอบถามว่า ความในร่างมาตรา 25 วรรคหนึ่ง บัญญัติครอบคลุมกรณีไม่สามารถ จัดการเลือกตั้งได้ในทุกหน่วยเลือกตั้งหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจง ว่า ความในร่างมาตรา 25 วรรคหนึ่ง ครอบคลุมกรณีการเลือกตั้งทั่วไปหรือการเลือกตั้งล่วงหน้าที่มีเหตุใดๆ ทำให้การลงคะแนนเลือกตั้งเฉพาะหน่วยเลือกตั้งนั้นไม่สามารถกระทำในวันเดียวกันกับการเลือกตั้งในหน่วย เลือกตั้งอื่น แต่หากเป็นกรณีไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระราชกฤษฎีกา กำหนดวันเลือกตั้ง เช่น กรณีมีการชุมนุมประท้วงหรือขัดขวางไม่ให้เข้าไปเลือกตั้ง เป็นต้น กรณีดังกล่าว จะต้องบังคับตามร่างมาตรา 25 วรรคสอง</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2550 กำหนดว่า ต้องอำนวยความสะดวกแก่บุคคลที่อยู่ นอกเขตเลือกตั้งที่ตนมีทะเบียนบ้านหรือบุคคลที่อยู่นอกราชอาณาจักร ทำให้คณะกรรมการการเลือกตั้ง ต้องจัดให้มีการเลือกตั้งล่วงหน้า โดยถือว่าวันเลือกตั้งล่วงหน้าเป็นวันลงคะแนนเสียงไม่ใช่วันเลือกตั้งที่ต้อง กำหนดเป็นวันเดียวกันทั่วราชอาณาจักร ดังนั้น วิธีแก้ปัญหาคณะกรรมการการเลือกตั้งอาจจัดให้มีการ ลงคะแนนเสียงก่อนวันเลือกตั้งก็ได้ แต่ต้องไม่มีการนับคะแนนและเปิดเผยผลการนับคะแนนจนกว่า จะสิ้นสุดวันเลือกตั้ง</p><p>กรณีส่งบัตรเลือกตั้งจากนอกราชอาณาจักรหรือบัตรเลือกตั้งที่จัดให้มีการเลือกตั้งล่วงหน้ามานับ คะแนนที่หน่วยเลือกตั้งไม่ทันกำหนดเวลาจะมีผลอย่างไร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า กรณีส่งบัตรเลือกตั้งจากนอกราชอาณาจักรหรือบัตร เลือกตั้งที่จัดให้มีการเลือกตั้งล่วงหน้ามานับคะแนนที่หน่วยเลือกตั้งไม่ทันกำหนดเวลา ถือเป็นบัตรเสียโดยที่ ไม่ต้องมีการเปิดหีบบัตรเลือกตั้ง</p><p>- มีกรรมการแสดงความเห็นว่า การปิดการลงคะแนนเสียงเลือกตั้งในเวลา 15.00 นาฬิกา อาจเร็ว เกินไป หากขยายเวลาปิดการลงคะแนนเสียงเลือกตั้งออกไปจะเหมาะสมหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า มาตรา 62 ของพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ได้กำหนดให้เปิด การลงคะแนนเลือกตั้งตั้งแต่เวลา 08.00 นาฬิกา ถึงเวลา 15.00 นาฬิกา ซึ่งแตกต่างกับการเปิดการ ลงคะแนนออกเสียงประชามติตามมาตรา 23 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการออกเสียง ประชามติ พ.ศ. 2552 ที่กำหนดให้เปิดการลงคะแนนออกเสียงประชามติตั้งแต่เวลา 08.00 นาฬิกา ถึงเวลา 16.00 นาฬิกา เนื่องจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎร และการเลือกตั้งสมาชิกวุฒิสภานั้น มีขั้นตอนการนับคะแนนที่ยุ่งยากกว่าการนับคะแนนการออกเสียงประชามติ</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องกำหนดลงคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎร ควรขยาย เวลาการลงคะแนนเลือกตั้งตั้งแต่เวลา 08.00 นาฬิกา ถึงเวลา 16.00 นาฬิกา เพื่อให้ประชาชนได้มีเวลา ในการออกมาใช้สิทธิเลือกตั้งให้มากขึ้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในกรณีที่มีเหตุใดๆ ทำให้ไม่อาจ ดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระราชกฤษฎีกา<strike>กำหนดวันเลือกตั้ง</strike><u>พร้อมกัน</u> <u>ทุกหน่วย</u> คณะกรรมการการเลือกตั้งอาจประกาศให้งดการเลือกตั้งตามพระราชกฤษฎีกานั้น แล้วให้ นายกรัฐมนตรีดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่เมื่อเหตุนั้นผ่านพ้นไปแล้ว ตามที่คณะกรรมการการเลือกตั้งเสนอ แต่ทั้งนี้ไม่กระทบกระเทือนถึงกิจการที่คณะกรรมการการเลือกตั้ง ได้ดำเนินการไปก่อนแล้ว”</p><p>- มีกรรมการสอบถามว่า หลักการของร่างมาตรา 25 รองรับสิทธิของประชาชนผู้มีสิทธิเลือกตั้ง ในการลงคะแนนเลือกตั้งนอกเขตเลือกตั้ง และสิทธิการลงคะแนนเลือกตั้งนอกราชอาณาจักรดังเช่นที่เคยให้ สิทธิแก่ประชาชนในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 หรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า การใช้สิทธิลงคะแนนเลือกตั้งนอกเขตเลือกตั้ง และสิทธิ การลงคะแนนเลือกตั้งนอกราชอาณาจักรนั้น เป็นหลักการที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ที่กำหนดให้ คณะกรรมการการเลือกตั้งต้องดำเนินการให้ประชาชนสามารถใช้สิทธิลงคะแนนเลือกตั้งนอกเขตเลือกตั้ง และใช้สิทธิการลงคะแนนเลือกตั้งนอกราชอาณาจักร</p><p>- มีกรรมการสอบถามว่า ความว่า “คณะกรรมการการเลือกตั้งอาจประกาศให้งดการเลือกตั้งตาม พระราชกฤษฎีกานั้น แล้วให้นายกรัฐมนตรีดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้ง ขึ้นใหม่เมื่อเหตุนั้นผ่านพ้นไปแล้ว” ในวรรคสอง หมายความว่า นายกรัฐมนตรีจะต้องดำเนินการ ตราพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่ตามที่คณะกรรมการการเลือกตั้งประกาศกำหนดใช่หรือไม่</p><p>- ความในวรรคสองที่แก้ไขเพิ่มเติมความว่า “ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวัน ที่กำหนดในพระราชกฤษฎีกา<strike>กำหนดวันเลือกตั้ง</strike><u>พร้อมกันทุกหน่วย</u>” มีความไม่ชัดเจนว่าจำนวน หน่วยเลือกตั้งจำนวนเท่าใดที่ไม่สามารถจัดให้ประชาชนใช้สิทธิลงคะแนนเลือกตั้งได้จนเป็นเหตุให้ คณะกรรมการการเลือกตั้งประกาศให้งดการเลือกตั้งตามพระราชกฤษฎีกา ตามหลักการของวรรคสอง</p><p>- ควรกำหนดระยะเวลาให้นายกรัฐมนตรีต้องดำเนินการให้มีการตราพระราชกฤษฎีกากำหนด วันเลือกตั้งขึ้นใหม่ เพื่อเป็นการบังคับให้นายกรัฐมนตรีต้องดำเนินการภายในระยะเวลาที่กำหนด</p><p>- นายกรัฐมนตรีมีหน้าที่ต้องดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่ ในกรณีที่มีเหตุใดๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระราชกฤษฎีกานั้น ควรกำหนดระยะเวลาให้นายกรัฐมนตรีต้องดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้ง ขึ้นใหม่ และหากนายกรัฐมนตรีไม่ดำเนินการภายในระยะเวลาที่กำหนดถือว่านายกรัฐมนตรีละเลย การปฏิบัติหน้าที่เพื่อยื่นคำร้องต่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญจะออกแบบกระบวนการตราพระราชบัญญัติประกอบ รัฐธรรมนูญใหม่ โดยพระราชบัญญัติประกอบรัฐธรรมนูญไม่ต้องเสนอศาลรัฐธรรมนูญเพื่อวินิจฉัย ว่ามีข้อความขัดหรือแย้งกับรัฐธรรมนูญหรือไม่ก่อนประกาศใช้ เพื่อแบ่งเบาภาระของศาลรัฐธรรมนูญ และเพื่อปรัดลดกระบวนการตราพระราชบัญญัติประกอบรัฐธรรมนูญ เนื่องจากในอดีตที่ผ่านมาการวินิจฉัย ความชอบด้วยรัฐธรรมนูญของพระราชบัญญัติประกอบรัฐธรรมนูญนั้น ศาลรัฐธรรมนูญจะวินิจฉัยตีความ ตามหลักทั่วไปมิใช่การวินิจฉัยในลักษณะเฉพาะประเด็น ประกอบกับการทำหน้าที่ของศาลรัฐธรรมนูญ นับตั้งแต่ปี 2540 จนถึงปัจจุบัน ศาลรัฐธรรมนูญยังไม่เคยมีคำวินิจฉัยความชอบด้วยรัฐธรรมนูญของ พระราชบัญญัติประกอบรัฐธรรมนูญในลักษณะเฉพาะประเด็นแม้แต่คดีเดียว</p><p>เรื่องการกำหนดวันเลือกตั้งตามวรรคสองของร่างมาตรา 25 นั้น หากจะกำหนดให้ประธาน กรรมการการเลือกตั้งเป็นผู้นำความขึ้นกราบบังคมทูล และให้ประธานกรรมการการเลือกตั้งเป็นผู้ลงนามรับ สนองพระบรมราชโองการในพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่ จะขัดต่อนิติประเพณีที่เคยปฏิบัติ หรือไม่ ดังนั้น ที่ประชุมควรพิจารณาประเด็นดังกล่าวอย่างละเอียดรอบคอบอีกครั้งหนึ่ง เพื่อรองรับ หลักการในอนาคต หากนายกรัฐมนตรีไม่นำความขึ้นกราบบังคบทูล หรือเกิดวิกฤติทางการเมือง จนไม่สามารถมีพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่ได้ ควรให้ประธานกรรมการการเลือกตั้งเป็นผู้นำ ความขึ้นกราบบังคบทูล และให้ประธานกรรมการการเลือกตั้งเป็นผู้ลงนามรับสนองพระบรมราชโองการใน พระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่</p><p>ส่วนจำนวนเขตเลือกตั้งที่ไม่สามารถดำเนินการให้ประชาชนลงคะแนนเลือกตั้งได้ ต้องมีจำนวน เท่าใดจึงจะอยู่ในความหมายของวรรคสองนั้น ควรกำหนดจำนวนไม่เกินร้อยละ 5 ของเขตเลือกตั้งทั้งหมด เพื่อให้มีสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าร้อยละ 95 และสามารถเปิดประชุมรัฐสภาครั้งแรกได้</p><p>เรื่องอำนาจการงดการเลือกตั้งในกรณีไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนด ในพระราชกฤษฎีกาตามวรรคสองนั้น ควรให้เป็นอำนาจของคณะกรรมการการเลือกตั้งในการประกาศงด การเลือกตั้ง ส่วนการกำหนดวันเลือกตั้งใหม่ ไม่เห็นด้วยกับการกำหนดระยะเวลาให้นายกรัฐมนตี ต้องดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่ ดังนั้น ที่ประชุมควรหารือกับ คณะกรรมการการเลือกตั้งว่าจะมีความเห็นต่อประเด็นดังกล่าวอย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการออกแบบให้คณะกรรมการการเลือกตั้งอาจประกาศ ให้งดการเลือกตั้ง ในกรณีที่มีเหตุใดๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดใน พระราชกฤษฎีกา ดังนั้น ควรกำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจออกประกาศกำหนดวันเลือกตั้งใหม่ โดยไม่ต้องตราเป็นพระราชกฤษฎีกา</p><p>- ไม่เห็นด้วยกับการให้ประธานกรรมการการเลือกตั้งเป็นผู้ลงนามรับสนองพระบรมราชโองการ ในพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่ ควรให้นายกรัฐมนตรีเป็นผู้ดำเนินการให้มีการตรา พระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่และนายกรัฐมนตรีเป็นผู้ลงนามสนองพระบรมราชโองการ</p><p>- ในกรณีที่มีเหตุใดๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดใน พระราชกฤษฎีกา ให้คณะกรรมการการเลือกตั้งประกาศงดการเลือกตั้งแล้วให้คณะกรรมการการเลือกตั้ง เป็นผู้กำหนดวันเลือกตั้งใหม่และให้ประธานกรรมการการเลือกตั้งเป็นผู้ลงนามรับสนองพระบรมราชโองการ นั้น เนื่องจากการตราพระราชกฤษฎีกายุบสภาผู้แทนราษฎรซึ่งจะกำหนดวันเลือกตั้งไว้ด้วย ตามนิติ ประเพณีนายกรัฐมนตรีจะเป็นผู้ลงนามรับสนองพระบรมราชโองการ จึงไม่เห็นด้วยกับการกำหนดให้ ประธานกรรมการการเลือกตั้งเป็นผู้ลงนามรับสนองพระบรมราชโองการดังกล่าว</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า มาตรา 78 ของพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนดว่า ในกรณีที่การลงคะแนนเลือกตั้งในหน่วยเลือกตั้งแห่งใดไม่สามารถกระทำได้เนื่องจากเกิดจลาจล อุทกภัย อัคคีภัย เหตุสุดวิสัย หรือเหตุจำเป็นอย่างอื่นถ้าเหตุดังกล่าวเกิดขึ้นก่อนวันเลือกตั้ง คณะกรรมการ การเลือกตั้งมีอำนาจประกาศงดการลงคะแนนในหน่วยเลือกตั้งนั้นได้และกำหนดวันลงคะแนนในหน่วย เลือกตั้งนั้นใหม่ได้ ซึ่งเป็นหลักการเดียวกับที่กำหนดในวรรคหนึ่งของร่างมาตรา 25 กรณีคณะกรรมการ การเลือกตั้งไม่สามารถดำเนินการจัดการเลือกตั้งในวันที่กำหนดในพระราชกฤษฎีกาพร้อมกันทั้งประเทศได้ จะต้องดำเนินการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่</p><p>- มีกรรมการสอบถามว่า กรณีเกิดเหตุสุดวิสัยหรือภัยพิบัติพร้อมกันทั้งประเทศ จนเป็นเหตุให้ คณะกรรมการการเลือกตั้งไม่สามารถจัดการเลือกตั้งตามวันที่กำหนดในพระราชกฤษฎีกาได้ คณะกรรมการ การเลือกตั้งจะต้องดำเนินการประกาศเลื่อนวันลงคะแนนเลือกตั้ง หรือจะต้องตราพระราชกฤษฎีกากำหนด วันเลือกตั้งใหม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในกรณีเกิดเหตุสุดวิสัยหรือเกิดภัยพิบัติ เช่น อุทกภัยปี 2554 เป็นต้น เป็นเหตุให้คณะกรรมการการเลือกตั้งไม่อาจจัดการเลือกตั้งในเขตเลือกตั้งใดได้ ซึ่งมาตรา 78 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่ง สมาชิกวุฒิสภา พ.ศ. 2550 กำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจประกาศงดลงคะแนนในเขต เลือกตั้งนั้นและกำหนดวันลงคะแนนในเขตเลือกตั้งใหม่ได้ โดยถือว่าการลงคะแนนในเขตเลือกตั้งดังกล่าว เป็นการลงคะแนนในวันเดียวกันกับการเลือกตั้งที่กำหนดในพระราชกฤษฎีกา</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการกำหนดจำนวนร้อยละของหน่วยเลือกตั้งที่ ไม่สามารถดำเนินการจัดการเลือกตั้งเพื่อใช้เป็นเกณฑ์ในการงดการเลือกตั้งของคณะกรรมการการเลือกตั้ง ซึ่งอาจเป็นช่องทางให้กลุ่มผู้ไม่หวังดีทางการเมืองใช้เป็นช่องทางเพื่อมิให้มีการเลือกตั้ง ดังนั้น จึงควร กำหนดให้เป็นดุลพินิจของคณะกรรมการการเลือกตั้งในการพิจารณาว่าจะสั่งงดการเลือกตั้งหรือเลื่อนการ ลงคะแนนเลือกตั้งในหน่วยเลือกตั้งที่มีเหตุสุดวิสัย หรือภัยพิบัติจนไม่สามารถจัดการเลือกตั้งได้</p><p>- กรณีเกิดภัยพิบัติ อุทกภัย หรือแผ่นดินไหวพร้อมกันทั่วประเทศในวันเลือกตั้ง ซึ่งอาจส่งผล กระทบทำให้ไม่สามารถจัดการเลือกตั้งได้ในวันเดียวกันทั่วราชอาณาจักรได้ ถ้าคณะกรรมการการเลือกตั้ง ยังคงจัดการเลือกตั้งในเขตเลือกตั้งใดเขตเลือกตั้งหนึ่งและมีการนับคะแนนด้วย ผลการนับคะแนนในหน่วย เลือกตั้งที่จัดการเลือกตั้งไปแล้ว อาจมีผลต่อการตัดสินใจของประชาชนในหน่วยเลือกตั้งที่ยังมิได้ลงคะแนน เลือกตั้งได้ ดังนั้น ควรให้เป็นดุลพินิจของคณะกรรมการการเลือกตั้งเป็นผู้พิจารณาว่าสมควรจะเลื่อนการ เลือกตั้งในเขตเลือกตั้งที่ไม่สามารถลงคะแนนเลือกตั้งพร้อมกันได้ครบทุกหน่วยเลือกตั้งหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“ในกรณีที่มีเหตุใดๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระราช กฤษฎีกา<strike>กำหนดวันเลือกตั้ง </strike><u>และ</u>คณะกรรมการการเลือกตั้ง<strike>อาจประกาศให้งด</strike><u>เห็นสมควรเลื่อน</u> การเลือกตั้ง<strike>ตามพระราชกฤษฎีกานั้น</strike><u>ออกไป</u> <strike>แล้ว</strike>ให้<u>คณะกรรมการการเลือกตั้งเสนอต่อ</u>นายกรัฐมนตรี <u>เพื่อ</u>ดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่<strike>เมื่อเหตุนั้นผ่านพ้นไปแล้ว ตามที่ คณะกรรมการการเลือกตั้งเสนอ แต่ทั้งนี้ไม่กระทบกระเทือนถึงกิจการที่คณะกรรมการการเลือกตั้งได้ ดำเนินการไปก่อนแล้ว</strike><u>ในกรณีเช่นนั้นให้นายกรัฐมนตรีดำเนินการตามข้อเสนอของคณะกรรมการการ</u> <u>เลือกตั้งโดยเร็ว และมิให้นำระยะเวลาตามมาตรา 23 และมาตรา 24 มาใช้บังคับ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"16-21"},{"หมวด":"7","ส่วน":"2","มาตรา":"104","ร่างมาตรา":"105","ร่างบทบัญญัติ":"<p>“มาตรา 105 <strike>ในกรณีมีเหตุใด ๆ ทำให้การลงคะแนนเลือกตั้งในหน่วยเลือกตั้งใดไม่สามารถกระทำในวันเดียวกันกับการเลือกตั้งในหน่วยเลือกตั้งอื่น ให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันลงคะแนนเลือกตั้งในหน่วยเลือกตั้งนั้นใหม่ หรือดำเนินการประการอื่นเพื่อให้มีการ</strike><strike>ลงคะแนนเลือกตั้งได้ ในกรณีเช่นนี้จะเปิดเผยผลการนับคะแนนในเขตเลือกตั้งที่หน่วยเลือกตั้งนั้นตั้งอยู่ได้ต่อเมื่อได้มีการลงคะแนนในทุกหน่วยเลือกตั้งแล้ว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</strike><u>ในกรณีมีเหตุจำเป็นอันมิอาจ</u><u>หลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามที่กำหนดในมาตรา 103 หรือมาตรา 104 วรรคสอง </u><u>คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแตวันที่เหตุดังกล่าวสิ้นสุด</u>่<u>วันที่เหตุดังกล่าวสิ้นสุด</u></p><p><strike>ในกรณีที่มีเหตุใด ๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระ</strike><strike>ราชกฤษฎีกา และคณะกรรมการการเลือกตั้งเห็นสมควรเลื่อนการเลือกตั้งออกไป ให้คณะกรรมการการเลือกตั้งเสนอต่อนายกรัฐมนตรีเพื่อดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือกตั้งขึ้นใหม่ในกรณีเช่นนั้นให้นายกรัฐมนตรีดำเนินการตามข้อเสนอของคณะกรรมการการเลือกต้ังโดยเร็ว และมิให้นำระยะเวลาตามมาตรา 100 และมาตรา 101 มาใช้บังคับ</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้เป็นดังนี้ “<strike>ในกรณีมีเหตุใด ๆ ทำให้การ ลงคะแนนเลือกตั้งในหน่วยเลือกตั้งใดไม่สามารถกระทำในวันเดียวกันกับการเลือกตั้งในหน่วย เลือกตั้งอื่น ให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันลงคะแนนเลือกตั้งในหน่วยเลือกตั้งนั้น</strike><strike>ใหม่ หรือดำเนินการประการอื่นเพื่อให้มีการลงคะแนนเลือกตั้งได้ ในกรณีเช่นนี้จะเปิดเผยผลการนับ คะแนนในเขตเลือกตั้งที่หน่วยเลือกตั้งนั้นตั้งอยู่ได้ต่อเมื่อได้มีการลงคะแนนในทุกหน่วยเลือกตั้งแล้ว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</strike><u>ในกรณีม</u>ี <u>เหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามที่กำหนดในมาตรา 103 หรือ</u><u>มาตรา 104 วรรคสอง คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้ง</u><u>ภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุด</u></p><p><strike>ในกรณีที่มีเหตุใด ๆ ทำให้ไม่อาจดำเนินการเลือกตั้งได้โดยเรียบร้อยในวันที่กำหนดในพระ</strike><strike>ราชกฤษฎีกา และคณะกรรมการการเลือกตั้งเห็นสมควรเลื่อนการเลือกตั้งออกไป ให้คณะกรรมการ การเลือกตั้งเสนอต่อนายกรัฐมนตรีเพื่อดำเนินการให้มีการตราพระราชกฤษฎีกากำหนดวันเลือก ตั้งขึ้นใหม่ในกรณีเช่นนั้นให้นายกรัฐมนตรีดำเนินการตามข้อเสนอของคณะกรรมการการเลือกต้ัง โดยเร็ว และมิให้นำระยะเวลาตามมาตรา 103 และมาตรา 104 มาใช้บังคับ</strike>”</p><p>มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรนำไปกำหนดไว้ต่อจากความในมาตรา 93/1</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่าความในมาตรานี้ควรกำหนดไว้ในที่ใดในส่วนที่ 2 สภาผู้แทนราษฎร จึงจะเหมาะสม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 105 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"54-56"},{"หมวด":"7","ส่วน":"2","มาตรา":"104","ร่างมาตรา":"105","ร่างบทบัญญัติ":"<p> “มาตรา 105 ในกรณีมีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามที่กำหนดในมาตรา 103 หรือมาตรา 104 คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุดลง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า เดิมเกิดปัญหาว่ากรณีมีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ ไม่สามารถจัดการเลือกตั้งได้ จะต้องตราพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่หรือไม่ เพื่อแก้ปัญหาดังกล่าว จึงกำหนดให้คณะกรรมการการเลือกตั้งสามารถกำหนดวันเลือกตั้งใหม่ได้ โดยไม่ต้องตราพระราชกฤษฎีกากำหนดวันเลือกตั้งใหม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีมีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้และเป็นเหตุให้ไม่สามารถจัดการเลือกตั้งได้มากกว่าหนึ่งครั้ง สามารถอาศัยร่างมาตรา 105 เพื่อให้คณะกรรมการการเลือกตั้งกำหนดวันเลือกตั้งใหม่ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีมีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้และเป็นเหตุให้ไม่สามารถจัดการเลือกตั้งได้มากกว่าหนึ่งครั้ง สามารถอาศัยร่างมาตรา 105 เพื่อให้คณะกรรมการการเลือกตั้งกำหนดวันเลือกตั้งใหม่ได้เสมอ โดยต้องจัดให้มีการเลือกตั้งใหม่ภายในสามสิบวันนับแต่วันที่เหตุนั้น ๆ สิ้นสุดลง</p><p>- มีกรรมการสอบถามว่า กรณีคณะกรรมการการเลือกตั้งกำหนดวันเลือกตั้งใหม่ตามร่างมาตรา 105 อายุของสภาผู้แทนราษฎรจะเริ่มนับเมื่อใด</p><p>ประธานกรรมการกล่าวว่า หากคณะกรรมการการเลือกตั้งกำหนดวันเลือกตั้งใหม่ตามร่างมาตรา 105 อายุของสภาผู้แทนราษฎรเริ่มนับแต่วันเลือกตั้งใหม่ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 105 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"17-18"},{"หมวด":"7","ส่วน":"2","มาตรา":"104","ร่างมาตรา":"99","ร่างบทบัญญัติ":"<p> “มาตรา 99 ในกรณีที่มีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามวันที่คณะกรรมการการเลือกตั้งประกาศกำหนดตามมาตรา 97 หรือมาตรา 98 คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุดลง”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้งเสนอให้เพิ่มความว่า “ทั้งนี้ หลักเกณฑ์และวิธีการให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร” เพื่อให้เกิดความชัดเจน และสามารถกำหนดหลักเกณฑ์และวิธีการในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภาได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่ได้ให้อำนาจคณะกรรมการการเลือกตั้งในการสร้างหลักเกณฑ์และวิธีการใดเกินกว่าที่ร่างรัฐธรรมนูญกำหนด โดยให้อำนาจคณะกรรมการการเลือกตั้งในการกำหนดวันเลือกตั้งใหม่เท่านั้น จึงไม่จำเป็นต้องเพิ่มความดังกล่าว </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 99 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"92","หน้า":"16"},{"หมวด":"7","ส่วน":"2","มาตรา":"104","ร่างมาตรา":"99","ร่างบทบัญญัติ":"<p>“มาตรา 99 ในกรณีที่มีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามวันที่คณะกรรมการการเลือกตั้งประกาศกำหนดตามมาตรา 97 หรือมาตรา 98 คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุดลง <u>แต่เพื่อประโยชน์ในการนับอายุตามมาตรา 90 (2) และมาตรา 92 (2) ให้นับถึงวันเลือกตั้งที่กำหนดไว้ตามมาตรา 97 หรือ 98 แล้วแต่กรณี</u>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในกรณีที่คณะกรรมการการเลือกตั้งมีเหตุจำเป็นต้องเลื่อนวันเลือกตั้งออกไป หรือกำหนด วันเลือกตั้งใหม่เนื่องจากมีการทุจริตเลือกตั้งแล้ว การจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งคณะกรรมการ การเลือกตั้งจะต้องจัดการเลือกตั้งโดยนำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งในวันเลือกตั้งเดิมมาใช้ในการจัดการเลือกตั้งในวันเลือกตั้งใหม่ด้วยใช่หรือไม่</p><p>- รายละเอียดของการจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรา 99 ได้กำหนดให้คณะกรรมการการเลือกตั้งกำหนดวันเลือกตั้งใหม่ก็ได้ หากเกิดเหตุจำเป็นที่ไม่อาจหลีกเลี่ยงได้ ดังนั้น ควรกำหนดให้มีการจัดทำบัญชีรายชื่อผู้มีสิทธิเลือกตั้งเพิ่มเติมเพื่อรองรับประชาชนที่มีอายุครบสิบแปดปี ในวันเลือกตั้งใหม่ด้วย</p><p>ในการนี้ ที่ประชุมได้พิจารณาร่างมาตรา 99 โดยเมื่อคราวประชุมครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 คณะกรรมการได้มีมติเห็นชอบร่างมาตรา 99 โดยไม่มีการแก้ไข ทั้งนี้ ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 99 เป็นดังนี้</p><p>“มาตรา 99 ในกรณีที่มีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามวันที่คณะกรรมการการเลือกตั้งประกาศกำหนดตามมาตรา 97 หรือมาตรา 98 คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุดลง <u>แต่เพื่อประโยชน์ในการนับอายุตามมาตรา 90 (2) และมาตรา 92 (2) ให้นับถึงวันเลือกตั้งที่กำหนดไว้ตามมาตรา 97 หรือ 98 แล้วแต่กรณี</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 99 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"4-5"},{"หมวด":"7","ส่วน":"2","มาตรา":"104","ร่างมาตรา":"104","ร่างบทบัญญัติ":"<p> “มาตรา 104 ในกรณีที่มีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ เป็นเหตุให้ไม่สามารถจัดการเลือกตั้งตามวันที่คณะกรรมการการเลือกตั้งประกาศกำหนดตามมาตรา 102 หรือมาตรา 103 คณะกรรมการการเลือกตั้งจะกำหนดวันเลือกตั้งใหม่ก็ได้ แต่ต้องจัดให้มีการเลือกตั้งภายในสามสิบวันนับแต่วันที่เหตุดังกล่าวสิ้นสุดลง แต่เพื่อประโยชน์ในการนับอายุตามมาตรา 95 (2) และมาตรา 97 (2) ให้นับถึง วันเลือกตั้งที่กำหนดไว้ตามมาตรา 102 หรือมาตรา 103 แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 104 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"69"},{"หมวด":"7","ส่วน":"2","มาตรา":"105","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>“มาตรา 26 เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึงคราวออกตามอายุของสภาผู้แทนราษฎรหรือเมื่อมีการยุบสภาผู้แทนราษฎร ให้ดำเนินการดังต่อไปนี้</p><p>(1) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่างภายในสี่สิบห้าวันนับแต่วันที่ตำแหน่งนั้นว่างลง เว้นแต่อายุของสภาผู้แทนราษฎรจะเหลือไม่ถึงหนึ่งร้อยแปดสิบวัน</p><p>(2) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ประธานสภาผู้แทนราษฎรประกาศให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองนั้นเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง โดยต้องประกาศในราชกิจจานุเบกษาภายในเจ็ดวันนับแต่วันที่ตำแหน่งนั้นว่างลง เว้นแต่ไม่มีรายชื่อเหลืออยู่ในบัญชีที่จะเลื่อนขึ้นมาแทนตำแหน่งที่ว่าง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่</p><p>สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (1) ให้เริ่มนับแต่วันเลือกตั้งแทนตำแหน่งที่ว่าง ส่วนสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (2) ให้เริ่มนับแต่วันถัดจากวันประกาศชื่อในราชกิจจานุเบกษา และให้สมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตำแหน่งที่ว่างนั้นอยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่</p><p>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่าง มิให้นำคะแนนมาคำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 26 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"38","หน้า":"21-22"},{"หมวด":"7","ส่วน":"2","มาตรา":"105","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><b> ประเด็นที่ 3</b></p><p>ประเด็นการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่างลง ซึ่งตามร่างมาตรา 106 (1) กำหนดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่างภายในสี่สิบห้าวันนับแต่วันที่ตำแหน่งนั้นว่างลง แต่ความในร่างมาตรา 106 (1) ไม่ได้บัญญัติว่าจะต้องมีพระราชกฤษฎีกา ให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่างแต่อย่างใด จึงเสนอให้มีการบัญญัติความดังกล่าวให้ชัดเจน</p><p><b>ประเด็นการพิจารณา</b></p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่าจำเป็นหรือไม่ที่จะต้องกำหนดคำว่า “พระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง” ไว้ใน ร่างมาตรา 106 (1)</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในกรณีตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งว่างลงเพราะเหตุอื่นใดนอกจากถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือเมื่อมีการยุบสภาผู้แทนราษฎร ให้มีการตราพระราชกฤษฎีกาเพื่อจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"59","หน้า":"5-6"},{"หมวด":"7","ส่วน":"2","มาตรา":"105","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึงคราวออกตามอายุของสภาผู้แทนราษฎรหรือเมื่อมีการยุบสภาผู้แทนราษฎร ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่างภายในสี่สิบห้าวันนับแต่วันที่ตำแหน่งนั้นว่างลง เว้นแต่อายุของสภาผู้แทนราษฎรจะเหลือไม่ถึงหนึ่งร้อยแปดสิบวัน <u>โดยให้นำความมาตรา 103 มาใช้บังคับโดยอนุโลม</u></p><p>(2) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ประธานสภาผู้แทนราษฎรประกาศให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองนั้นเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง โดยต้องประกาศในราชกิจจานุเบกษาภายในเจ็ดวันนับแต่วันที่ตำแหน่งนั้นว่างลง หากไม่มีรายชื่อเหลืออยู่ในบัญชีที่จะเลื่อนขึ้นมาแทนตำแหน่งที่ว่าง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่</p><p>สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (1) ให้เริ่มนับแต่วันเลือกตั้งแทนตำแหน่งที่ว่าง ส่วนสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (2) ให้เริ่มนับแต่วันถัดจากวันประกาศชื่อในราชกิจจานุเบกษา และให้สมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตำแหน่งที่ว่างนั้น อยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่</p><p>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่าง มิให้นำคะแนนมาคำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ” </p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติเสนอให้เพิ่มเติมเรื่องการออกพระราชกฤษฎีกาให้มีการเลือกตั้งแทนตำแหน่งที่ว่างใน (1) เพื่อให้เกิดความชัดเจนมากยิ่งขึ้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่างภายในสี่สิบห้าวันนับแต่วันที่ตำแหน่งนั้นว่างลง เว้นแต่อายุของสภาผู้แทนราษฎรจะเหลือไม่ถึงหนึ่งร้อยแปดสิบวัน <u>โดยให้นำความมาตรา 103 มาใช้บังคับโดยอนุโลม</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 106 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"62","หน้า":"56-57"},{"หมวด":"7","ส่วน":"2","มาตรา":"105","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึงคราวออก ตามอายุของสภาผู้แทนราษฎร หรือเมื่อมีการยุบสภาผู้แทนราษฎร ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้ดำเนินการตราพระราชกฤษฎีกาเพื่อจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง และให้นำมาตรา 103 มาใช้บังคับโดยอนุโลม</p><p>(2) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ประธานสภาผู้แทนราษฎรประกาศให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองนั้น เลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง โดยต้องประกาศในราชกิจจานุเบกษาภายในเจ็ดวันนับแต่วันที่ตำแหน่งนั้นว่างลง หากไม่มีรายชื่อเหลืออยู่ในบัญชีที่จะเลื่อนขึ้นมาแทนตำแหน่งที่ว่าง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่</p><p>สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (1) ให้เริ่มนับแต่วันเลือกตั้งแทนตำแหน่งที่ว่าง ส่วนสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (2) ให้เริ่มนับแต่วันถัดจากวันประกาศชื่อในราชกิจจานุเบกษา และให้สมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตำแหน่งที่ว่างนั้น อยู่ใน ตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่</p><p><strike>ภายใต้บังคับมาตรา 95 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทน</strike><strike>ตำแหน่งที่ว่าง มิให้นำคะแนนมา</strike><u>การ</u>คำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทน ราษฎรแบบบัญชีรายชื่อ<u>เมื่อมีการเลือกตั้งแทนตำแหน่งที่ว่าง ให้เป็นไปตามมาตรา 95</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างมาตรา 106 วรรคสาม คือ กรณีภายในหนึ่งปีหลังจากวันเลือกตั้ง อันเป็นการเลือกตั้งทั่วไป ต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งในเขตเลือกตั้งใด ขึ้นใหม่เพราะเหตุที่การเลือกตั้งในเขตเลือกตั้งนั้นมิได้เป็นไปโดยสุจริตและเที่ยงธรรม มิให้นำคะแนนจาก การเลือกตั้งครั้งใหม่มาคำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชี รายชื่อ</p><p>มีกรรมการสอบถามว่า เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึง คราวออกตามอายุของสภาผู้แทนราษฎร หรือเมื่อมีการยุบสภาผู้แทนราษฎร การกำหนดวันเลือกตั้งใหม่ ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจะต้องตรา พระราชกฤษฎีกาหรือไม่</p><p>ประธานกรรมการกล่าวว่า เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึง คราวออกตามอายุของสภาผู้แทนราษฎร หรือเมื่อมีการยุบสภาผู้แทนราษฎร ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง คณะกรรมการการเลือกตั้งจะเป็น ผู้กำหนดวันเลือกตั้งใหม่ ทั้งนี้ เพื่อให้เกิดความชัดเจนยิ่งขึ้น ควรแก้ไขร่างมาตรา 106 วรรคสาม เป็นดังนี้ “<strike>ภายใต้บังคับมาตรา 95 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่าง มิให้นำคะแนนมา</strike><u>การ</u>คำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชี รายชื่อ<u>เมื่อมีการเลือกตั้งแทนตำแหน่งที่ว่าง ให้เป็นไปตามมาตรา 95</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 106 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"18-19"},{"หมวด":"7","ส่วน":"2","มาตรา":"105","ร่างมาตรา":"100","ร่างบทบัญญัติ":"<p>“มาตรา 100 เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือเมื่อมีการยุบสภาผู้แทนราษฎร ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้ ดำเนินการตราพระราชกฤษฎีกาเพื่อจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง <u>เว้นแต่อายุของสภาผู้แทนราษฎรจะเหลืออยู่ไม่ถึงหนึ่งร้อยแปดสิบวัน</u> และให้นำมาตรา 97 มาใช้บังคับโดย อนุโลม</p><p>(2) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ประธานสภาผู้แทนราษฎรประกาศให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองนั้นเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง โดยต้องประกาศในราชกิจจานุเบกษาภายในเจ็ดวันนับแต่วันที่ตำแหน่งนั้นว่างลง หากไม่มีรายชื่อเหลืออยู่ในบัญชีที่จะเลื่อนขึ้นมาแทนตำแหน่งที่ว่าง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่</p><p>สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (1) ให้เริ่มนับแต่วันเลือกตั้งแทน ตำแหน่งที่ว่าง ส่วนสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (2) ให้เริ่มนับแต่วันถัดจากวันประกาศชื่อในราชกิจจานุเบกษา และให้สมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตำแหน่งที่ว่างนั้น อยู่ใน ตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่</p><p>การคำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เมื่อมีการเลือกตั้งแทนตำแหน่งที่ว่าง ให้เป็นไปตามมาตรา 89” </p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้งเสนอให้แก้ไขเพิ่มเติมความ ใน (1) เป็นดังนี้ “...ให้นำมาตรา 9<strike>7</strike><u>8</u> มาใช้บังคับโดยอนุโลม <u>เว้นแต่อายุของสภาผู้แทนราษฎรจะเหลือ</u> <u>ไม่ถึงหนึ่งร้อยแปดสิบวัน</u>”</p><p>ประธานกรรมการกล่าวว่า ความที่นำมาบังคับใช้โดยอนุโลมต้องเป็นความตามมาตรา 97 จึงถูกต้องแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 100 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"92","หน้า":"19-20"},{"หมวด":"7","ส่วน":"2","มาตรา":"105","ร่างมาตรา":"105","ร่างบทบัญญัติ":"<p>“มาตรา 105 เมื่อตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงเพราะเหตุอื่นใดนอกจากถึงคราวออกตามอายุของสภาผู้แทนราษฎร หรือเมื่อมีการยุบสภาผู้แทนราษฎร ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้ดำเนินการตราพระราชกฤษฎีกาเพื่อจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง เว้นแต่อายุของสภาผู้แทนราษฎรจะเหลืออยู่ไม่ถึงหนึ่งร้อยแปดสิบวัน และให้นำ<u>ความใน</u>มาตรา 102 มาใช้บังคับโดยอนุโลม</p><p>(2) ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ประธานสภาผู้แทนราษฎรประกาศให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองนั้นเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง โดยต้องประกาศในราชกิจจานุเบกษาภายในเจ็ดวันนับแต่วันที่ตำแหน่งนั้นว่างลง หากไม่มีรายชื่อเหลืออยู่ในบัญชีที่จะเลื่อนขึ้นมาแทนตำแหน่งที่ว่าง ให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่</p><p>สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (1) ให้เริ่มนับแต่วันเลือกตั้งแทนตำแหน่งที่ว่าง ส่วนสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตาม (2) ให้เริ่มนับแต่วันถัดจากวันประกาศชื่อในราชกิจจานุเบกษา และให้สมาชิกสภาผู้แทนราษฎรผู้เข้ามาแทนตำแหน่งที่ว่างนั้นอยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่</p><p>การคำนวณสัดส่วนคะแนนของพรรคการเมืองสำหรับสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเมื่อมีการเลือกตั้งแทนตำแหน่งที่ว่าง ให้เป็นไปตามมาตรา 94” </p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอให้แก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “ในกรณีที่เป็นตำแหน่งสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้ดำเนินการตราพระราชกฤษฎีกาเพื่อจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง เว้นแต่อายุของ สภาผู้แทนราษฎรจะเหลืออยู่ไม่ถึงหนึ่งร้อยแปดสิบวัน และให้นำ<u>ความใน</u>มาตรา 102 มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 105 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"112","หน้า":"69-71"},{"หมวด":"7","ส่วน":"2","มาตรา":"106","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ในกรณีที่ไม่มีพรรคการเมืองใดในสภาผู้แทนราษฎรมีลักษณะที่กำหนไว้ตามวรรคหนึ่ง ให้สมาชิกสภาผู้แทนราษฎร ซึ่งได้รับเสียงสนับสนุนข้างมากจากสมาชิกสภาผู้แทนราษฎรในพรรคการเมืองที่สมาชิกในสังกัดของพรรคนั้นมิได้ดำรงตำแหน่งรัฐมนตรีเป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ในกรณีที่มีเสียงสนับสนุนเท่ากัน ให้ใช้วิธีจับสลาก</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติดังกล่าวในวรรคหนึ่ง หรือวรรคสอง และให้นำบทบัญญัติมาตรา .. (มาตรา 124 วรรคสี่ การพ้นจากตำแหน่งประธานสภา) มาใช้บังคับโดยอนุโลม ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรงแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความว่า “สมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมือง ในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุด” ในวรรคหนึ่ง มีความไม่ชัดเจนว่าหมายถึงพรรคการเมือง ที่มีสมาชิกสภาผู้แทนราษฎรมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี หรือหมายถึงพรรคการเมือง ที่มีสมาชิกพรรคการเมืองมากที่สุด และสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี</p><p>ส่วนวรรคสองเห็นชอบในหลักการ แต่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญควรพิจารณาปรับปรุงถ้อยคำเพื่อให้มีความชัดเจนขึ้น ว่ากรณีสมาชิกสภาผู้แทนราษฎรซึ่งได้รับเสียงสนับสนุนข้างมากจากสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่สมาชิกในสังกัดนั้นมิได้ดำรงตำแหน่งรัฐมนตรี เพื่อแต่งตั้งเป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร กรณีที่มีมากกว่าหนึ่งพรรคการเมืองจึงใช้วิธีจับสลาก</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 ได้กำหนดให้หัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่จะเป็นผู้นำ ฝ่ายค้านในสภาผู้แทนราษฎรไว้สองเงื่อนไขคือ เงื่อนไขที่หนึ่งจะต้องเป็นพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี และเงื่อนไขที่สอง ต้องมีสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่ มีอยู่จึงจะได้รับแต่งตั้งเป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ซึ่งแตกต่างจากหลักการในวรรคหนึ่งของร่างมาตรา 27 กำหนดเงื่อนไขไว้เพียงเงื่อนไขเดียวคือ เป็นสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้า พรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี</p><p>- กรณีหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี จะไม่เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแต่จะเป็นประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร หลักการของร่างมาตราร่างมาตรา 27 รองรับกรณีดังกล่าวด้วยหรือไม่</p><p>- เรื่องดุลยภาพการตรวจสอบการใช้อำนาจรัฐให้เกิดประสิทธิภาพนั้น มีข้อเสนอจาก พรรคการเมือง ว่าตำแหน่งรองประธานสภาผู้แทนราษฎรควรแต่งตั้งสมาชิกสภาผู้แทนราษฎรจากพรรคร่วมฝ่ายค้านมิใช่แต่งตั้งจากพรรคร่วมรัฐบาลทั้งหมด เพื่อให้เกิดการถ่วงดุลอำนาจภายในของฝ่ายนิติบัญญัติ ในการทำหน้าที่ตรวจสอบการใช้อำนาจรัฐ และเกิดความเป็นธรรมในการทำหน้าที่ของพรรคการเมือง ในสภาผู้แทนราษฎร</p><p>- ความว่า “พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมือง ในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี เป็นผู้นำฝ่ายค้าน ในสภาผู้แทนราษฎร” ในวรรคหนึ่ง หมายความว่า หัวหน้าพรรคการเมืองจะต้องเป็นสมาชิกสภาผู้แทนราษฎรใช่หรือไม่</p><p>- เรื่องบุคคลที่จะดำรงตำแหน่งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ไม่ควรกำหนดเงื่อนไขเชิงบังคับว่าจะต้องแต่งตั้งจากสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรีเท่านั้น แต่ควรเปิดโอกาสให้สมาชิกของ พรรคการเมืองซึ่งสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรีในพรรคการเมืองอื่น มีสิทธิได้รับเลือกเป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎรด้วย เพื่อให้เป็นไปตามธรรมชาติทางการเมืองของการคัดเลือกบุคคลเข้ามาทำหน้าที่</p><p>ประธานกรรมการกล่าวว่า หลักการในวรรคหนึ่งกำหนดขึ้นตามสมมุติฐานว่าพรรคการเมือง ที่มีจำนวนสมาชิกสภาผู้แทนราษฎรสูงสุดลำดับสองจะไม่เข้าร่วมจัดตั้งรัฐบาล จึงกำหนดให้หัวหน้า พรรคการเมืองที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรีเป็นผู้นำฝ่ายค้าน ในสภาผู้แทนราษฎร แต่ถ้าพรรคการเมืองซึ่งมีจำนวนสมาชิกสภาผู้แทนราษฎรสูงสุดลำดับสองตัดสินใจ เข้าร่วมจัดตั้งรัฐบาลแต่ไม่ประสงค์รับตำแหน่งรัฐมนตรีแต่มีความประสงค์จะเป็นประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร อาจส่งผลให้ไม่มีผู้นำฝ่ายค้านในสภาผู้แทนราษฎรตามหลักการ ของวรรคหนึ่งได้</p><p>ส่วนกรณีหัวหน้าพรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรีนั้น ถ้าหัวหน้าพรรคการเมืองมิได้เป็นสมาชิกสภาผู้แทนราษฎรการแต่งตั้งผู้นำฝ่ายค้าน ในสภาผู้แทนราษฎรจะต้องแต่งตั้งจากหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิก มากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรีในลำดับถัดไป เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทน</p><p>ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมือง ในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี <u>ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร</u> เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้</p><p>1. เพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุดและสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี <u>ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร</u>เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร”</p><p>2. รอการพิจารณาความในวรรคสอง</p><p>3. เห็นชอบความในวรรคสามและวรรคสี่ โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"38","หน้า":"22-24"},{"หมวด":"7","ส่วน":"2","มาตรา":"106","ร่างมาตรา":"107","ร่างบทบัญญัติ":"<p>\"มาตรา 107 ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุด และสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎรหรือรองประธานสภาผู้แทนราษฎร เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ในกรณีที่พรรคการเมือง<strike>ที่มีลักษณะ</strike>ตามวรรคหนึ่ง <strike>มีมากกว่าหนึ่งพรรคการเมือง ให้หัวหน้า</strike><strike>พรรคการเมืองนั้นเลือกกันเองให้คนหนึ่งเป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ถ้าไม่อาจเลือกกันเองได้</strike><u>มีสมาชิกเท่ากัน</u> ให้ใช้วิธีจับสลาก</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติตามวรรคหนึ่ง และให้นำบทบัญญัติมาตรา 117 วรรคสี่ มาใช้บังคับโดยอนุโลม ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรงแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า หลักการเรื่องการพ้นจากตำแหน่ง ประธานสภาผู้แทนราษฎร และรองประธานสภาผู้แทนราษฎร ตามร่างมาตรา 117 วรรคสี่ จะพ้นเฉพาะ ตำแหน่งประธานสภาผู้แทนราษฎรหรือรองประธานสภาผู้แทนราษฎรเท่านั้น โดยผู้นั้นยังคงเป็น สมาชิกสภาผู้แทนราษฎรซึ่งหลักการดังกล่าวให้นำมาใช้กับการพ้นจากตำแหน่งของผู้นำฝ่ายค้านใน สภาผู้แทนราษฎรด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในกรณีที่พรรคการเมือง<strike>ที่มี ลักษณะ</strike>ตามวรรคหนึ่ง <strike>มีมากกว่าหนึ่งพรรคการเมือง ให้หัวหน้าพรรคการเมืองนั้นเลือกกันเองให้คน หนึ่งเป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ถ้าไม่อาจเลือกกันเองได้</strike><u>มีสมาชิกเท่ากัน</u> ให้ใช้วิธีจับสลาก”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 107 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"62","หน้า":"57-58"},{"หมวด":"7","ส่วน":"2","มาตรา":"106","ร่างมาตรา":"107","ร่างบทบัญญัติ":"<p> “มาตรา 107 ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุด และสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎรหรือรองประธานสภาผู้แทนราษฎร เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ในกรณีที่พรรคการเมืองตามวรรคหนึ่ง มีสมาชิกเท่ากัน ให้ใช้วิธีจับสลาก</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติตามวรรคหนึ่ง และให้นำบทบัญญัติมาตรา 117 วรรคสี่ มาใช้บังคับโดยอนุโลม ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรงแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 107 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"19-20"},{"หมวด":"7","ส่วน":"2","มาตรา":"106","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุด และสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ในกรณีที่พรรคการเมืองตามวรรคหนึ่ง มีสมาชิกเท่ากัน ให้ใช้วิธีจับสลาก</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติตามวรรคหนึ่ง และให้นำ<u>ความใน</u>มาตรา 118 มาใช้บังคับโดยอนุโลม ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรงแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติตามวรรคหนึ่ง และให้นำ<u>ความใน</u>มาตรา 118 มาใช้บังคับโดยอนุโลม ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรงแต่งตั้งผู้นำฝ่ายค้าน ในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 106 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"112","หน้า":"71"},{"หมวด":"7","ส่วน":"2","มาตรา":"106","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 ภายหลังที่คณะรัฐมนตรีเข้าบริหารราชการแผ่นดินแล้ว พระมหากษัตริย์จะทรงแต่งตั้งสมาชิกสภาผู้แทนราษฎรผู้เป็นหัวหน้าพรรคการเมืองในสภาผู้แทนราษฎรที่มีจำนวนสมาชิกมากที่สุด และสมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร เป็นผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ในกรณีที่พรรคการเมืองตามวรรคหนึ่ง มีสมาชิกเท่ากัน ให้ใช้วิธีจับสลาก</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร</p><p>ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติตามวรรคหนึ่ง <strike>และให้นำ</strike><strike>ความใน</strike><u>หรือเมื่อมีเหตุตาม</u>มาตรา 118 <strike>มาใช้บังคับโดยอนุโลม</strike><u>(1) (2) (3) หรือ (4)</u> ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรงแต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 106 ดังนี้ “ผู้นำฝ่ายค้าน ในสภาผู้แทนราษฎรย่อมพ้นจากตำแหน่งเมื่อขาดคุณสมบัติตามวรรคหนึ่ง <strike>และให้นำความใน</strike><u>หรือเมื่อมีเหต</u>ุ <u>ตาม</u>มาตรา 118 <strike>มาใช้บังคับโดยอนุโลม </strike><u>(1) (2) (3) หรือ (4)</u> ในกรณีเช่นนี้ พระมหากษัตริย์จะได้ทรง แต่งตั้งผู้นำฝ่ายค้านในสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 106 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"115","หน้า":"29-30"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> จากนั้น ที่ประชุมได้พิจารณาประเด็นเรื่องที่มาของสมาชิกวุฒิสภา โดยการออกแบบที่มาของสมาชิกวุฒิสภาจะต้องคำนึงถึงสิ่งที่ประชาชนคาดหวัง คือ ต้องการให้สมาชิกวุฒิสภามีความเป็นกลางทางการเมืองและมีการถ่วงดุลอำนาจกับฝ่ายนิติบัญญัติในดุลพินิจ ดังนั้น ที่มาของสมาชิกวุฒิสภาจึงไม่ควรมาจากการเลือกตั้งแต่เพียงอย่างเดียว เพราะสมาชิกวุฒิสภาที่มาจากการเลือกตั้งจะอยู่ภายใต้การครอบงำของพรรคการเมือง แต่หากจะให้สมาชิกวุฒิสภามาจากการสรรหา ก็จะมีคำครหาว่านำพรรคพวกของคณะกรรมการสรรหาสมาชิกวุฒิสภาเข้ามาเป็นสมาชิกวุฒิสภา จึงควรหาวิธีการอื่นนอกเหนือจากวิธีการเลือกตั้งโดยตรงและการสรรหา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้พิจารณาอำนาจหน้าที่ของวุฒิสภา โดยให้วุฒิสภายังคงมีอำนาจหน้าที่กลั่นกรองกฎหมายจากสภาผู้แทนราษฎร มีอำนาจหน้าที่ในการกำกับดูแลการบริหารราชการแผ่นดิน ซึ่งประกอบด้วย การตั้งกระทู้ถาม การขอเปิดอภิปรายทั่วไปโดยไม่ลงมติ และการตั้งคณะกรรมาธิการวิสามัญเพื่อตรวจสอบเรื่องต่าง ๆ นอกจากนี้ ยังคงให้วุฒิสภามีอำนาจหน้าที่ในการอนุมัติหรือไม่อนุมัติพระราชกำหนด และมีอำนาจหน้าที่ในการเสนอญัตติร่วมกับสภาผู้แทนราษฎรในการแก้ไขเพิ่มเติมรัฐธรรมนูญ ส่วนอำนาจการถอดถอนผู้ดำรงตำแหน่งทางการเมือง คณะอนุกรรมการเห็นควรให้ใช้อำนาจในกระบวนการอื่น แต่ขณะนี้ยังไม่ได้ข้อยุติ สำหรับการให้วุฒิสภามีอำนาจหน้าที่ในการแต่งตั้ง ผู้ที่ดำรงตำแหน่งในองค์กรอิสระ คณะอนุกรรมการจะพิจารณาในสัปดาห์ถัดไป</p><p>ประธานกรรมการกล่าวว่า การให้วุฒิสภามีอำนาจหน้าที่ในการแต่งตั้งผู้ที่ดำรงตำแหน่งในองค์กรอิสระ ที่ประชุมได้พิจารณาแล้ว</p><p>ต่อจากนั้น ที่ประชุมมีการอภิปรายแสดงความเห็นเกี่ยวกับที่มาของสมาชิกวุฒิสภา ดังนี้</p><p>- หากให้สมาชิกวุฒิสภามาจากการเลือกตั้งทั้งหมดคงไม่เหมาะสม เพราะจะทำให้สมาชิกวุฒิสภายึดโยงกับพรรคการเมือง เนื่องจากสมาชิกวุฒิสภาที่มาจากการเลือกตั้งต้องอาศัยทุนและฐานเสียงของ พรรคการเมืองในการหาเสียงเลือกตั้ง โดยส่วนใหญ่จะเป็นนักการเมืองท้องถิ่นมาลงรับสมัครเลือกตั้งเพื่อหวังผลในการได้เป็นสมาชิกสภาผู้แทนราษฎรในอนาคต ซึ่งจะได้รับผลประโยชน์มากกว่าการเป็นสมาชิกวุฒิสภา ส่วนสมาชิกวุฒิสภาแบบสรรหาที่ผ่านมาก็มักจะขาดความเป็นกลาง อย่างไรก็ตาม เพื่อให้เป็นประชาธิปไตย ก็อาจให้มีสมาชิกวุฒิสภาที่มาจากการเลือกตั้งและการสรรหา เพราะสมาชิกวุฒิสภาที่มาจากการเลือกตั้งถือว่ามาจากการเลือกโดยตรงของประชาชน ขณะที่สมาชิกวุฒิสภาที่มาจากการสรรหาก็ถือเป็นผู้ที่มีความรู้ความสามารถ</p><p>- การเมืองในขณะนี้มีสองกระแส คือ การเมืองกระแสหลักหรือการเลือกตั้ง และการเมืองภาคพลเมืองที่เห็นว่าพรรคการเมืองไม่ใช่ตัวแทนของประชาชนที่แท้จริงและไม่สามารถตอบสนองความต้องการของประชาชนได้ ประชาชนจึงออกมาเรียกร้องสิ่งต่าง ๆ ด้วยตัวเอง ดังนั้น จึงเสนอให้ออกแบบที่มาของสมาชิกวุฒิสภาให้มาจากตัวแทนภาคพลเมืองหรือกลุ่มผลประโยชน์ต่าง ๆ โดยให้เป็นรูปแบบการสรรหาแบบผสม โดยกำหนดให้ผู้สมัครเป็นสมาชิกวุฒิสภามาจากกลุ่มสาขาของกลุ่มผลประโยชน์ต่าง ๆ จากนั้น กำหนดให้มีคณะกรรมการสรรหา ซึ่งคณะกรรมการสรรหาจะต้องสังกัดกลุ่มขององค์กรภาคประชาสังคม โดยมีวาระการดำรงตำแหน่งวาระเดียว แล้วให้คณะกรรมการสรรหาจัดทำบัญชีรายชื่อสั้น ๆ (shortlist) เพื่อหยั่งคะแนนเสียงในแต่ละจังหวัด จากนั้นจึงประกาศรายชื่อแล้วเลือกสมาชิกวุฒิสภาแต่ละจังหวัด จังหวัดละ 2 คน โดยสามารถให้เหตุผลอธิบายการเลือกนั้นได้ ซึ่งจะทำให้เป็นการเปิดพื้นที่ให้กับกลุ่มองค์กรภาคประชาสังคมต่าง ๆ</p><p>- สมาชิกวุฒิสภาที่มาจากการเลือกตั้งและการสรรหาจะมีทั้งคนดีและไม่ดี อย่างไรก็ตาม จากประสบการณ์ที่ผ่านมา สมาชิกวุฒิสภาที่มาจากการสรรหาส่วนใหญ่จะเป็นคนดีมากกว่าคนไม่ดี จึงสนับสนุนให้มีสมาชิกวุฒิสภาที่มาจากการสรรหาจากกลุ่มสาขาอาชีพต่าง ๆ โดยให้มีคณะกรรมการ สรรหาเป็นผู้ตรวจสอบประวัติผู้สมัคร สำหรับสมาชิกวุฒิสภาที่มาจากการเลือกตั้งนั้น ส่วนใหญ่มาจากฐานเสียงเดียวกับพรรคการเมือง นอกจากนี้ การกำหนดให้สมาชิกวุฒิสภาที่มาจากการสรรหาจากกลุ่มสาขาอาชีพต่าง ๆ จะทำให้สามารถกลั่นกรองกฎหมายที่มีความหลากหลายได้ดี</p><p>- ที่มาของสมาชิกวุฒิสภาจะต้องคำนึงถึงความรู้ความสามารถและการยอมรับจากสังคม เพราะหากคณะกรรมการสรรหาเสนอชื่อผู้มีความรู้ความสามารถแต่ขาดการยอมรับจากสังคมก็อาจเกิดปัญหาได้ ดังนั้น การยอมรับของสังคมอาจมาจากการมีส่วนร่วมของประชาชนซึ่งไม่จำเป็นต้องเป็นการเลือกตั้ง แต่ให้ประชาชนเป็นผู้เสนอชื่อผู้สมัครและเปิดโอกาสให้ประชาชนแสดงความคิดเห็นในการคัดเลือกผู้สมัครจากกลุ่มจังหวัดหรือกลุ่มอาชีพ โดยไม่จำเป็นต้องมีคณะกรรมการสรรหา</p><p>- แนวความคิดเกี่ยวกับการปรับลดบทบาท อำนาจและหน้าที่ของสมาชิกวุฒิสภา โดยตัดอำนาจการถอดถอนบุคคลออกจากตำแหน่ง โดยให้สมาชิกวุฒิสภามีอำนาจและหน้าที่เฉพาะการพิจารณากลั่นกรองกฎหมายนั้น การปรับอำนาจและหน้าที่ของสมาชิกวุฒิสภาดังกล่าว จะช่วยลดแรงจูงใจ พรรคการเมืองในการเข้าแทรกแซงการทำหน้าที่ของวุฒิสภาได้มาก</p><p>- เรื่องที่มาของสมาชิกวุฒิสภานั้น ไม่ควรกำหนดให้สมาชิกวุฒิสภามาจากการสรรหาเพียงอย่างเดียว แต่ควรกำหนดให้วุฒิสภามาจากการเลือกตั้งส่วนหนึ่งและมาจากการสรรหาส่วนหนึ่ง และกำหนดคุณสมบัติและลักษณะต้องห้ามของวุฒิสภาให้มากขึ้นกว่าที่เคยกำหนดในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เนื่องจากประชาชนมีความเข้าใจว่าการเลือกตั้งสมาชิกวุฒิสภาเป็นสิทธิของประชาชน ดังนั้น แนวคิดการกำหนดที่มาของสมาชิกวุฒิสภาให้มาจากการสรรหาเพียงอย่างเดียว ประชาชนอาจมองว่าเป็นการตัดสิทธิของประชาชนในการเลือกตั้งสมาชิกวุฒิสภาออกจากรัฐธรรมนูญ</p><p>- การเลือกตั้งสมาชิกวุฒิสภา ประชาชนมีความเข้าใจมาโดยตลอดว่าเป็นสิทธิของประชาชน การจะเปลี่ยนแปลงรูปแบบวิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยไม่ได้มาจากการเลือกตั้งนั้น ประชาชน อาจมองว่าเป็นการตัดสิทธิของประชาชนออกจากรัฐธรรมนูญ</p><p>- แนวคิดการปรับรูปแบบวิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยใช้รูปแบบการเลือกตั้งทางอ้อม โดยให้ประชาชนมีส่วนร่วมในการตั้งคณะกรรมการสรรหาเพื่อทำหน้าที่ในการสรรหาสมาชิกวุฒิสภา แทนประชาชนซึ่งเป็นระบบการเลือกตั้งทางอ้อม โดยหลักการของวิธีการเลือกตั้งทางอ้อม ยังคงให้สิทธิ แก่ประชาชนในการเลือกตั้งสมาชิกวุฒิสภาเช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>- เรื่องการกำหนดคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภานั้น ควรกำหนดสูงกว่าคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร โดยควรกำหนดห้ามผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาแล้วมิให้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรอีก ส่วนคุณสมบัติ ลักษณะต้องห้าม และวิธีการได้มาซึ่งคณะกรรมการสรรหาสมาชิกวุฒิสภานั้น ควรออกแบบให้ยึดโยงกับประชาชน</p><p>- เรื่องที่มาของสมาชิกวุฒิสภา ควรกำหนดให้สมาชิกวุฒิสภามาจากการสรรหาโดยเลือกจากบุคคลในกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ ในแต่ละจังหวัด โดยจัดทำรายชื่อบุคคลผู้สมควรได้รับการสรรหา เป็นสมาชิกวุฒิสภาในแต่ละกลุ่มอาชีพหรือองค์กรวิชาชีพ โดยรายชื่อผู้สมควรได้รับสรรหาเป็นสมาชิกวุฒิสภานั้น จะต้องผ่านการพิจารณารับรองจากองค์กรวิชาชีพต่างๆ เพื่อให้ประชาชนเป็นผู้เลือกอีกครั้งหนึ่ง โดยรูปแบบการเลือกตั้งสมาชิกวุฒิสภาในลักษณะดังกล่าวจะทำให้สมาชิกวุฒิสภายึดโยงกับประชาชนและประชาชนมีส่วนร่วมในการเลือกสมาชิกวุฒิสภาโดยตรง</p><p>- กระบวนการสรรหาสมาชิกวุฒิสภา ควรกำหนดให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาระดับจังหวัดเพื่อทำหน้าที่สรรหาสมาชิกวุฒิสภาของแต่ละจังหวัดจะเหมาะสมมากกว่าการตั้งคณะกรรมการ สรรหาสมาชิกวุฒิสภาระดับชาติดังเช่นรัฐธรรมนูญ 2550 เนื่องจากคณะกรรมการสรรหาระดับจังหวัด จะทราบข้อมูลว่าบุคคลใดเป็นผู้ทรงคุณวุฒิ มีคุณสมบัติ หรือความประพฤติที่เหมาะสมและสมควรได้รับการสรรหาเป็นสมาชิกวุฒิสภา</p><p>- หลักการเรื่องที่มาของสมาชิกวุฒิสภา ควรกำหนดคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภาซึ่งเป็นหลักการสำคัญไว้ในรัฐธรรมนูญ คือ สมาชิกวุฒิสภาควรมีความเป็นกลางทางการเมือง สมาชิกวุฒิสภาต้องยึดโยงกับประชาชน และสมาชิกวุฒิสภาต้องเป็นตัวแทนของกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ เพื่อให้สมาชิกวุฒิสภามีความหลากหลาย</p><p>- จากประสบการณ์ทางการเมืองของประเทศไทยนับจากอดีตที่ผ่านมา ไม่ควรกำหนดให้สมาชิกวุฒิสภามาจากการเลือกตั้งเพียงระบบเดียว แต่ควรกำหนดให้สมาชิกวุฒิสภามาจากการเลือกตั้งส่วนหนึ่งและมาจากการสรรหาอีกส่วนหนึ่งเพื่อให้การทำหน้าที่ของสมาชิกวุฒิสภาเป็นที่ยอมรับของประชาชน สำหรับสมาชิกวุฒิสภาที่มาจากการสรรหา ควรกำหนดให้ประชาชนมีส่วนร่วมในกระบวนการสรรหาสมาชิกวุฒิสภาด้วย และควรสรรหาสมาชิกวุฒิสภาจากกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ เช่น ข้าราชการ ผู้แทนองค์กรแรงงาน ผู้แทนองค์กรชุมชน หรือผู้แทนองค์กรเกษตรกรรม เป็นต้น</p><p>- กระบวนการสรรหาสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 คณะกรรมการสรรหาสมาชิกวุฒิสภาจะพิจารณารายชื่อผู้เข้ารับการสรรหาซึ่งเสนอโดยองค์กรวิชาชีพต่างๆ และพิจารณาจากเอกสารประวัติของผู้เข้ารับการสรรหาแต่ละคนว่ามีคุณวุฒิ ความรู้ ความสามารถและประสบการณ์ในสาขาวิชาชีพอย่างไร โดยคณะกรรมการสรรหาไม่ทราบข้อมูลเชิงลึกของผู้สมัครรับการสรรหาเป็นสมาชิกวุฒิสภาแต่ละคนว่ามีประวัติที่เหมาะสมกับการทำหน้าที่สมาชิกวุฒิสภาหรือไม่ ดังนั้น หากคงรูปแบบวิธีการสรรหาสมาชิกวุฒิสภารูปแบบเดียวกับรัฐธรรมนูญ 2550 ก็ควรเพิ่มจำนวนคณะกรรมการสรรหาสมาชิกวุฒิสภาให้มีจำนวนมากกว่าที่กำหนดในรัฐธรรมนูญ 2550</p><p>- ที่มาของสมาชิกวุฒิสภา ควรกำหนดให้สมาชิกวุฒิสภามาจากการเลือกตั้งส่วนหนึ่งและมาจากการสรรหาโดยการเลือกตั้งทางอ้อมของประชาชนอีกส่วนหนึ่ง โดยสมาชิกวุฒิสภาที่มาจากการสรรหา โดยการเลือกตั้งทางอ้อมของประชาชนนั้น ควรกำหนดให้แต่ละจังหวัดจัดทำบัญชีรายชื่อผู้สมควรได้รับการสรรหาเป็นสมาชิกวุฒิสภาแล้วนำรายชื่อนั้นไปให้ประชาชนเป็นผู้เลือกอีกครั้งหนึ่ง ซึ่งวิธีการดังกล่าวจะทำให้สมาชิกวุฒิสภามีความยึดโยงกับประชาชน เนื่องจากการเลือกตั้งสมาชิกวุฒิสภาที่ผ่านมาประชาชนเข้าใจว่าเป็นสิทธิของประชาชน หากไม่กำหนดที่มาของสมาชิกวุฒิสภาที่ต้องยึดโยงกับประชาชนอาจทำให้ประชาชนเกิดความรู้สึกว่าร่างรัฐธรรมนูญฉบับนี้ตัดสิทธิของประชาชนที่เคยมีในรัฐธรรมนูญ 2550</p><p>- แนวคิดการสรรหาสมาชิกวุฒิสภาโดยการเลือกตั้งทางอ้อมของประชาชน แบ่งออกเป็นสองขั้นตอน คือ ขั้นตอนที่หนึ่ง การคัดเลือกคณะกรรมการสรรหาระดับจังหวัด ควรเปิดโอกาสให้บุคคลที่สนใจเข้ามาทำหน้าที่เป็นคณะกรรมการสรรหาสมาชิกวุฒิสภาหรือจะกำหนดให้เสนอชื่อผู้ทำหน้าที่คณะกรรมการสรรหาจากกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ ก็ได้ โดยกำหนดกระบวนการพิจารณากลั่นกรองเพื่อคัดเลือกบุคคลที่จะเข้ามาทำหน้าที่เป็นคณะกรรมการสรรหา ส่วนขั้นตอนที่สอง บุคคลที่จะสมัครรับการสรรหาเป็นสมาชิกวุฒิสภา ควรกำหนดให้บุคคลที่สนใจสมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภา โดยกำหนดกระบวนการตรวจสอบคุณสมบัติและลักษณะต้องห้ามของบุคคลผู้ที่สมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภา จากนั้นคณะกรรมการสรรหาจะรวบรวมรายชื่อผู้ผ่านการตรวจสอบคุณสมบัติเพื่อนำรายชื่อไป หยั่งเสียงเบื้องต้นว่าประชาชนจะเลือกบุคคลใดเป็นสมาชิกวุฒิสภา ซึ่งวิธีการดังกล่าวจะทำให้การแทรกแซงการทำหน้าที่ของคณะกรรมการสรรหาทำได้ยากขึ้นหรือพรรคการเมืองจะซื้อเสียงให้แก่ผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาก็จะทำได้ยากขึ้น รวมทั้งเป็นระบบที่เปิดโอกาสให้บุคคลที่มีความรู้ ความสามารถ และสนใจที่จะเข้ามาทำหน้าที่เป็นคณะกรรมการสรรหาหรือสมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภามากขึ้น โดยอาจกำหนดลักษณะต้องห้ามของผู้ดำรงตำแหน่งสมาชิกวุฒิสภาเพิ่มเติมว่า หากได้รับสรรหาเป็นสมาชิกวุฒิสภาแล้วจะไม่สามารถดำรงตำแหน่งทางการเมืองอื่นได้อีก ซึ่งการกำหนดลักษณะต้องห้ามดังกล่าวจะทำให้การเข้าสู่ตำแหน่งการเมืองมีลักษณะเปิดกว้างกว่าที่ผ่านมา</p><p>- ในการจัดทำร่างรัฐธรรมนูญฉบับก่อน คณะกรรมาธิการยกร่างรัฐธรรมนูญได้กำหนดที่มาของสมาชิกวุฒิสภาโดยให้มาจากการเลือกตั้งส่วนหนึ่งและมาจากการสรรหาอีกส่วนหนึ่ง สำหรับสมาชิกวุฒิสภาที่มาจากการสรรหานั้น คณะกรรมาธิการยกร่างรัฐธรรมนูญได้กำหนดคุณสมบัติของบุคคลที่จะมาทำหน้าที่เป็นคณะกรรมการสรรหาสมาชิกวุฒิสภา และกำหนดวิธีการสรรหาสมาชิกวุฒิสภา โดยให้สรรหาบุคคลจากกลุ่มอาชีพต่างๆ แต่เมื่อคณะกรรมาธิการยกร่างรัฐธรรมนูญได้นำเสนอรูปแบบการสรรหาสมาชิกวุฒิสภาดังกล่าวได้ถูกโต้แย้งจากฝ่ายที่ไม่เห็นด้วยกับวิธีการสรรหาสมาชิกวุฒิสภาว่าเป็นการตัดสิทธิผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา และจำกัดสิทธิของประชาชนในการเลือกตั้งสมาชิกวุฒิสภาซึ่งแตกต่าง ไปจากเดิมที่ประชาชนสามารถใช้สิทธิเลือกผู้สมัครรับเลือกตั้งสมาชิกวุฒิสภาได้อย่างเสรี แต่วิธีการดังกล่าวประชาชนต้องเลือกจากรายชื่อบุคคลที่ผ่านการสรรหาจากคณะกรรมการสรรหาสมาชิกวุฒิสภาเท่านั้น</p><p>- แนวคิดการเลือกตั้งสมาชิกวุฒิสภาแบบเลือกตั้งทางอ้อมนั้น ในการหาเสียงของผู้สมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาที่ผ่านกระบวนการสรรหาของคณะกรรมการสรรหาสมาชิกวุฒิสภาระดับจังหวัดแล้ว พรรคการเมืองก็สามารถซื้อเสียงเพื่อช่วยเหลือผู้เข้ารับการสรรหาให้ได้รับการสรรหาเป็นสมาชิกวุฒิสภาได้ เนื่องจากการหาเสียงของผู้เข้ารับการสรรหาเป็นสมาชิกวุฒิสภานั้นจะต้องใช้เงินในการหาเสียง พรรคการเมืองจะอาศัยช่องทางดังกล่าวเพื่อซื้อตัวผู้สมัครเช่นเดียวกันระบบเลือกตั้งโดยตรง ดังนั้น แนวคิดการเลือกสมาชิกวุฒิสภาโดยการเลือกตั้งทางอ้อมของประชาชน ควรออกแบบกลไกควบคุมไม่ให้เกิดการสมยอมในการสรรหาบุคคลเพื่อเป็นผู้แทนขององค์กรวิชาชีพ</p><p>- การสรรหาสมาชิกวุฒิสภาจากองค์กรวิชาชีพต่างๆ อาจแบ่งกลุ่มตามลักษณะของประเภทอาชีพหรือองค์กรวิชาชีพที่มีกฎหมายรองรับ เช่น แพทยสภา สภาทนายความ สภาการพยาบาล เป็นต้น แต่กลุ่มข้าราชการจะเป็นกลุ่มที่ได้เปรียบกลุ่มอาชีพอื่น เนื่องจากข้าราชการสามารถสมัครเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาได้มากกว่าหนึ่งกลุ่มคือ สมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาในกลุ่มข้าราชการ หรือสมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาในองค์กรวิชาชีพเฉพาะก็ได้ ซึ่งอาจไม่เป็นธรรมกับกลุ่มอาชีพหรือองค์กรวิชาชีพอื่น</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องที่มาของสมาชิกวุฒิสภา คณะกรรมการจะยอมรับหลักการให้ข้าราชการซึ่งมีเงินเดือนและตำแหน่งประจำสามารถดำรงตำแน่งสมาชิกวุฒิสภาหรือไม่ หรือจะกำหนดห้ามมิให้ข้าราชการซึ่งมีเงินเดือนและตำแหน่งประจำเป็นสมาชิกวุฒิสภาแต่สามารถเลือกผู้แทนข้าราชการจากบุคคลอื่นที่มิได้เป็นข้าราชการที่มีเงินเดือนหรือตำแหน่งประจำได้ เช่น บุคคลที่เกษียณอายุราชการ เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ข้าราชการที่มีเงินเดือนหรือตำแหน่งประจำบางประเภทมีคุณลักษณะเฉพาะของตำแหน่ง ไม่สามารถทำหน้าที่ตามวิชาชีพได้ เช่น ข้าราชการตำแหน่งนิติกรซึ่งมีความรู้ด้านกฎหมายแต่ไม่สามารถทำหน้าที่ทนายความในศาลได้ ดังนั้น ในการพิจารณาสถานะของข้าราชการซึ่งมีเงินเดือนและตำแหน่งประจำ สามารถแบ่งออกเป็นสองสถานะคือ สถานะที่หนึ่งสถานะข้าราชการซึ่งมีเงินเดือนและตำแหน่งประจำ และสถานะที่สองสถานะผู้ประกอบอาชีพเฉพาะ เช่น แพทย์ หรือพยาบาล เป็นต้น ซึ่งควรใช้ระบบลงทะเบียนการใช้สิทธิการประกอบอาชีพของข้าราชการว่าบุคคลที่เป็นข้าราชการจะเลือกใช้สิทธิในสถานะของข้าราชการซึ่งมีเงินเดือนและตำแหน่งประจำ หรือใช้สิทธิในสถานะผู้ประกอบวิชาชีพสำหรับการลงสมัคร รับการสรรหาเป็นสมาชิกวุฒิสภา</p><p>- กลุ่มเกษตรกรเป็นประชากรส่วนใหญ่ของประเทศ จึงควรกำหนดสัดส่วนให้มีผู้แทนของ กลุ่มเกษตรกรเพื่อเข้ามาทำหน้าที่ในฐานะสมาชิกวุฒิสภาด้วย</p><p>- รูปแบบการดำเนินงานขององค์กรพัฒนาเอกชน จะมีคณะกรรมการพัฒนาองค์กรเอกชนทำหน้าที่ประสานงานการดำเนินงาน โดยคณะกรรมการพัฒนาองค์กรเอกชนได้มีการรวบรวมข้อมูลองค์กรเอกชนและกระบวนการพิสูจน์สถานะขององค์กรเอกชนต่างๆ ซึ่งข้อมูลดังกล่าวเป็นข้อมูลพื้นฐานที่จะช่วยคณะกรรมการในการกลั่นกรองสถานะขององค์กรเอกชนได้มากขึ้น</p><p>- เรื่องที่มาของสมาชิกวุฒิสภานั้น ไม่ควรกำหนดให้เลือกจากกลุ่มอาชีพต่างๆ เนื่องจากจะทำให้เกิดความขัดแย้งภายในกลุ่มอาชีพทำให้เกิดการแข่งขันกันเองภายในกลุ่มอาชีพเพื่อเข้าสู่ตำแหน่งทางการเมือง โดยวิธีการดังกล่าวจะเป็นการทำลายองค์กรวิชาชีพด้วยระบบการเมือง</p><p>- แนวคิดการปรับเปลี่ยนบทบาทหน้าที่ของสมาชิกวุฒิสภาให้มีหน้าที่หลักในการกลั่นกรองกฎหมายเพียงอย่างเดียว จึงไม่จำเป็นต้องกำหนดที่มาของสมาชิกวุฒิสภาให้ต้องยึดโยงกับประชาชน</p><p>- หลักการเรื่องที่มาของสมาชิกวุฒิสภาที่ต้องการให้สมาชิกวุฒิสภายึดโยงกับประชาชน ควรกำหนดให้สมาชิกวุฒิสภามาจากผู้แทนกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ เพื่อให้สมาชิกวุฒิสภามาจากผู้แทนจากกลุ่มอาชีพหรือองค์กรวิชาชีพที่มีความหลากหลายเข้ามาทำหน้าที่กลั่นกรองเรื่องต่างๆ ส่วนวิธีการกำหนดให้กลุ่มอาชีพหรือองค์กรวิชาชีพจัดทำบัญชีรายชื่อผู้แทนองค์กรเพื่อเข้าสู่กระบวนการสรรหาสมาชิกวุฒิสภาเป็นวิธีการที่เปิดโอกาสให้บุคคลที่มีความรู้ ความสามารถได้เข้าทำหน้าที่ทางการเมืองได้มากขึ้น</p><p>- การกำหนดกลไกการสรรหาบุคคลที่จะทำหน้าที่สรรหาสมาชิกวุฒิสภา อาจกำหนดให้สรรหาจากบุคคลที่มาจากการเลือกของประชาชนภายในจังหวัดโดยตรงซึ่งถือว่าเป็นการยึดโยงกับการประชาชน โดยการทำหน้าที่ของคณะกรรมการสรรหาสมาชิกวุฒิสภานั้น ต้องห้ามมิให้สรรหาหรือเลือกผู้สมัคร สมาชิกวุฒิสภาจากภาคหรือจังหวัดเดียวกันกับจังหวัดที่คณะกรรมการสรรหาได้รับการคัดเลือกจากประชาชน แต่คณะกรรมการสรรหาต้องสรรหาหรือเลือกผู้สมัครสมาชิกวุฒิสภาจากภาคหรือจังหวัดอื่นเพื่อป้องกันการสมยอมการทำหน้าที่</p><p>- การสรรหาผู้แทนกลุ่มอาชีพหรือองค์กรวิชาชีพในบางองค์กร เช่น กลุ่มเกษตรกร หรือกลุ่มแรงงาน อาจไม่ได้เลือกจากบุคคลที่มีความรู้ ความสามารถอย่างแท้จริงเพื่อเข้ามาทำหน้าที่สมาชิกวุฒิสภา เนื่องจากปัจจุบันกลุ่มอาชีพบางอาชีพมีประสบการณ์ในการสรรหาผู้แทนเพื่อเข้าทำหน้าที่ที่มีลักษณะเป็นองค์กรทางการเมือง เช่น สภาเกษตรกร เป็นต้น ดังนั้น แนวคิดเรื่องตัวแทนกลุ่มอาชีพหรือองค์กรวิชาชีพจึงควรต้องพิจารณาอย่างละเอียดรอบครอบ</p><p>- ควรแต่งตั้งสมาชิกวุฒิสภาจากผู้ทรงคุณวุฒิหรือบุคคลที่มีความรู้ ความสามารถและประสบการณ์ในสาขาวิชาชีพต่างๆ โดยกำหนดให้แต่ละจังหวัดสรรหาบุคคลที่ประชาชนให้ความยอมรับและเชื่อมั่นว่าเป็นบุคคลที่มีความรู้ ความสามารถและมีความเป็นกลางทางการเมืองเพื่อทำหน้าที่แทนประชาชน เมื่อได้รายชื่อผู้ทรงคุณวุฒิแล้วจะต้องประกาศให้ประชาชนทราบเป็นการทั่วไป โดยประชาชนจะเป็นผู้พิจารณาว่าบุคคลใดเหมาะสมหรือไม่เหมาะสมที่จะได้รับการสรรหาเป็นสมาชิกวุฒิสภา ซึ่งประชาชนมีสิทธิคัดค้านรายชื่อได้ วิธีการดังกล่าวมีลักษณะเดียวกับการแต่งตั้งตุลาการศาลปกครองโดยก่อนแต่งตั้งบุคคลใด เป็นตุลาการศาลปกครอง สำนักงานศาลปกครองจะประกาศรายชื่อเพื่อให้ประชาชนได้โต้แย้งคัดค้านการแต่งตั้งบุคคลดังกล่าวว่ามีความเหมะสมหรือไม่ ซึ่งรูปแบบดังกล่าวประชาชนจะมีส่วนร่วมในการตรวจสอบคุณสมบัติว่าบุคคลใดที่ประชาชนไม่ประสงค์จะให้ทำหน้าที่เป็นผู้แทนของประชาชน ซึ่งเป็นรูปแบบที่ใช้แทนระบบการลงคะแนนเลือกตั้งสมาชิกวุฒิสภา</p><p>- ระบบการเลือกตั้งสมาชิกวุฒิสภาแบบเลือกตั้งทางอ้อมโดยคณะผู้เลือกตั้ง (Electoral Voter) ซึ่งเป็นระบบที่ประชาชนเป็นผู้คัดเลือกบุคคลเพื่อเข้าไปทำหน้าที่เลือกตั้งหรือสรรหาสมาชิกวุฒิสภา แทนประชาชน ซึ่งรูปแบบดังกล่าวมีลักษณะเดียวกับรัฐธรรมนูญ 2475 ที่กำหนดให้มีการเลือกตั้งทางอ้อมโดยให้ประชาชนในแต่ละหมู่บ้านเลือกผู้แทนของแต่ละหมู่บ้านก่อนเพื่อไปเลือกตั้งสมาชิกสภาผู้แทนราษฎรของจังหวัดนั้น สำหรับแนวคิดการเลือกตั้งสมาชิกวุฒิสภาแบบการเลือกตั้งทางอ้อมโดยคณะผู้เลือกตั้ง ซึ่งเป็นคณะบุคคลที่มาจากการเลือกของประชาชนนั้น โดยก่อนที่คณะผู้เลือกตั้งจะเลือกใครจะต้องสอบถามประชาชนก่อนว่าประสงค์จะให้เลือกบุคคลใด ซึ่งรูปแบบดังกล่าวอาจกำหนดคุณสมบัติของผู้สมัครว่าจะต้องเป็นผู้ที่มีความรู้ ความสามารถและประสบการณ์ในสาขาวิชาชีพต่างๆ เป็นระยะเวลาไม่น้อยกว่า สิบปี เพื่อให้บุคคลที่ได้รับการสรรหาเป็นสมาชิกวุฒิสภาเป็นผู้ทรงคุณวุฒิอย่างแท้จริงเพื่อเข้าไปทำหน้าที่เป็นสมาชิกวุฒิสภา</p><p>- ระบบเลือกตั้งสมาชิกวุฒิสภาแบบการเลือกตั้งทางอ้อมโดยคณะผู้เลือกตั้ง (Electoral Voter) เป็นระบบเลือกตั้งที่เหมาะสมกับการเลือกตั้งแบบเลือกพรรคการเมืองไม่ใช่การเลือกผู้สมัครรับเลือกตั้งเป็นรายบุคคล ระบบดังกล่าวจึงไม่เหมาะสมกับการเลือกตั้งของประเทศไทย และวิธีการเลือกตั้งรูปแบบดังกล่าวจะไม่ทำให้ได้ผู้สมัครรับเลือกตั้งที่มีความหลากหลาย เนื่องจากกลุ่มอาชีพบางกลุ่มอาชีพไม่สามารถส่งผู้แทนเพื่อรับการสรรหาเป็นสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า ระบบการเลือกตั้งแบบผ่านคณะผู้เลือกตั้ง (Electoral College) ของประเทศสหรัฐอเมริกา ผู้ที่เข้ามาทำหน้าที่เป็นคณะผู้เลือกตั้ง (Electoral Voter) และการทำหน้าที่ของคณะผู้เลือกตั้งต้องอยู่ภายใต้บังคับกฎหมายของแต่ละมลรัฐว่า ผู้สมัครเลือกตั้งเป็นคณะผู้เลือกตั้ง (Electoral Voter) ต้องประกาศว่าจะเลือกพรรคการเมืองใด เมื่อได้รับเลือกตั้งเป็นคณะผู้เลือกตั้งแล้วจะเลือกพรรคการเมืองอื่นที่ไม่ได้ จะต้องเลือกพรรคการเมืองที่ประกาศไว้ในขณะลงสมัครรับเลือกตั้งเท่านั้น ซึ่งรูปแบบการเลือกตั้งดังกล่าวเหมาะสมกับวัฒนธรรมทางการเมืองของประเทศสหรัฐอเมริกาแต่ไม่เหมาะสมกับวัฒนธรรมทางการเมืองของประเทศไทย หากนำวิธีการดังกล่าวมาใช้กับการเลือกตั้งสมาชิกวุฒิสภาอาจเกิดการสมยอมระหว่างพรรคการเมืองกับผู้ทำหน้าที่คณะผู้เลือกตั้งได้</p><p>- มีกรรมการแสดงความเห็นว่า การได้มาซึ่งสมาชิกวุฒิสภาอาจกำหนดให้มาจากการสรรหา โดยกรรมการสรรหาควรมีความหลากหลายมากกว่าที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่านมา และควรกำหนดให้มีกระบวนการสรรหาสองครั้ง ทั้งนี้ กระบวนการสรรหาต้องทำให้เกิดความยึดโยงกับประชาชนอย่างเหมาะสมตามบริบทของสังคมไทยด้วย</p><p>- ควรกำหนดให้สมาชิกวุฒิสภามีอำนาจหน้าที่ที่เกี่ยวข้องกับงานทางด้านวิชาการให้มากขึ้น และลดอำนาจหน้าที่ที่เคยมีอยู่เดิมให้น้อยลง เพื่อให้บุคคลที่ต้องการจะเข้ามาเป็นสมาชิกวุฒิสภาโดยวิถีทางที่ไม่ถูกต้องลดน้อยลง ส่วนการได้มาซึ่งสมาชิกวุฒิสภานั้นไม่ควรให้มาจากการแต่งตั้งจากองค์กรใดองค์กรหนึ่งโดยตรง แต่ควรมีที่มาจากการสรรหาหรือการเลือกตั้งโดยอ้อม ทั้งนี้ ในการสรรหาหรือเลือกตั้งโดยอ้อมจะต้องมีความสัมพันธ์และเกี่ยวโยงกับประชาชนด้วย</p><p>ประธานกรรมการกล่าวว่า อำนาจหน้าที่ในการให้ความเห็นชอบแต่งตั้งกรรมการในองค์กรอิสระของวุฒิสภานั้นมีความสำคัญอย่างยิ่ง หากการได้มาซึ่งสมาชิกวุฒิสภามีการแทรกแซงจากฝ่ายการเมืองได้ ความมุ่งหมายที่ต้องการให้องค์กรอิสระทำหน้าที่ตรวจสอบการใช้อำนาจรัฐอย่างอิสระ และปลอดจากการเมืองนั้นก็จะเป็นไปได้ยาก การกำหนดให้สมาชิกวุฒิสภามาจากการเลือกตั้งจึงหลีกเลี่ยงไม่ได้ ที่ฝ่ายการเมืองจะเข้ามาแทรกแซง โดยควรกำหนดรูปแบบการได้มาซึ่งสมาชิกวุฒิสภาที่ฝ่ายการเมือง ไม่สามารถแทรกแซงได้ ทั้งนี้ จะต้องไม่เป็นการจำกัดสิทธิของประชาชนมากเกินไปด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การได้มาซึ่งสมาชิกวุฒิสภานั้นอาจกำหนดให้มีที่มาจากการสรรหาจากกลุ่มบุคคลที่เกี่ยวข้องตามลักษณะของงาน เช่น งานด้านเกษตร หรืองานด้านเศรษฐกิจ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า การสรรหาสมาชิกวุฒิสภาจากกลุ่มต่าง ๆ จะกำหนดให้มีรูปแบบและวิธีการอย่างไรในการสรรหาเพื่อให้เกิดความเหมาะสม และไม่ทำให้เกิดความแตกแยกภายในกลุ่มต่าง ๆ นั้น</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า การได้มาซึ่งสมาชิกวุฒิสภา ในต่างประเทศมีที่มาจากหลายรูปแบบ ดังนี้</p><p>1. คณะรัฐมนตรีแต่งตั้ง</p><p>2. พระมหากษัตริย์ทรงแต่งตั้ง</p><p>3. สภาผู้แทนราษฎรเลือกจากบุคคลที่เสนอตัวและมีคุณสมบัติครบถ้วน โดยสภาผู้แทนราษฎรจะต้องทำการเลือกต่อหน้าสาธารณชน</p><p>4. ประชาชนเลือกตั้งโดยตรง</p><p>5. องค์กรบริหารท้องถิ่นเลือกบุคคลที่เหมาะสม แล้วนำมารวมกับการเลือกตั้งในระดับประเทศ จากนั้นก็เลือกกันเองตามสัดส่วน</p><p>6. ประชาชนเลือกบุคคลที่อยู่ในท้องถิ่นเป็นผู้แทนท้องถิ่นแล้วผู้แทนท้องถิ่นนั้นก็จะเป็นผู้เลือกบุคคลในท้องถิ่นนั้น ๆ เป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดคุณสมบัติของสมาชิกวุฒิสภาให้สูงขึ้นจะทำให้คัดกรองบุคคลที่จะเข้ามาเป็นสมาชิกวุฒิสภาได้ดีขึ้นหรือไม่</p><p>- การได้มาซึ่งสมาชิกวุฒิสภานั้น ควรกำหนดให้มาจากการสรรหาโดยวิธีใดก็ได้ที่เหมาะสม จากนั้น ก็ให้สภาผู้แทนราษฎรทำการเลือกให้เหลือตามจำนวนที่กำหนดไว้</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้สภาผู้แทนราษฎรเลือกสมาชิกวุฒิสภาจะทำให้ พรรคการเมืองแทรกแซงการได้มาซึ่งสมาชิกวุฒิสภาได้</p><p>- มีกรรมการแสดงความเห็นว่า การได้มาซึ่งสมาชิกวุฒิสภานั้น อาจนำรูปแบบการได้มาซึ่งสมาชิกสภาร่างรัฐธรรมนูญ 2550 ของสมัชชาแห่งชาติมาปรับปรุงให้เหมาะสมก็ได้ โดยกำหนดให้ภาควิชาการ ภาครัฐ ภาคเอกชนภาควิชาชีพ และภาคอื่น ๆ ส่งบุคคลเข้ามาเพื่อทำการเลือกสมาชิกวุฒิสภา ซึ่งจะทำให้เกิดความยึดโยงกับภาคส่วนต่างๆ ได้พอสมควร</p><p>ประธานกรรมการกล่าวว่า หากจะใช้รูปแบบการได้มาซึ่งสมาชิกสภาร่างรัฐธรรมนูญ 2550 ของสมัชชาแห่งชาติ ก็ควรกำหนดให้มีความยึดโยงกับกลุ่มอาชีพด้วย และต้องกำหนดจำนวนและสัดส่วน ในแต่ละกลุ่มอาชีพให้เหมาะสม ทั้งนี้ ในกระบวนการสรรหาจะต้องมีกลไกและมาตรการที่ดี เพื่อให้ปลอดจากการแทรกแซง และต้องทำให้มีผู้แทนจากกลุ่มอาชีพที่หลากหลายด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ในบางประเทศจะกำหนดสัดส่วนจำนวนสมาชิกวุฒิสภาตามกลุ่มวิชาชีพ และกลุ่มอาชีพหากสมาชิกวุฒิสภาที่มาจากกลุ่มวิชาชีพ หรือกลุ่มอาชีพนั้น ๆ กระทำความผิด หรือประพฤติตนไม่เหมาะสม กลุ่มวิชาชีพ หรือกลุ่มอาชีพนั้น ๆ จะต้องแสดงความรับผิดชอบด้วย</p><p>- การสรรหาสมาชิกวุฒิสภาโดยหลักจะต้องมาจากกลุ่มอาชีพต่าง ๆ ข้อที่ต้องพิจารณา คือ จะกำหนดหลักเกณฑ์และวิธีการในการสรรหาอย่างไรให้เหมาะสม การเลือกตั้งสมาชิกวุฒิสภาไม่ว่า ในระดับประเทศ หรือในระดับกลุ่มอาชีพก็ไม่อาจปลอดจากการแทรกแซงของฝ่ายการเมืองได้</p><p>- หากจะกำหนดให้สรรหาสมาชิกวุฒิสภาจากกลุ่มอาชีพ หรือกลุ่มวิชาชีพ ก็จะต้องกำหนดคุณสมบัติ หลักเกณฑ์ และการคัดกรองกลุ่มอาชีพและกลุ่มวิชาชีพให้เหมาะสมด้วย ทั้งนี้ ควรกำหนดจำนวนสมาชิกวุฒิสภาตามสัดส่วนของสมาชิกในแต่ละกลุ่มอาชีพและกลุ่มวิชาชีพ</p><p>- ควรเปิดโอกาสให้นักวิชาการที่ไม่ได้มีตำแหน่งทางวิชาการ หรือตำแหน่งทางบริหารมีสิทธิได้รับการสรรหาเป็นสมาชิกวุฒิสภาด้วย เนื่องจากตำแหน่งทางวิชาการ หรือตำแหน่งทางบริหารนั้นไม่ได้ กำหนดความรู้ความสามารถและความสนใจในทางการเมือง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"29","หน้า":"4-11"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมพิจารณาเรื่องที่มาของสมาชิกวุฒิสภาต่อจากการประชุมครั้งที่แล้ว สรุปสาระสำคัญได้ ดังนี้</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ รายงานต่อที่ประชุมว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้พิจารณาศึกษาแนวทางการได้มาซึ่งสมาชิกวุฒิสภาที่มาจากกลุ่มอาชีพต่างๆ โดยแบ่งเป็นสามแนวทาง คือ แนวทางที่หนึ่ง ให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเอง แนวทางที่สอง ให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพในระดับจังหวัดหรือให้มีคณะกรรมการสรรหาผู้แทนจากกลุ่มอาชีพต่างๆ ในระดับจังหวัดเมื่อได้จำนวนพอสมควรแล้วจึงให้กลุ่มอาชีพคัดเลือกเองเป็นครั้งสุดท้าย และแนวทางที่สาม ให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเองเมื่อได้รายชื่อบุคคลที่ผ่านการคัดเลือกแล้วจึงให้ประชาชนลงคะแนนเลือกตั้ง นอกจากนี้ คณะอนุกรรมการจะนำเสนอรายละเอียดเกี่ยวกับวิธีการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรต่อ ที่ประชุมในการประชุมครั้งต่อไป</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้ประชาชนต้องลงคะแนนเลือกตั้งโดยตรงจะทำให้ผู้แทนจากกลุ่มอาชีพต่างๆ เข้าหาพรรคการเมืองเพื่อขอให้ช่วยสนับสนุน คณะกรรมการจึงต้องศึกษาหาวิธีการไม่ให้การเลือกตั้งตกอยู่ภายใต้อาณัติของพรรคการเมือง ส่วนการใช้วิธีการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมที่มาจากกลุ่มอาชีพต่างๆ โดยให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเองตลอดสายตั้งแต่ในระดับพื้นที่ จากนั้นจึงให้มีการคัดเลือกบุคคลภายในกลุ่มอาชีพเองในระดับจังหวัด เมื่อคัดเลือกในระดับจังหวัดเสร็จสิ้นแล้วจึงให้มีการคัดเลือกบุคคลภายในกลุ่มอาชีพในระดับประเทศเป็นครั้งสุดท้ายซึ่งเป็นวิธีการที่ไม่มีความยุ่งยาก</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอให้ที่ประชุมพิจารณาเรื่องจำนวนของสมาชิกวุฒิสภาซึ่งรัฐธรรมนูญ 2534 ได้กำหนดให้สมาชิกวุฒิสภามีจำนวนสองในสามของจำนวนสมาชิกสภาผู้แทนราษฎร ส่วนรัฐธรรมนูญ 2540 ได้กำหนดให้มีสมาชิกวุฒิสภาจำนวน 200 คน และรัฐธรรมนูญ 2550 ได้กำหนดให้มีสมาชิกวุฒิสภาจำนวน 150 คน จึงเสนอให้สมาชิกวุฒิสภามีจำนวน 200 คนซึ่งเป็นจำนวนที่เหมาะสม หากกำหนดให้มีสมาชิกวุฒิสภาจำนวน 150 คน อาจทำให้เกิดปัญหาได้ ทั้งนี้ รัฐธรรมนูญ 2540 ได้กำหนดให้มีสมาชิกสภาผู้แทนราษฎรจำนวน 500 คน เช่นเดียวกับร่างรัฐธรรมนูญนี้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้สมาชิกวุฒิสภามีจำนวน 200 คน ซึ่งเป็นประโยชน์ต่อการดำเนินงานของคณะกรรมาธิการในวุฒิสภา</p><p>- การคัดเลือกสมาชิกวุฒิสภาที่มาจากกลุ่มอาชีพนั้น ควรกำหนดให้มีลักษณะที่เปิดกว้าง โดยขั้นตอนแรกให้มีการเปิดรับสมัครบุคคลจากกลุ่มอาชีพต่างๆ ขั้นตอนที่สอง ให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเอง ส่วนขั้นตอนสุดท้ายมีข้อเสนอเป็นสองแนวทาง คือ ให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเองเป็นครั้งสุดท้าย หรือให้นำรายชื่อบุคคลที่ผ่านการคัดเลือกเสนอให้ประชาชนลงคะแนนเลือกตั้ง นอกจากนี้ วุฒิสภาจะมีอำนาจหน้าที่ในด้านต่างๆ เป็นจำนวนประมาณ 20 ด้าน หากกำหนดให้สมาชิกวุฒิสภามาจากกลุ่มอาชีพในแต่ละด้านๆ ละ 10 คน จะทำให้สมาชิกวุฒิสภามีจำนวน 200 คน</p><p>- ควรให้สมาชิกวุฒิสภามีจำนวน 100 คน</p><p>- ควรพิจารณากรณีที่วุฒิสภาและสภาผู้แทนราษฎรต้องมีการประชุมร่วมกัน หากกำหนดให้สมาชิกวุฒิสภามีจำนวนที่น้อยเกินไปอาจทำให้เกิดปัญหาได้</p><p>- การกำหนดให้สมาชิกวุฒิสภามีจำนวน 200 คน เป็นจำนวนสัดส่วนที่เหมาะสมกับแนวทางการให้สมาชิกวุฒิสภามาจากกลุ่มอาชีพแล้ว</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้สมาชิกวุฒิสภามีจำนวน 100 คน อาจกระทบต่อการกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรที่มีจำนวน 500 คน ซึ่งอาจทำให้เกิดปัญหาได้ ส่วนการกำหนดให้สมาชิกวุฒิสภามีจำนวน 200 คน มีความเหมาะสมแต่ไม่สามารถอธิบายเหตุผลเรื่องคณะกรรมาธิการของวุฒิสภาได้ จึงควรอธิบายเหตุผลเรื่องกลุ่มอาชีพที่มีจำนวน 20 กลุ่ม ซึ่งต้องมีการเฉลี่ยจำนวนตาม กลุ่มอาชีพ อีกทั้งควรกำหนดให้มีบัญชีสำรองของบุคคลที่จะมาเป็นสมาชิกวุฒิสภาไว้ด้วย ทั้งนี้ ขอให้ นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้าง ฝ่ายนิติบัญญัติ ศึกษาขั้นตอนวิธีการในคัดเลือกบุคคลจากกลุ่มอาชีพและวิธีการในการจับกลุ่มอาชีพให้มีจำนวน 20 กลุ่ม</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า รูปแบบการได้มาซึ่งสมาชิกวุฒิสภาโดยให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเองในระดับพื้นที่ ระดับจังหวัด และให้มีการคัดเลือกภายในกลุ่มอาชีพครั้งสุดท้ายในระดับประเทศมีลักษณะที่คล้ายคลึงกับการคัดเลือกสมาชิกสภาปฏิรูปแห่งชาติ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเอง อาจทำให้เกิดปัญหาได้โดยเคยเกิดปัญหาจากการใช้วิธีการดังกล่าวในหน่วยงานบางแห่ง ส่วนการกำหนดให้สมาชิกวุฒิสภามาจากกลุ่มอาชีพต่างๆ จะทำให้บุคคลจากทุกสาขาอาชีพเข้ามามีส่วนร่วมทางการเมืองและลดความขัดแย้งได้ ซึ่งขั้นตอนการได้มาซึ่งสมาชิกวุฒิสภาควรแบ่งเป็นสามขั้นตอน คือ ขั้นตอนแรก ให้กลุ่มอาชีพเสนอรายชื่อบุคคลที่เป็นตัวแทนเพื่อเข้าสู่กระบวนการคัดเลือก ส่วนผู้สมัครอิสระที่มีคุณสมบัติตามที่กำหนดไว้และได้รับการรับรองจากกลุ่มอาชีพสามารถสมัครเข้ารับการคัดเลือกได้เช่นกัน ขั้นตอนที่สอง ให้มีคณะกรรมการสรรหาดำเนินการคัดเลือกอีกครั้งโดยให้คณะกรรมการสรรหาส่วนหนึ่งมาจากองค์กรตามรัฐธรรมนูญ และขั้นตอนที่สาม ให้กลุ่มอาชีพคัดเลือกบุคคลที่ผ่านการคัดเลือกเป็นครั้งสุดท้าย ส่วนการให้ประชาชนลงคะแนนเลือกตั้งอาจถูกแทรกแซงจากพรรคการเมืองได้</p><p>ประธานกรรมการกล่าวว่า การคัดเลือกสมาชิกวุฒิสภาในขั้นตอนแรกสามารถดำเนินการอย่าง เปิดกว้างได้ แต่ต้องเป็นบุคคลที่อยู่ในกลุ่มอาชีพนั้นซึ่งอาจมาจากตัวแทนของกลุ่มอาชีพเองหรือผู้สมัครอิสระที่ได้รับการรับรองจากกลุ่มอาชีพ แต่ควรกำหนดให้มีการคัดเลือกภายในกลุ่มอาชีพในระดับอำเภอหรือในระดับจังหวัดด้วย ส่วนขั้นตอนที่สองที่เสนอให้มีคณะกรรมการสรรหาขึ้นมาคัดเลือกอาจทำให้เกิดปัญหาได้ นอกจากนี้ สามารถกำหนดวิธีการคัดเลือกตัวแทนของกลุ่มอาชีพโดยป้องกันไม่ให้มีการสมยอมเพื่อให้บุคคลใดเป็นตัวแทนของกลุ่มอาชีพนั้นได้</p><p>- มีกรรมการแสดงความเห็นว่า วิธีการคัดเลือกโดยคณะกรรมการสรรหานั้น สามารถกำหนดคุณสมบัติของบุคคลเพื่อเป็นแนวทางให้คณะกรรมการสรรหาพิจารณาได้ว่าบุคคลใดควรผ่านการคัดเลือก ในขั้นตอนที่สอง นอกจากนี้ เมื่อได้กำหนดให้ตัวแทนจากกลุ่มอาชีพเข้ามาสมัครรับการคัดเลือกได้แล้ว อาจไม่ต้องกำหนดให้มีความผูกพันกับเขตพื้นที่ในระดับอำเภอหรือจังหวัดเนื่องจากจะทำให้บุคคลนั้นเป็นตัวแทนของพื้นที่ อย่างไรก็ตาม ในเขตพื้นที่กรุงเทพมหานครซึ่งมีองค์กรวิชาชีพหรือกลุ่มอาชีพเป็นจำนวนมาก จะมีวิธีการคัดเลือกอย่างไร</p><p>- การกำหนดให้ผู้สมัครต้องมีความผูกพันกับพื้นที่ในระดับอำเภอหรือจังหวัดอาจทำให้พรรคการเมืองว่าจ้างกลุ่มคนให้เข้ามาอยู่ในกลุ่มอาชีพนั้นเพื่อคัดเลือกบุคคลตามคำสั่งของพรรคการเมืองได้ นอกจากนี้ บุคคลที่อยู่ในสาขากลุ่มอาชีพต้องเป็นสมาชิกของสภาวิชาชีพด้วยหรือไม่ เช่น ผู้ประกอบอาชีพกฎหมายที่เป็นอาจารย์แต่ไม่ได้เป็นสมาชิกสภาทนายความ</p><p>- การกำหนดให้กลุ่มอาชีพคัดเลือกบุคคลภายในกลุ่มอาชีพเองในระดับจังหวัดจะทำให้ พรรคการเมืองเข้ามาแทรกแซงการคัดเลือกภายในกลุ่มอาชีพนั้นได้</p><p>ประธานกรรมการกล่าวว่า ผู้ที่ประกอบอาชีพเป็นอาจารย์ที่ไม่ได้เป็นสมาชิกสภาทนายความจะสามารถสมัครได้ในฐานะอาจารย์ได้ นอกจากนี้ การคัดเลือกบุคคลภายในกลุ่มอาชีพในระดับส่วนกลางอาจจะไม่สามารถป้องกันปัญหาพรรคการเมืองว่าจ้างกลุ่มคนให้เข้ามาอยู่ในกลุ่มอาชีพนั้นเพื่อคัดเลือกบุคคลตามคำสั่งของพรรคการเมืองได้เช่นกัน สำหรับวิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยการสรรหาจากกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ นั้น ควรกำหนดห้ามมิให้ผู้สมัครเข้ารับการสรรหาได้โดยอิสระ โดยให้แต่ละกลุ่มอาชีพหรือองค์กรวิชาชีพเท่านั้นที่สามารถเสนอรายชื่อผู้แทนเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภา</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า วิธีการเสนอรายชื่อบุคคลเพื่อรับการสรรหาเป็นสมาชิกวุฒิสภาโดยการสรรหาจากกลุ่มอาชีพหรือองค์กรวิชาชีพนั้น จากประสบการณ์ที่ผ่านมาวิธีการตรวจสอบคุณสมบัติผู้สมัครรับการ สรรหา กำหนดให้องค์กรวิชาชีพหรือองค์กรที่มีฐานะเป็นนิติบุคคลเป็นผู้เสนอผู้แทนกลุ่มเพื่อเข้ารับการ สรรหาโดยคณะกรรมการการเลือกตั้ง (กกต.) มีขั้นตอนการตรวจสอบคุณสมบัติของผู้รับการสรรหา และตรวจสอบวัตถุประสงค์การจัดตั้งองค์กรและวัตถุประสงค์การจัดตั้งนิติบุคคลด้วยว่ามีลักษณะตรงกับ กลุ่มอาชีพประเภทใด และผู้สมัครรับการสรรหาต้องเป็นสมาชิกขององค์กรวิชาชีพหรือนิติบุคคลในระยะเวลานานพอสมควร โดยไม่กำหนดให้ผู้สมัครสามารถสมัครรับการสรรหาได้แบบอิสระ</p><p>ส่วนแนวคิดวิธีการสรรหาสมาชิกวุฒิสภาโดยให้แต่ละกลุ่มอาชีพหรือองค์กรวิชาชีพเลือกกันเองนั้น ควรให้แต่ละกลุ่มเลือกกันเองเบื้องต้นตามจำนวนที่กำหนดก่อน เช่น กลุ่มละ 5 คน จากนั้นจึงให้ผู้แทนของแต่ละกลุ่มเลือกกันเองอีกครั้งหนึ่ง ซึ่งวิธีดังกล่าวจะสามารถออกแบบวิธีการเลือกกันเอง เช่น กลุ่มอาชีพ ก สามารถเลือกสมาชิกของกลุ่มอาชีพอื่นได้แต่จะเลือกสมาชิกจากกลุ่มอาชีพ ก ไม่ได้ เพื่อป้องกันการสมยอมภายในกลุ่ม</p><p>ประธานกรรมการกล่าวว่า วิธีการเลือกกันเองของกลุ่มอาชีพหรือองค์กรวิชาชีพนั้น กรณีแบ่งออกเป็น 20 กลุ่ม สามารถดำเนินการได้สองวิธี ดังนี้</p><p>วิธีที่หนึ่ง หนึ่งคนสามารถเลือกผู้แทนจาก 20 กลุ่มๆ ละ 1 คน จะทำให้คะแนนของแต่ละคนกระจายไปตามกลุ่มต่างๆ วิธีดังกล่าวการสมยอมจะกระทำได้ยาก</p><p>วิธีที่สอง กำหนดให้กลุ่มอื่นเป็นผู้เลือก เช่น การเลือกผู้แทนกลุ่มที่ 1 ผู้มีสิทธิเลือกคือ สมาชิกของกลุ่มที่ 2 ถึงกลุ่มที่ 20 เท่านั้น สมาชิกของกลุ่มที่ 1 ไม่มีสิทธิเลือก เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้กลุ่มอาชีพหรือองค์กรวิชาชีพเสนอชื่อผู้แทนเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาเท่านั้น ไม่ควรให้ผู้สมัครรับการสรรหาสามารถสมัครเข้ารับการสรรหาได้อย่างอิสระ เพื่อป้องกันปัญหาผู้สมัครที่มาจากพรรคการเมืองหรือจัดตั้งโดยพรรคการเมือง</p><p>- กรณีแบ่งกลุ่มออกเป็น 20 กลุ่ม รายชื่อผู้แทนของแต่ละกลุ่มซึ่งได้รับการสรรหาเบื้องต้นในระดับจังหวัด ถ้ากำหนดให้มีจำนวนกลุ่มละ 10 คน รวมทั้งประเทศแต่ละกลุ่มจะมีผู้แทนทั้งหมดจำนวน 770 คน ดังนั้น ควรกำหนดจำนวนการสรรหาเบื้องต้นในระดับจังหวัดกลุ่มละ 1 คน แต่ละกลุ่มจะมีผู้แทนจาก ทั้งประเทศจำนวน 77 คน เพื่อเข้ารับการสรรหาในขั้นตอนสุดท้าย</p><p>- วิธีการเลือกผู้แทนกลุ่มอาชีพหรือองค์กรวิชาชีพนั้น อาจดำเนินการได้สองวิธี ดังนี้</p><p>วิธีที่หนึ่ง มอบหมายให้เป็นหน้าที่ขององค์กรตามรัฐธรรมนูญเป็นผู้เลือกผู้แทนกลุ่มอาชีพหรือองค์กรวิชาชีพ เช่น ฝ่ายนิติบัญญัติเลือกผู้แทนจากกลุ่มเด็ก เยาวชน สตรี หรือฝ่ายตุลาการเลือกผู้แทนจากกลุ่มเกษตรกร เป็นต้น</p><p>วิธีที่สอง การเลือกแบบข้ามกลุ่มอาชีพ เช่น กลุ่มเกษตรกรเลือกกลุ่มเด็ก เยาวชน สตรี เป็นต้น</p><p>ประธานกรรมการกล่าวว่า วิธีการป้องกันการสมยอมภายในกลุ่มอีกวิธีหนึ่งคือ การเลือกผู้แทนกลุ่ม ในระดับจังหวัดโดยกำหนดจำนวนของแต่ละกลุ่มเสนอรายชื่อจำนวนเท่ากันทุกกลุ่ม เช่น รายชื่อที่แต่ละกลุ่มเสนอระดับจังหวัดกลุ่มละ 50 คน ในวันสรรหาจะใช้วิธีจับสลากเพื่อจัดเรียงลำดับว่ากลุ่มใดจะได้ลำดับที่เท่าใด แล้วนำลำดับนั้นมาใช้ในการเลือกผู้แทนกลุ่ม เช่น สมาชิกของกลุ่มที่ 20 เลือกผู้แทนของกลุ่มที่ 19 และสมาชิกของกลุ่มที่ 19 เลือกผู้แทนของกลุ่มที่ 18 จนครบทุกกลุ่ม เป็นต้น ซึ่งวิธีดังกล่าวแต่ละกลุ่มจะไม่ทราบว่าตนเองจะต้องเลือกสมาชิกจากกลุ่มใดและสามารถป้องกันปัญหาการสมยอมได้</p><p>- มีกรรมการแสดงความเห็นว่า วิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยการสรรหาจากกลุ่มอาชีพหรือองค์กรวิชาชีพ โดยให้แต่ละกลุ่มอาชีพหรือองค์กรวิชาชีพเลือกกันเองเป็นวิธีที่สามารถอธิบายต่อสังคม ได้ง่ายกว่าการสรรหาโดยวิธีอื่น แต่มีประเด็นที่ต้องพิจารณาสองเรื่อง ดังนี้</p><p>เรื่องที่หนึ่ง การกำหนดให้กลุ่มอาชีพหรือองค์กรวิชาชีพเป็นผู้เสนอรายชื่อผู้แทนกลุ่มได้เพียงช่องทางเดียวไม่เปิดช่องให้ผู้สมัครรับการสรรหาสามารถสมัครโดยอิสระ เป็นการจำกัดสิทธิของผู้สมัครรับการสรรหาหรือไม่</p><p>เรื่องที่สอง จำนวนของผู้แทนกลุ่มในระดับจังหวัด ควรกำหนดให้แต่ละกลุ่มเสนอผู้แทนกลุ่มละ ไม่เกิน 2 คน เพื่อมิให้มีความยุ่งยากในกระบวนการเลือกขั้นตอนสุดท้าย</p><p>- แนวความคิดเรื่องการแบ่งกลุ่มอาชีพหรือองค์กรวิชาชีพแบ่งออกเป็น 20 กลุ่ม ควรพิจารณาว่าการแบ่งกลุ่มอาชีพหรือองค์กรวิชาชีพออกเป็น 20 กลุ่ม ครอบคลุมผู้ประกอบอาชีพภาคประชาสังคม หรือกิจการที่ไม่หวังผลกำไรด้วยหรือไม่ วิธีการแบ่งสัดส่วนมีวิธีการคิดคำนวณอย่างไร และเจ้าของกิจการหรือเจ้าของธุรกิจที่ดำเนินกิจการด้วยตนเองโดยไม่เป็นสมาชิกขององค์กรวิชาชีพหรือสมาคม จะอยู่ใน กลุ่มใด</p><p>- กลุ่มองค์กรเอกชนเพื่อสาธารณประโยชน์ (Non-Governmental Organizations : NGOs) หรือกลุ่มภาคประชาสังคม หรือเจ้าของกิจการหรือเจ้าของธุรกิจที่ดำเนินกิจการด้วยตนเองโดยไม่เป็นสมาชิกขององค์กรวิชาชีพหรือสมาคมใดซึ่งถือว่าเป็นกลุ่มอาชีพอื่น ควรเปิดช่องให้กลุ่มบุคคลเหล่านั้นได้มีส่วนร่วมในการสมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาด้วย</p><p>ประธานกรรมการกล่าวว่า กรณีจะกำหนดให้มีกลุ่มอื่นๆ เพื่อให้มีผู้แทนจากกลุ่มองค์กรเอกชน เพื่อสาธารณประโยชน์ หรือกลุ่มภาคประชาสังคมนั้น จะมีวิธีการตรวจสอบการจัดตั้งองค์กรอย่างไร เนื่องจากหลักการในการเสนอผู้แทนของกลุ่มอาชีพหรือองค์กรวิชาชีพเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภานั้น ในหลักการกำหนดว่าจะต้องเสนอโดยกลุ่มอาชีพหรือองค์กรวิชาชีพและต้องเสนอรายชื่อจากผู้ที่เป็นสมาชิกเท่านั้น การเปิดช่องให้มีกลุ่มอื่นซึ่งไม่มีการจัดตั้งองค์กรหรือไม่มีสถานะเป็นนิติบุคคลจะขัดต่อหลักการที่ให้เสนอชื่อโดยองค์กรเท่านั้นหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การประกอบอาชีพของประชาชนนั้น ในความเป็นจริงประชาชนหนึ่งคนอาจประกอบอาชีพมากกว่าหนึ่งอาชีพก็ได้ การกำหนดสัดส่วนผู้แทนกลุ่มอาชีพโดยคิดคำนวณจากจำนวนสมาชิก จะไม่สะท้อนแนวความคิดเรื่องการให้ความสำคัญกับอาชีพทุกอาชีพในการเข้ามาทำหน้าที่เป็นสมาชิกวุฒิสภา ดังนั้น จึงควรกำหนดสัดส่วนผู้แทนของกลุ่มอาชีพหรือผู้แทนขององค์กรวิชาชีพ ในจำนวนที่เท่ากันทุกอาชีพ เพื่อเป็นหลักประกันว่าการสรรหาสมาชิกวุฒิสภาให้ความสำคัญกับทุกอาชีพหรือทุกวิชาชีพ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการร่างรัฐธรรมนูญได้ออกแบบอำนาจและหน้าที่ของวุฒิสภาใหม่ โดยให้มีอำนาจและหน้าที่ในการพิจารณากลั่นกรองกฎหมายและการให้ความเห็นชอบการแต่งตั้งผู้ดำรงตำแหน่งในองค์กรอิสระเท่านั้น ดังนั้น คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภาที่สำคัญจึงต้องเป็นผู้ทรงคุณวุฒิ หรือบุคคลที่มีความรู้ ความสามารถ ความเชี่ยวชาญและประสบการณ์ในระดับสูงเพื่อทำหน้าที่ในการพิจารณากลั่นกรองกฎหมายและการให้ความเห็นชอบการแต่งตั้งผู้ดำรงตำแหน่งในองค์กรอิสระ ดังนั้น แนวคิดในการกำหนดคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภาประการหนึ่งคือ สมาชิกวุฒิสภาจะต้องไม่เป็นสมาชิกของพรรคการเมือง ซึ่งแตกต่างกับคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร ที่ต้องเป็นสมาชิกของ พรรคการเมืองและมาจากการเลือกตั้งโดยตรงของประชาชน นอกจากนี้ แนวคิดเรื่องวิธีการได้มาซึ่งสมาชิกวุฒิสภาจากการสรรหาโดยให้แต่ละกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ เลือกกันเองนั้น อาจไม่สอดคล้องกับการเปลี่ยนแปลงของสังคมไทยในอนาคต เนื่องจากการประกอบอาชีพบางอาชีพไม่มีความยั่งยืนประชาชนอาจไม่เลือกประกอบอาชีพบางลักษณะในอนาคตก็ได้ ดังนั้น การกำหนดที่มาของสมาชิกวุฒิสภาโดยยึดโยงกับลักษณะของอาชีพหรือกลุ่มอาชีพ อาจทำให้หลักการที่คณะกรรมการร่างรัฐธรรมนูญกำหนดในเรื่องที่มาของสมาชิกวุฒิสภาโดยยึดโยงกับกลุ่มอาชีพอาจไม่สอดคล้องกับสถานการณ์ทางสังคมที่เปลี่ยนแปลงในอนาคต</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องที่มาของสมาชิกวุฒิสภานั้น จำเป็นต้องเปิดกว้างให้ทุกอาชีพ ได้เข้าไปมีส่วนร่วมในการเลือกผู้แทนกลุ่มอาชีพเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาหรือไม่ แม้รูปแบบดังกล่าวจะสะท้อนความเป็นประชาธิปไตยแต่ไม่สอดรับกับการเปลี่ยนแปลงอำนาจและหน้าที่ของสมาชิกวุฒิสภารูปแบบใหม่ซึ่งมีหน้าที่หลักในการพิจารณากลั่นกรองกฎหมายและให้ความเห็นชอบการแต่งตั้งผู้ดำรงตำแหน่งในองค์กรอิสระเท่านั้น</p><p>- แนวคิดการแบ่งกลุ่มอาชีพสามารถแบ่งออกเป็นสองกลุ่มคือ กลุ่มที่หนึ่ง กลุ่มอาชีพในระบบสามารถจำแนกออกเป็นสองกลุ่มย่อย ได้แก่ กลุ่มอาชีพที่มีกฎหมายรองรับจำนวน 21 องค์กร และกลุ่มอาชีพที่ไม่มีกฎหมายรองรับซึ่งอยู่ในการควบคุมของกระทรวงแรงงานตามพันธสัญญาที่ประทศไทยเป็นภาคีกับองค์การแรงงานระหว่างประเทศ (International Labour Organization : ILO) จำนวนมาก ส่วนกลุ่ม ที่สองคือ กลุ่มอาชีพนอกระบบ ดังนั้น ควรจำกัดลักษณะประเภทของกลุ่มอาชีพที่สามารถเสนอผู้แทนกลุ่มเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภา เพื่อให้สอดคล้องกับการปรับเปลี่ยนอำนาจและหน้าที่ของสมาชิกวุฒิสภารูปแบบใหม่ โดยมีหน้าที่หลักในการพิจารณากลั่นกรองกฎหมายและให้ความเห็นชอบการแต่งตั้ง ผู้ดำรงตำแหน่งในองค์กรอิสระเท่านั้น</p><p>- แนวคิดเกี่ยวกับการแบ่งกลุ่มอาชีพออกเป็น 20 กลุ่ม จะมีวิธีการแบ่งกลุ่มลักษณะใดเพื่อให้ครอบคลุมประเภทหรือลักษณะการประกอบอาชีพของประชาชนในทุกอาชีพ และสอดคล้องกับการปรับเปลี่ยนอำนาจและหน้าที่ของสมาชิกวุฒิสภาในการพิจารณากลั่นกรองกฎหมายและให้ความเห็นชอบการแต่งตั้งผู้ดำรงตำแหน่งในองค์กรอิสระเท่านั้น</p><p>- เห็นด้วยกับการจัดแบ่งกลุ่มอาชีพ โดยจัดแบ่งจากอาชีพที่มีความสำคัญต่อประเทศและเป็นอาชีพที่ยั่งยืนแม้สถานการณ์ของโลกจะเปลี่ยนแปลงไปอย่างไรประชาชนก็ยังคงประกอบอาชีพนั้นต่อไป เช่น อาชีพแรงงาน อาชีพเกษตรกร อาชีพข้าราชการ หรือภาคประชาสังคม เป็นต้น</p><p>- วิธีการเพื่อให้ได้มาซึ่งผู้ทรงคุณวุฒิ หรือผู้มีความรู้ ความเชี่ยวชาญและประสบการณ์เพื่อเข้ามา ทำหน้าที่เป็นสมาชิกวุฒิสภานั้น ไม่ควรจำกัดเฉพาะกลุ่มอาชีพบางกลุ่มเท่านั้น ควรเปิดกว้างให้ทุกกลุ่มอาชีพสามารถเสนอผู้แทนของกลุ่มเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภา ซึ่งวิธีการดังกล่าวเป็นแนวคิด ที่ตั้งอยู่บนหลักการพื้นฐานความชอบธรรมทางการเมือง ขจัดปัญหาเรื่องการเลือกปฏิบัติอย่างไม่เป็นธรรม และสอดคล้องกับวิถีของการเมืองในระบอบประชาธิปไตย</p><p>- การเข้าสู่ตำแหน่งทางการเมืองโดยวิธีการเลือกตั้งเป็นวิธีที่สร้างความชอบธรรมและสามารถอธิบายต่อสังคมได้มากกว่าการเข้าสู่ตำแหน่งด้วยวิธีการอื่น แม้การเลือกตั้งอาจไม่ได้ผู้แทนของประชาชนจากทุกกลุ่มอาชีพ แต่การเลือกตั้งก็ไม่มีข้อโต้แย้งในเรื่องความชอบธรรม ดังนั้น แนวคิดเรื่องที่มาของสมาชิกวุฒิสภาซึ่งมาจากตัวแทนของกลุ่มอาชีพต่างๆ โดยเปิดโอกาสให้ทุกกลุ่มอาชีพได้มีผู้แทนเพื่อเข้ามาทำหน้าที่เป็นสมาชิกวุฒิสภา มีความจำเป็นต้องคงแนวคิดดังกล่าวไว้หรือไม่</p><p>- อำนาจและหน้าที่ของสมาชิกวุฒิสภาในการพิจารณากลั่นกรองกฎหมายและให้ความเห็นชอบการแต่งตั้งผู้ดำรงตำแหน่งในองค์กรอิสระนั้น ในประเทศสหรัฐอเมริกาการพิจารณากลั่นกรองกฎหมาย จะใช้วิธีการจัดทำประชาพิจารณ์ (public hearing) เพื่อรับฟังความคิดเห็นของประชาชนและเปิดช่องให้กลุ่มผลประโยชน์ได้เข้ามาโต้แย้งการออกกฎหมายเบื้องต้นก่อนการให้ความเห็นชอบหรือไม่เห็นชอบของฝ่ายนิติบัญญัติ</p><p>- แนวคิดเรื่องที่มาของสมาชิกวุฒิสภาซึ่งมาจากผู้แทนของกลุ่มอาชีพทุกอาชีพ ไม่มีประเทศใด ใช้รูปแบบดังกล่าว จึงไม่เห็นด้วยกับแนวคิดเรื่องที่มาของสมาชิกวุฒิสภาที่ต้องมาจากผู้แทนของกลุ่มอาชีพทุกกลุ่มอาชีพ เนื่องจากบทบาททางสังคมของบุคคลแต่ละคนนั้นแตกต่างกัน อาชีพหนึ่งอาจมีบทบาท ทางสังคมมากกว่าอีกอาชีพหนึ่ง หรือในการประกอบอาชีพเดียวกัน คนหนึ่งอาจมีบทบาททางสังคมมากกว่าอีกคนหนึ่งก็ได้ ดังนั้น แนวคิดในการเลือกผู้แทนจากกลุ่มอาชีพจึงไม่สอดคล้องกับวิถีทางการเมืองของประเทศไทย และการใช้วิธีดังกล่าวคณะกรรมการร่างรัฐธรรมนูญจะต้องอธิบายต่อสังคมเพื่อสร้างความเข้าใจเกี่ยวกับวิธีการได้มาของตัวแทนของแต่ละกลุ่มอาชีพว่ามีวิธีคิดคำนวณสัดส่วนอย่างไร และมีแนวคิดการแบ่งประเภทกลุ่มอาชีพอย่างไร</p><p>ประธานกรรมการกล่าวว่า แนวคิดเรื่องที่มาของสมาชิกวุฒิสภาซึ่งเลือกจากกลุ่มอาชีพหรือองค์กรวิชาชีพนั้น ความหมายของคำว่า “กุล่มอาชีพหรือองค์กรวิชาชีพ” มิได้หมายความแต่เฉพาะวิชาชีพ ที่จดทะเบียนเท่านั้น แต่หมายความรวมถึงอาชีพและกลุ่มคนที่สมควรกำหนดให้มีส่วนร่วมในการทำหน้าที่ทางการเมืองด้วย เช่น เด็ก เยาวชน สตรี หรือผู้พิการ เป็นต้น</p><p>แนวคิดการกำหนดกลุ่มอาชีพจึงไม่ควรคำนึงแต่เฉพาะลักษณะของอาชีพเพียงอย่างเดียวเพราะจะทำให้เกิดข้อกังวลว่า กลุ่มอาชีพที่กำหนดในร่างรัฐธรรมนูญครอบคลุมทุกอาชีพแล้วหรือไม่ ดังนั้น หลักการในเรื่องการแบ่งกลุ่มอาชีพ ควรใช้วิธีการจัดกลุ่มคนโดยพิจารณาจากลักษณะของการประกอบอาชีพว่า ควรอยู่ในกลุ่มคนประเภทใด เพื่อเป็นการหาที่มาของกลุ่มบุคคลในแต่ละประเภท</p><p>ความคิดเห็นเกี่ยวกับที่มาของสมาชิกวุฒิสภา ที่ประชุมยึดติดอยู่กับบทบาท อำนาจและหน้าที่ของสมาชิกวุฒิสภาว่าเป็นสภาที่มีหน้าที่หลักในการพิจารณากลั่นกรองกฎหมายและให้ความเห็นชอบการแต่งตั้งผู้ดำรงตำแหน่งในองค์กรอิสระ ทำให้แนวความคิดเรื่องการกำหนดวิธีการสรรหาบุคคลเพื่อเข้ามาทำหน้าที่สมาชิกวุฒิสภาจึงต้องเป็นผู้ทรงคุณวุฒิ มีความรู้ ความเชี่ยวชาญและประสบการณ์ในระดับสูงเท่านั้น แต่ในความเป็นจริงการทำหน้าที่กลั่นกรองกฎหมายของสมาชิกวุฒิสภานั้น มิใช่การกลั่นกรองกฎหมายในทางเทคนิคแต่เป็นการกลั่นกรองกฎหมายที่ผ่านความเห็นชอบของสภาผู้แทนราษฎรมาแล้ว ซึ่งมุมมองของสภาผู้แทนราษฎรในการให้ความเห็นชอบร่างกฎหมายอาจให้ความสำคัญเพียงด้านเดียว เช่น ให้ความสำคัญกับนโยบายของพรรคการเมืองในขณะหาเสียงเลือกตั้ง ดังนั้น การทำหน้าที่ของสมาชิกวุฒิสภาในการพิจารณากลั่นกรองกฎหมาย สมาชิกวุฒิสภาจึงต้องมาจากหลากหลายอาชีพเพื่อให้เกิดมุมมองในการกลั่นกรองร่างกฎหมายโดยให้ความสำคัญกับทุกมิติ มิใช่ให้ความสำคัญกับมิติใดมิติหนึ่งเท่านั้น</p><p>นอกจากนี้ ระบบรัฐสภามิได้ออกแบบให้วุฒิสภามีอำนาจยับยั้งร่างกฎหมายได้แบบเบ็ดเสร็จเด็ดขาด แต่การยับยั้งร่างกฎหมายของวุฒิสภาเป็นแต่เพียงเสียงเตือนให้สภาผู้แทนราษฎรต้องพิจารณาทบทวนร่างกฎหมายนั้นอีกครั้งหนึ่งในมุมมองที่แตกต่างจากมุมมองของสภาผู้แทนราษฎรที่ผ่านร่างกฎหมายในครั้งแรก ดังนั้น คุณสมบัติของสมาชิกวุฒิสภา จึงควรเป็นบุคคลที่มีประสบการณ์ในการดำรงชีวิต ไม่ใช่บุคคลที่มีความรู้ และความเชี่ยวชาญด้านวิชาการ ดังนั้น แนวคิดการกำหนดกลุ่มบุคคลจึงต้องยึดโยงกับวิถีชีวิตของประชาชนทั้งประเทศ บางกลุ่มอาจกำหนดตามลักษณะของอาชีพ เช่น กลุ่มเกษตรกร หรือกลุ่มผู้ใช้แรงงาน หรือบางกลุ่มอาจกำหนดตามลักษณะของผลประโยชน์ เช่น สมาคมธนาคาร สมาคมอุตสาหกรรม หรือบางกลุ่มอาจกำหนดตามคุณลักษณะที่คล้ายคลึงกัน เช่น กลุ่มเด็ก เยาวชน กลุ่มสตรี หรือกลุ่มผู้พิการ เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า ที่มาของสมาชิกวุฒิสภาควรกำหนดให้มีสมาชิกวุฒิสภามาจากการเลือกตั้งส่วนหนึ่งและจากการสรรหาอีกส่วนหนึ่ง โดยปรับสัดส่วนสมาชิกวุฒิสภาซึ่งมาจากการสรรหาให้มีจำนวนมากกว่าสมาชิกวุฒิสภาที่มาจากการเลือกตั้ง เนื่องจากประสบการณ์ในอดีตที่ผ่านมาการทำหน้าที่ของสมาชิกวุฒิสภาที่มาจากการสรรหาในหลายเรื่องสามารถพิสูจน์ได้ว่าเป็นการทำหน้าที่โดยอิสระและปราศจากการแทรกแซงจากพรรคการเมือง</p><p>- สภาผู้แทนราษฎรและวุฒิสภาควรมีความแตกต่างกัน โดยสภาผู้แทนราษฎรเป็นสภาที่เป็นตัวแทนของคนในพื้นที่ แต่ขณะนี้ยังขาดสภาที่จะมาดูแลการดำรงชีพในการประกอบอาชีพของประชาชน ฉะนั้น จะต้องเปิดกว้างให้มีตัวแทนของแต่ละกลุ่มอาชีพเข้ามาเป็นตัวแทนของประชาชน</p><p>- ควรให้มีคณะกรรมการชุดใหญ่เป็นผู้กลั่นกรองการเลือกสมาชิกวุฒิสภาในขั้นตอนสุดท้าย</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ขอให้นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ นำข้อคิดเห็นของที่ประชุมไปพิจารณาดำเนินการจัดกลุ่มอาชีพยี่สิบกลุ่ม เพื่อนำมาให้ ที่ประชุมพิจารณาในโอกาสต่อไป</p><p>ประธานกรรมการกล่าวว่า ที่มาของสมาชิกวุฒิสภาเริ่มจากการจัดกลุ่มให้ได้ยี่สิบกลุ่ม และให้แต่ละกลุ่มเสนอรายชื่อสมาชิกของกลุ่มเข้ารับเลือกเป็นสมาชิกวุฒิสภา โดยผู้ที่ได้รับการเสนอชื่อต้องเป็นสมาชิกอย่างน้อย 1 – 2 ปี ในการเสนอรายชื่อแต่ละกลุ่มให้แต่ละอำเภอเสนอรายชื่อกลุ่มละ 5 คน ซึ่งหนึ่งจังหวัดจะมีประมาณสิบอำเภอ ฉะนั้น เมื่อมาถึงระดับจังหวัดจะมีตัวแทนกลุ่มละ 50 คน และให้จังหวัดเลือกเหลือกลุ่มละ 3 คน เมื่อมาถึงส่วนกลางจะเป็นจำนวน 4,620 คน (3 x 77 x 20 = 4,620) โดยจะแบ่งเป็นกลุ่มละ 231 คน จากนั้น ให้สมาชิกทั้งยี่สิบกลุ่ม เลือกตัวแทนแต่ละกลุ่มยกเว้นกลุ่มของตนเองให้เหลือจำนวน 10 คน ดังนั้น จะได้สมาชิกวุฒิสภารวมเป็นจำนวน 200 คน ด้วยวิธีการเช่นนี้ จะทำให้แต่ละกลุ่มไปจัดวางบุคคลกันเองแบบลับ ๆ ได้ยาก</p><p>- มีกรรมการแสดงความเห็นว่า เห็นด้วยกับการให้กลุ่มอาชีพแต่ละกลุ่มเลือกกันเอง โดยไม่ต้องมีคณะกรรมการชุดใหญ่เป็นผู้กลั่นกรองในขั้นตอนสุดท้าย</p><p>- การเสนอรายชื่อแต่ละกลุ่มไม่ควรยึดติดกับพื้นที่ของอำเภอและจังหวัด เพราะจะทำให้มีรูปแบบเหมือนกับการสรรหาสมาชิกวุฒิสภาที่ผ่านมา ทั้งนี้ หากเป็นการเลือกสมาชิกวุฒิสภาโดยเริ่มจากในระดับพื้นที่ แล้วกลุ่มจากกรุงเทพมหานครจะมีวิธีการเลือกในกลุ่มตัวเองอย่างไร</p><p>ประธานกรรมการกล่าวว่า การให้อำเภอเป็นผู้เสนอรายชื่อผู้ที่สมควรเป็นสมาชิกวุฒิสภา เพื่อให้สมาชิกวุฒิสภามีที่มาจากรากหญ้า โดยเมื่อมาถึงส่วนกลางจะคัดเลือกโดยไม่แยกเป็นแต่ละจังหวัด แต่จะแยกเป็นกลุ่มอาชีพยี่สิบกลุ่ม ซึ่งกรุงเทพมหานครก็จะใช้วิธีคัดเลือกเช่นเดียวกับจังหวัดอื่น ๆ โดยมีจำนวน ตัวแทนที่ได้รับเลือกเท่ากับกลุ่มอาชีพจากจังหวัดอื่น ๆ</p><p>- มีกรรมการแสดงความเห็นว่า การเสนอรายชื่อควรเริ่มจากระดับจังหวัดจะเหมาะสมกว่าหรือไม่</p><p>ประธานกรรมการกล่าวว่า การให้เลือกกันเองตั้งแต่ระดับอำเภอจะทำให้ได้บุคคลที่ใกล้ชิดกับประชาชนและทำให้ประชาชนได้มีส่วนร่วมในการเลือกสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า บางกลุ่มอาชีพอาจไม่มีในระดับอำเภอ เช่น กลุ่มนักวิชาการ ดังนั้น หากสามารถจัดกลุ่มอาชีพยี่สิบกลุ่มได้แล้ว จะทำให้มองเห็นภาพว่า ควรเริ่มต้นเลือกสมาชิกวุฒิสภาจากฐานระดับอำเภอหรือจังหวัด</p><p>- เห็นด้วยกับการให้เลือกคนในพื้นที่ แต่การจัดกลุ่มอาชีพยี่สิบกลุ่มจะมีวิธีการจัดสรรอย่างไร เพราะความหลากหลายของอาชีพมีจำนวนมาก และแต่ละพื้นที่มีจำนวนกลุ่มอาชีพมากน้อยแตกต่างกัน</p><p>- ครูในโรงเรียนในแต่ละอำเภอก็สามารถจัดอยู่ในกลุ่มนักวิชาการได้ และบางกลุ่มอาชีพที่ไม่มีตัวแทนในระดับอำเภอก็อาจมีตัวแทนกลุ่มอาชีพระดับจังหวัดได้</p><p>ประธานกรรมการกล่าวว่า กลุ่มอาชีพใดมีตัวแทนในระดับอำเภอก็ให้อำเภอเป็นผู้เลือก แต่หาก กลุ่มอาชีพใดที่ไม่มีตัวแทนในระดับอำเภอก็ให้จังหวัดเป็นผู้เลือกตัวแทนกลุ่มอาชีพนั้น</p><p>- การเลือกกันเองของสมาชิกทั้ง 20 กลุ่ม ควรให้สมาชิกแต่ละกลุ่มได้ทำความรู้จักกัน เพื่อให้การคัดกรองมีคุณภาพ</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ในส่วนของประวัติผู้เข้ารับการเลือกเป็นสมาชิกวุฒิสภา อาจให้คณะกรรมการการเลือกตั้งจัดพิมพ์และเผยแพร่ให้ประชาชนได้รับทราบ</p><p>- มีกรรมการแสดงความเห็นว่า หากเลือกสมาชิกวุฒิสภาโดยยึดติดกับพื้นที่ทั้งระดับอำเภอและจังหวัด จะทำให้อิทธิพลทางการเมืองและการเมืองท้องถิ่นมีบทบาทสำคัญในการเลือกสมาชิกวุฒิสภา และจะทำให้ประชาชนเข้าใจว่าสมาชิกวุฒิสภาเป็นตัวแทนของเขตพื้นที่มากกว่าเป็นตัวแทนของกลุ่มทางสังคม นอกจากนี้ การกำหนดให้กรุงเทพมหานครซึ่งมีความหลากหลายของอาชีพมากมีจำนวนสมาชิกของกลุ่มเท่ากับจังหวัดอื่นจะเป็นธรรมหรือไม่ ควรเสนอเป็นบัญชีรายชื่อสมาชิกวุฒิสภาจากทั้งประเทศจะเหมาะสมกว่าหรือไม่</p><p>ประธานกรรมการกล่าวว่า ที่มาของสมาชิกวุฒิสภามาจากรากหญ้า แต่เมื่อมาถึงส่วนกลางจะนำมารวมกันโดยไม่แบ่งเป็นเขตพื้นที่ โดยตัวแทนจากกรุงเทพมหานครส่วนใหญ่จะเป็นบุคคลที่มีชื่อเสียงเป็นที่รู้จักโดยทั่วไป ดังนั้น จึงมีแนวโน้มได้รับเลือกมากกว่าตัวแทนจากจังหวัดอื่น ในทางกลับกัน หากไม่มี การเลือกตั้งแต่ระดับอำเภอ จะเกิดข้อครหาว่าเป็นการเลือกสมาชิกวุฒิสภาจากเมืองใหญ่ ๆ เท่านั้น</p><p>- ควรจะมีบทลงโทษในกรณีที่ไปตกลงเลือกกันเองแบบลับๆ หรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า หากการได้มาซึ่งสมาชิกวุฒิสภาไม่สุจริตเที่ยงธรรมจะมีบทลงโทษซึ่งจะได้บัญญัติเพิ่มเติมไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า การเลือกกันเองอาจจะมีปัญหาโดยไปตกลงเลือกกันเองแบบลับ ๆ เสนอให้ใช้วิธีจับสลากในขั้นตอนสุดท้ายเนื่องจากถือว่าทุกคนมีความเท่าเทียมกัน ส่วนการเลือกในระดับอำเภออาจจะทำให้เกิดปัญหาอิทธิพลท้องถิ่นเข้ามาแทรกแซงการเลือกสมาชิกวุฒิสภา ทั้งนี้ อาจใช้บัญชีรายชื่อสมาชิกวุฒิสภาระดับประเทศ</p><p>ประธานกรรมการกล่าวว่า วิธีจับสลากอาจจะไม่เหมาะสมในการนำมาใช้กับการเลือกสมาชิกวุฒิสภา ขณะเดียวกันหากใช้บัญชีรายชื่อสมาชิกวุฒิสภาระดับประเทศจะทำให้พรรคการเมืองชี้นำประชาชนเพราะประชาชนเชื่อว่าพรรคการเมืองจะรู้จักคนในพื้นที่ได้เป็นอย่างดี</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดคุณสมบัติของคนในแต่ละกลุ่มให้เป็นกลุ่มชนชั้นนำ (elite) เพื่อให้เป็นที่ยอมรับของสังคม ซึ่งการกำหนดกลุ่มให้มีความหลากหลายจะทำให้พรรคการเมืองครอบงำได้ยาก</p><p>- การกำหนดให้เลือกสมาชิกวุฒิสภาโดยยึดติดกับพื้นที่ จะทำให้อิทธิพลการเมืองท้องถิ่นมีบทบาทสำคัญในการเลือกสมาชิกวุฒิสภา แม้ว่าจะกำหนดให้มีกลุ่มอาชีพจำนวน 20 กลุ่มก็ตาม ดังนั้น จึงควรให้มีบัญชีรายชื่อสมาชิกวุฒิสภาระดับประเทศ จากนั้นจึงออกแบบว่าจะเลือกกันเองแบบใด ซึ่งอาจจะให้มีการเลือกกันเองในระดับภาคหรือจังหวัด</p><p>- การได้มาซึ่งสมาชิกวุฒิสภาจากการเลือกตั้งทางอ้อมจากกลุ่มทางสังคมต่าง ๆ ในรูปแบบอิงพื้นที่ อาจทำให้ฝ่ายการเมืองเข้าครอบงำและแทรกแซงได้ โดยการได้มาซึ่งสมาชิกวุฒิสภาจากการเลือกตั้งทางอ้อมนั้นอาจกำหนดให้เป็นการเลือกตั้งทางอ้อมที่ไม่อิงพื้นที่ในรูปแบบดังต่อไปนี้</p><p>1. กำหนดให้เสนอชื่อได้สามวิธี คือ 1. เสนอชื่อโดยองค์กรวิชาชีพหรือกลุ่มทางสังคม 2. สมาชิก ที่อยู่ในองค์กรวิชาชีพหรือกลุ่มทางสังคมที่ได้รับการรับรองจากองค์กรวิชาชีพหรือกลุ่มทางสังคมเสนอรายชื่อตัวเอง และ 3. สมาชิกที่อยู่ในองค์กรวิชาชีพหรือกลุ่มทางสังคมเสนอรายชื่อตัวเองโดยต้องมี ผู้ลงลายมือชื่อรับรองจำนวน 3 คน</p><p>2. กำหนดให้คณะกรรมการการเลือกตั้งทำหน้าที่ตรวจสอบคุณสมบัติของผู้ที่ได้รับการเสนอชื่อว่ามีคุณสมบัติครบถ้วนถูกต้องหรือไม่ และการเสนอชื่อนั้นดำเนินการถูกต้องตามขั้นตอนหรือไม่</p><p>3. ให้คณะกรรมการสรรหาทำการคัดกรองและพิจารณาว่าผู้ที่ได้รับการเสนอรายชื่อนั้น มีคุณลักษณะตามหลักเกณฑ์และมีความเหมาะสมหรือไม่ ทั้งนี้ ต้องคำนึงถึงความหลากหลายของกลุ่มต่างๆ ประกอบด้วย โดยคณะกรรมการสรรหาจะต้องพิจารณาเลือกรายชื่อจากกลุ่มต่าง ๆ จำนวน 20 กลุ่ม ๆ ละ 200 คน รวมเป็น 4,000 คน</p><p>4. ให้ที่ผู้ที่ได้รับการสรรหาจากคณะกรรมการสรรหาเลือกกันเองให้เหลือกลุ่มละ 10 คน และเลือกรายชื่อสำรอง 5 คน ทั้งนี้ ห้ามเลือกผู้ที่อยู่ในกลุ่มเดียวกับตนเอง</p><p>ประธานกรรมการกล่าวว่า ปัญหาในการกำหนดให้คณะกรรมการสรรหาทำการคัดกรองรายชื่อ คือจะกำหนดให้คณะกรรมการสรรหาใช้หลักเกณฑ์อย่างไรในการคัดกรอง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- วิธีการที่สามารถดำเนินการเลือกได้รวดเร็วที่สุดที่ใช้ในต่างประเทศ คือ กำหนดให้ประกาศรายชื่อผู้ที่จะได้รับการเลือกกับผู้ที่จะทำหน้าที่เลือกพร้อมกันแล้วให้ดำเนินการเลือกให้แล้วเสร็จภายในวันเดียวกันกับวันที่มีการประกาศรายชื่อ คล้ายกับระบบการเลือกลูกขุนของสหรัฐอเมริกา</p><p>- หากต้องการให้สมาชิกวุฒิสภามีความหลากหลายของกลุ่มคนในสังคมก็อาจไม่จำเป็นต้องอิง กับพื้นที่เป็นหลัก แต่อาจกำหนดให้อิงกับกลุ่มทางสังคมต่าง ๆ ก็ได้ โดยการกำหนดกลุ่มทางสังคมต่าง ๆ นั้นจะต้องคำนึงถึงความครอบคลุมและความหลากหลายทางสังคมด้วย และจะต้องออกแบบกลไกในการ คัดกรองรายชื่อให้เหมาะสม ทั้งนี้ กลไกในการคัดกรองจะต้องไม่ใช่กระบวนการสุดท้ายที่จะทำให้ได้มาซึ่งสมาชิกวุฒิสภา โดยกระบวนการสุดท้ายที่จะทำให้ได้มาซึ่งสมาชิกวุฒิสภานั้น ควรกำหนดให้ประชาชนเป็น ผู้เลือกโดยตรง หรือให้ผู้แทนของแต่ละกลุ่มเลือกกันเองแต่ต้องไม่เลือกกลุ่มเดียวกับตนเอง</p><p>ประธานกรรมการกล่าวว่า กลไกและกระบวนการในการได้มาซึ่งสมาชิกวุฒิสภานั้นจะต้องทำให้ฝ่ายการเมืองไม่สามารถแทรกแซงได้ เพื่อปกป้องผู้ที่จะเข้ามาเป็นสมาชิกวุฒิสภาซึ่งจะเข้ามาทำประโยชน์เพื่อประเทศชาติเป็นสำคัญ</p><p>- มีกรรมการแสดงความเห็นว่า การได้มาซึ่งสมาชิกวุฒิสภาจากการเลือกตั้งทางอ้อมของกลุ่มทางสังคมต่าง ๆ นั้นจะต้องไม่มีกระบวนการที่ยุ่งยากและซับซ้อน และต้องสามารถอธิบายให้ประชาชนเข้าใจได้โดยง่าย</p><p>- การเลือกตั้งทางอ้อมของกลุ่มทางสังคมต่าง ๆ นั้น สามารถอธิบายต่อสังคมได้ว่าเป็นการเปิดโอกาสให้กับคนในทุกกลุ่มโดยไม่เจาะจงเฉพาะกลุ่มใดกลุ่มหนึ่งเท่านั้น รวมทั้งมีกระบวนการการคัดกรองที่น่าเชื่อถือมากกว่าที่กำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่านมา</p><p>ประธานกรรมการกล่าวว่า การเลือกตั้งทางอ้อมจากกลุ่มทางสังคมต่าง ๆ ยังไม่ได้ข้อยุติในส่วนของกระบวนการและกลไกในการคัดกรองรายชื่อ คณะกรรมการจึงยังไม่ควรนำไปแถลงต่อสื่อมวลชน แต่หากต้องการแถลงก็ควรแถลงว่า ที่ประชุมกำลังพิจารณาว่าจะทำอย่างไรให้มีการเลือกตั้งทางอ้อมจากกลุ่ม ทางสังคมต่าง ๆ เพื่อให้มีความหลากหลาย ในส่วนกลุ่มของเจ้าหน้าที่ของรัฐซึ่งจะรวมอยู่ในกลุ่มทางสังคมนั้น ที่ประชุมมีความเห็นว่าควรกำหนดให้ผู้ที่ได้รับเลือกเป็นสมาชิกวุฒิสภาจะต้องพ้นจากตำแหน่งเจ้าหน้าที่ของรัฐซึ่งเป็นเป็นตำแหน่งประจำหรือไม่ หรือจะกำหนดให้เลือกได้เฉพาะผู้ที่เคยดำรงตำแหน่งเจ้าหน้าที่ของรัฐเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า มาตรา 115 ของรัฐธรรมนูญ 2550 กำหนดคุณสมบัติและลักษณะต้องห้ามของผู้มีสิทธิสมัครรับเลือกตั้งหรือได้รับการเสนอชื่อเพื่อเข้ารับการสรรหาเป็นสมาชิกวุฒิสภาว่าต้องไม่เป็นเจ้าหน้าที่ของรัฐ</p><p>ประธานกรรมการกล่าวว่า ในกระบวนการการเลือกตั้งทางอ้อมอาจต้องกำหนดยกเว้นให้เจ้าหน้าที่ของรัฐสามารถเสนอรายชื่อได้ แต่เมื่อได้รับการเลือกตั้งแล้วจะต้องกำหนดให้ลาออกจากตำแหน่งเจ้าหน้าที่ของรัฐซึ่งเป็นตำแหน่งประจำ และเพื่อไม่ให้การเมืองแทรกแซงกระบวนการการเลือกตั้งทางอ้อมจะต้องกำหนดไว้ในรัฐธรรมนูญอย่างชัดเจนว่าห้ามมิให้พรรคการเมืองสนับสนุนผู้ที่ได้รับการเสนอชื่อไม่ว่าในทางใด ๆ ด้วย</p><p>- ควรห้ามไม่ให้เจ้าหน้าที่ของรัฐเข้าสู่กระบวนการการเลือกตั้งทางอ้อม เพราะอาจทำให้เกิดการแทรกแซงโดยการใช้อำนาจหน้าที่ และอิทธิพลในพื้นที่ครอบงำกระบวนการ หากเจ้าหน้าที่ของรัฐต้องการเข้าสู่กระบวนการการเลือกตั้งทางอ้อมจะต้องลาออกจากตำแหน่งเสียก่อน</p><p>- การกำหนดรายละเอียดและหลักเกณฑ์ในการแบ่งกลุ่มทางสังคมต่าง ๆ จำนวน 20 กลุ่มนั้น คณะกรรมการควรนำกลับไปพิจารณาแล้วนำมาเสนอต่อที่ประชุมในการประชุมครั้งต่อไป</p><p>ประธานกรรมการกล่าวว่า กลุ่มทางสังคมต่าง ๆ ที่กำหนดไว้ 20 กลุ่มนั้นเป็นเพียงตัวอย่างให้ ที่ประชุมพิจารณาเท่านั้น หากคณะกรรมการเห็นว่าควรมีจำนวนเท่าใดจึงจะเหมาะสมก็สามารถเสนอต่อ ที่ประชุมได้ ทั้งนี้ เรื่องที่มีความสำคัญซึ่งที่ประชุมจะต้องพิจารณาให้รอบคอบและเหมาะสม คือ กลไกและกระบวนการในการคัดกรองนั้นควรมีรูปแบบอย่างไร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอให้ที่ประชุมพิจารณาเรื่องคุณสมบัติและลักษณะต้องห้ามของผู้มีสิทธิได้รับการเสนอชื่อเพื่อเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อม</p><p>ประธานกรรมการกล่าวว่า คุณสมบัติของผู้มีสิทธิได้รับการเสนอชื่อเพื่อเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อม ควรกำหนดไว้เช่นเดียวกับคุณสมบัติและลักษณะต้องห้ามของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ในส่วนของคุณวุฒิการศึกษานั้น เมื่อที่มาของสมาชิกวุฒิสภามาจากกระบวนการการเลือกตั้งทางอ้อมจากกลุ่มทางสังคมต่าง ๆ ที่มีความหลากหลาย จึงไม่ควรกำหนด ให้ต้องมีคุณวุฒิการศึกษาระดับไม่ต่ำกว่าปริญญาตรี และในส่วนของอายุนั้นควรกำหนดไว้ว่าต้องมีอายุ ไม่ต่ำกว่าสี่สิบปีบริบูรณ์ตามที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่านมา</p><p>- มีกรรมการเสนอให้นำความในวรรคหนึ่งของมาตรา 94 ในรัฐธรรมนูญ 2534 มากำหนดเป็นความในส่วนต้นของมาตราแรกในส่วนที่เกี่ยวกับวุฒิสภา</p><p>- ควรกำหนดห้ามบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า รูปแบบการเลือกตั้งทางอ้อมจากกลุ่มทางสังคมต่าง ๆ นั้น ฝ่ายการเมืองไม่สามารถเข้ามาครอบงำกระบวนการได้ จึงไม่จำเป็นต้องกำหนดห้ามบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อม แต่เรื่องที่ควรกำหนดห้าม คือ ผู้ที่จะเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมต้องไม่เป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง หรือเคยดำรงตำแหน่งและพ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งใด ๆ ในพรรคการเมืองมาแล้วยังไม่เกินห้าปี</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ผู้ที่เข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมต้องมีคุณวุฒิการศึกษาไม่ต่ำกว่าระดับปริญญาตรี</p><p>ประธานกรรมการกล่าวว่า การกำหนดคุณสมบัติให้ไม่ต่ำกว่าระดับปริญญาตรี อาจทำให้ไม่ได้บุคคลที่อยู่ในกลุ่มทางสังคมต่าง ๆ อย่างแท้จริง</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ผู้ที่จะเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมต้องไม่เป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง หรือเคยดำรงตำแหน่งและพ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งใด ๆ ในพรรคการเมืองมาแล้วยังไม่เกินสิบปีเช่นเดียวกับที่กำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของกรรมการในองค์กรอิสระ</p><p>ประธานกรรมการกล่าวว่า องค์กรอิสระมีหน้าที่ที่สำคัญจึงกำหนดว่าต้องไม่เป็นสมาชิกหรือ ผู้ดำรงตำแหน่งใดในพรรคการเมือง หรือเคยดำรงตำแหน่งและพ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งใด ๆ ในพรรคการเมืองมาแล้วยังไม่เกินสิบปี ส่วนคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะเข้าสู่กระบวนการการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมควรกำหนดห้ามไว้เพียงห้าปีก็น่าจะเหมาะสมแล้ว</p><p>- มีกรรมการสอบถามว่า วาระการดำรงตำแหน่งของสมาชิกวุฒิสภาควรมีวาระการดำรงตำแหน่งคราวละกี่ปี และดำรงตำแหน่งได้กี่วาระ</p><p>ประธานกรรมการกล่าวว่า วาระการดำรงตำแหน่งนั้นควรกำหนดให้มีวาระการดำรงตำแหน่ง คราวละหกปี เช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่านมา ทั้งนี้ เมื่อครบสามปี ให้มีการจับสลากออกกึ่งหนึ่ง เพื่อให้วุฒิสภาสามารถปฏิบัติหน้าที่ได้อย่างต่อเนื่อง เนื่องจากในอนาคตอาจเกิดเหตุการณ์ที่ สภาผู้แทนราษฎรไม่อาจปฏิบัติหน้าที่ได้ และอาจไม่กำหนดห้ามมิให้เสนอชื่อเข้าสู่กระบวนการการเลือกตั้งทางอ้อมอีกก็ได้ เพราะกระบวนการในการได้มาซึ่งสมาชิกวุฒิสภาใช้รูปแบบการเลือกตั้งทางอ้อมจาก กลุ่มทางสังคมต่าง ๆ ในคราวต่อไปจะไม่เป็นการแน่นอนว่าผู้แทนจากกลุ่มทางสังคมต่าง ๆ จะเป็นคนเดิมหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้สมาชิกวุฒิสภาจับสลากจำนวนกึ่งหนึ่งให้อยู่ในตำแหน่งต่อไปอีกสามปี จะเหมาะสมหรือไม่</p><p>- ควรกำหนดให้มีการจับสลากออกกึ่งหนึ่งทุกสามปี เนื่องจากกระบวนการการได้มาซึ่งสมาชิกวุฒิสภาโดยการเลือกตั้งทางอ้อมจากกลุ่มทางสังคมต่าง ๆ เป็นรูปแบบใหม่ที่ยังไม่ทำให้มั่นใจว่าจะทำให้ได้สมาชิกวุฒิสภาในลักษณะอย่างไร</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้จับสลากออกทุกสามปี แต่ไม่ห้ามที่จะเสนอชื่อเข้าสู่กระบวนการการเลือกตั้งทางอ้อมอีก</p><p>- มีกรรมการสอบถามว่า จำนวนสมาชิกวุฒิสภาควรมีจำนวนเท่าใด</p><p>ประธานกรรมการกล่าวว่า สมาชิกวุฒิสภาควรมีจำนวน 200 คน</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ขอให้ที่ประชุมพิจารณาเรื่องการถอดถอนจากตำแหน่งซึ่งเดิมในรัฐธรรมนูญ 2550 กำหนดให้เป็นอำนาจหน้าที่ของวุฒิสภา แต่ที่ประชุมเห็นชอบให้ตัดอำนาจหน้าที่ดังกล่าวออกไป จึงมีปัญหาว่าจะกำหนดให้องค์กรใดทำหน้าที่ถอดถอนแทนวุฒิสภา ทั้งนี้ คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติมีความเห็นต่อเรื่องดังกล่าวเป็นสามฝ่าย ดังนี้ ฝ่ายที่หนึ่งเห็นว่าควรกำหนดให้ศาลรัฐธรรมนูญทำหน้าที่ในการถอดถอนฝ่ายที่สองเห็นว่าควรกำหนดให้องค์กรฝ่ายนิติบัญญัติทำหน้าที่ถอดถอน และฝ่ายที่สามเห็นว่าควรกำหนดให้เป็นการถอดถอนโดยประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้มีกรรมการไต่สวนอิสระขึ้นชุดหนึ่ง เพื่อทำหน้าที่ ในการถอดถอนแทนวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้วุฒิสภามีอำนาจหน้าที่ในการถอดถอนนั้น ทำให้วุฒิสภาถูกครอบงำโดยอิทธิพลของฝ่ายการเมือง อีกทั้งวุฒิสภาก็ไม่เคยทำการถอดถอนได้สำเร็จสักครั้ง จึงไม่ควรกำหนดให้มีการถอดถอนในรัฐธรรมนูญอีกต่อไป แต่ควรนำเหตุที่จะนำไปสู่การถอดถอน เช่น การทุจริตต่อตำแหน่งหน้าที่ การจงใจใช้อำนาจหน้าที่ขัดต่อรัฐธรรมนูญหรือกฎหมายไปกำหนดไว้ในคุณสมบัติของ ผู้ดำรงตำแหน่งทางการเมือง แล้วกำหนดให้เป็นอำนาจหน้าที่ของศาลรัฐธรรมนูญที่จะทำการวินิจฉัยชี้ขาดว่าผู้ดำรงตำแหน่งทางการเมืองนั้นขาดคุณสมบัติหรือไม่ เมื่อศาลรัฐธรรมนูญวินิจฉัยชี้ขาดว่าขาดคุณสมบัติ ก็ให้ผู้ดำรงตำแหน่งทางการเมืองนั้นพ้นจากตำแหน่ง และต้องห้ามมิให้เป็นผู้ดำรงตำแหน่งทางการเมือง ได้อีกตลอดชีวิต ทั้งนี้ อาจกำหนดให้ประชาชนมีสิทธิในการยื่นคำร้องต่อศาลรัฐธรรมนูญด้วย โดยให้ ศาลรัฐธรรมนูญตั้งคณะกรรมการไต่สวนอิสระทำการไต่สวนเบื้องต้น จากนั้นศาลรัฐธรรมนูญจึงจะวินิจฉัย ชี้ขาด ในกรณีที่มีการกล่าวหาต่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เมื่อมีการยื่นฟ้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองแล้ว ผู้ดำรงตำแหน่งทางการเมืองที่ถูกกล่าวหานั้นก็ต้องหยุดปฏิบัติหน้าที่ หากศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่ากระทำความผิดจริงตามที่ถูกกล่าวหาก็จะพ้นจากตำแหน่งทันทีโดยไม่ต้องดำเนินการถอดถอนอีก</p><p>- มีกรรมการสอบถามว่า การฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมนั้นจะรวมอยู่ในคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมในลักษณะที่เป็นการร้ายแรงนั้น จะต้องกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองด้วย ทั้งนี้ ในส่วนของเรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมจะมีการกำหนดรองรับไว้อย่างสอดคล้องในรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้ผู้ตรวจการแผ่นดินทำหน้าที่ตรวจสอบคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ผู้ตรวจการแผ่นดินทำหน้าที่ตรวจสอบคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองไม่เหมาะสม เรื่องที่ที่ประชุมยังไม่ได้ข้อยุติในส่วนของโครงสร้างฝ่ายบริหาร คือ กระบวนการในการอภิปรายไม่ไว้วางใจรัฐมนตรี ในส่วนของการดำรงตำแหน่งรัฐมนตรีนั้นอาจไม่กำหนดห้ามมิให้ให้สมาชิกสภาผู้แทนราษฎรดำรงตำแหน่งในขณะเดียวกันก็ได้</p><p>- มีกรรมการสอบถามว่า ควรให้สมาชิกสภาผู้แทนราษฎรสามารถดำรงตำแหน่งผู้ช่วยรัฐมนตรีหรือเลขานุการรัฐมนตรีได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากไม่มีการห้ามมิให้สมาชิกสภาผู้แทนราษฎรเป็นรัฐมนตรี ในขณะเดียวกันก็ไม่มีเหตุที่จะห้ามมิให้ดำรงตำแหน่งผู้ช่วยรัฐมนตรีหรือเลขานุการรัฐมนตรี และเรื่องสำคัญที่ต้องกำหนดไว้ในรัฐธรรมนูญอีกเรื่อง คือ เรื่องความรับผิดทางแพ่งในกรณีที่มีการทุจริตในกระบวนการงบประมาณของคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และเจ้าหน้าที่ของรัฐ โดยอาจกำหนดให้ต้องรับผิดภายใน 20 ปี หลังจากพ้นตำแหน่งไปแล้วด้วย </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"31","หน้า":"3-15"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ต่อจากนั้น ที่ประชุมพิจารณาการจำแนกกลุ่มของผู้ที่มีสิทธิได้รับเลือกเป็นสมาชิกวุฒิสภา โดยในเบื้องต้นได้วางหลักการในการแบ่งกลุ่มไว้ 20 กลุ่ม</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า พื้นที่ในระดับอำเภอให้มีการเสนอชื่อหรือสมัครได้ไม่จำกัดจำนวน และแต่ละอำเภอจะต้องมีการเลือกกันเองในกลุ่มโดยไม่มีการลงคะแนนเลือกข้ามกลุ่ม หมายความว่าจะต้องเลือกจากรายชื่อในกลุ่มของตนเท่านั้น ให้ได้รายชื่อไม่เกินอำเภอละ 5 คน แต่เมื่อถึงขั้นตอนการเลือก ในระดับจังหวัดจะเปิดโอกาสให้แต่ละกลุ่มเลือกไขว้กันได้ กล่าวคือ ไม่จำเป็นจะต้องเลือกตั้งเฉพาะรายชื่อในกลุ่มของตนเท่านั้น สามารถเลือกข้ามกลุ่มได้ ซึ่งแต่ละคนสามารถลงคะแนนเสียงได้สองคะแนน เนื่องจากเป็นการแก้ไขปัญหาในกรณีที่มีการลงคะแนนให้กับตนเองซึ่งส่งผลให้จัดลำดับได้ยาก และทำการเลือกให้เหลือรายชื่อที่เป็นตัวแทนในระดับจังหวัดของแต่ละกลุ่มจำนวน 20 คน แล้วส่งรายชื่อมารวมกันทั้งประเทศ ซึ่งจะมีการส่งมาจังหวัดละ 200 คน โดยประมาณและเมื่อรวมคำนวณทั้งประเทศแล้วจะมีจำนวนผู้สมัครเป็นสมาชิกวุฒิสภาทั้งหมดประมาณ 15,400 คน และให้มีการเลือกกันเองอีกครั้งหนึ่ง โดยจะแบ่งเขตในการเลือกเป็น 20 หน่วยเลือกตั้ง เฉลี่ยหน่วยละ 800 คน ซึ่งสะดวกในการบริหารจัดการการเลือกตั้ง แต่จำนวนรายชื่อ 200 คน จะต้องลงคะแนนที่หน่วยเดียวกัน โดยการลงคะแนนลับ และให้มีสิทธิในการลงคะแนนได้สองคะแนนเช่นเดียวกับการเลือกในระดับจังหวัด</p><p>ประธานกรรมการกล่าวว่า หากให้แต่ละคนสามารถลงคะแนนได้คนละ 2 คะแนน อาจเป็นการ เปิดโอกาสให้เกิดการสมยอมกันในการลงคะแนน โดยจับกลุ่มกันก่อนการลงคะแนน</p><p>- มีกรรมการแสดงความเห็นว่า ควรจัดให้มีการเลือกกันเองของผู้สมัครเป็นสมาชิกวุฒิสภาเป็นวันเดียวกันทั่วประเทศ ไม่ว่าจะเป็นบุคคลที่มีรายชื่ออยู่ในจังหวัดใดก็ตาม โดยให้แต่ละจังหวัดเลือกกันเองให้แล้วเสร็จภายในหนึ่งวัน กล่าวคือ เลือกกันเองสามรอบ ตั้งแต่การเลือกในระดับอำเภอ ระดับจังหวัด และระดับประเทศ เพื่อให้ได้สมาชิกวุฒิสภาในภายวันเดียว อันเป็นการแก้ไขปัญหาการสมยอมกันในการลงคะแนน</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะกรรมการการเลือกตั้งจะสามารถจัดการเลือกตั้งสามรอบ ให้เสร็จภายในวันเดียวได้หรือไม่นั้น มีปัจจัยหลักที่สำคัญประการหนึ่งคือ ผู้มาใช้สิทธิเลือกตั้งต้องมาถึงหน่วยเลือกตั้งให้ทันตามกำหนดเวลา หากไม่สามารถบริหารจัดการให้คนมาใช้สิทธิตามกำหนดเวลาได้ ก็จะไม่สามารถจัดให้มีการเลือกตั้งภายในวันเดียวกันเพื่อให้มีการเลือกกันเองให้ได้ตัวแทนของกลุ่มในทุกระดับได้</p><p>- มีกรรมการแสดงความเห็นว่า พรรคการเมืองอาจใช้วิธีการให้ผลประโยชน์หรือใช้อิทธิพลเฉพาะบางกลุ่มตั้งแต่ในระดับอำเภอ เพื่อให้มีคนที่พรรคการเมืองสามารถคุมได้เป็นตัวแทนในระดับจังหวัด เมื่อถึงขั้นตอนในการเลือกในระดับประเทศอาจทำให้เกิดการบล็อกโหวตได้</p><p>ประธานกรรมการกล่าวว่า จากการประชุมครั้งที่แล้ว ที่ประชุมได้วางหลักการในการแบ่งกลุ่มผู้ที่มีสิทธิได้รับคัดเลือกเป็นสมาชิกวุฒิสภาไว้ 20 กลุ่มนั้น ขณะนี้สามารถจำแนกกลุ่มได้จำนวน 11 กลุ่ม ดังนี้</p><p>1. กลุ่ม NGOs</p><p>2. กลุ่มธุรกิจการค้า/ผู้ประกอบการ</p><p>3. กลุ่มเกษตร</p><p>4. กลุ่มแรงงาน</p><p>5. กลุ่มเจ้าหน้าที่ของรัฐ</p><p>6. กลุ่มองค์กรชุมชน</p><p>7. กลุ่มสตรี</p><p>8. กลุ่มนักวิชาการและการศึกษา</p><p>9. กลุ่มวิชาชีพ</p><p>10. กลุ่มผู้บริโภค</p><p>11. กลุ่มอื่นๆ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า กลุ่ม NGOs (Non-Governmental Organizations) คือ กลุ่มภาคประชาสังคมและองค์การที่ไม่หวังผลกำไร โดยอาจเป็นองค์กรวิสาหกิจชุมชน รวมทั้งมูลนิธิต่างๆ ซึ่งการจำแนกจำนวน 11 กลุ่ม อาจยังไม่ครอบคลุมคนทุกกลุ่ม เช่น ชนกลุ่มน้อย คนชายขอบ กลุ่มชาติพันธุ์ เป็นต้น</p><p>- ควรเพิ่มกลุ่มศิลปวัฒนธรรม และกลุ่มงานช่างฝีมือหรืองานสร้างสรรค์ ในการคัดเลือกบุคคลเป็นสมาชิกวุฒิสภาด้วย ทั้งนี้ กลุ่มสาขาอาชีพดังกล่าวไม่ใช่กลุ่ม NGOs (Non–Governmental Organizations) เนื่องจาก NGOs หมายถึง กลุ่มประชาสังคมและเป็นองค์กรที่ไม่แสวงหากำไร</p><p>- มีกรรมการสอบถามว่า คนที่เป็นชนกลุ่มน้อย กลุ่มชาติพันธุ์ หรือคนชายขอบจะถูกจัดให้อยู่ในกลุ่มใดในการคัดเลือกบุคคลเป็นสมาชิกวุฒิสภา</p><p>ประธานกรรมการสอบถามว่า คนที่เป็นชนกลุ่มน้อย กลุ่มชาติพันธุ์ หรือคนชายขอบมีการรวมตัวกันเป็นองค์กรชุมชนหรืออยู่ในขอบเขตของกลุ่ม NGOs หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า กลุ่ม NGOs ซึ่งเป็นกลุ่มประชาสังคมยังรวมถึงกลุ่มวิสาหกิจชุมชน หรือมูลนิธิซึ่งเป็นองค์กรที่ไม่แสวงหากำไร แต่คนที่เป็นชนกลุ่มน้อย กลุ่มชาติพันธุ์ หรือคนชายขอบ อาจไม่ได้รวมอยู่ในกลุ่มที่เป็นองค์กรชุมชนหรือกลุ่ม NGOs จึงควรให้โอกาสกลุ่มคนดังกล่าว ได้แสดงความเห็นในสังคม</p><p>- คนที่เป็นชนกลุ่มน้อย กลุ่มชาติพันธุ์ หรือคนชายขอบอาจเป็นบุคคลที่ไม่มีสัญชาติไทย จึงอาจขาดคุณสมบัติในการเป็นสมาชิกวุฒิสภา</p><p>- กลุ่มกีฬา การบันเทิง ศิลปวัฒนธรรม หรืองานสร้างสรรค์ สามารถแยกเป็นอีกกลุ่มในการคัดเลือกบุคคลเป็นสมาชิกวุฒิสภาได้หรือไม่ เนื่องจากกลุ่มดังกล่าวมีความพิเศษในด้านวิถีอาชีพและมีการรวมตัวจัดตั้งเป็นสมาคมตามกฎหมายด้วย</p><p>ประธานกรรมการกล่าวว่า กลุ่มกีฬา การบันเทิง ศิลปวัฒนธรรม หรืองานสร้างสรรค์อาจจัดให้อยู่ในกลุ่มอื่น ๆ เนื่องจากหากแยกเป็นอีกกลุ่มอาจไม่ครอบคลุมสาขาอาชีพของประชาชนทั้งประเทศ และหากจัดกลุ่มประชาชนให้อยู่ในสาขาอาชีพใดไม่ได้ อาจกำหนดให้อยู่ในกลุ่มผู้บริโภคหรือกลุ่มอื่น ๆ</p><p>- มีกรรมการแสดงความเห็นว่า ควรแยกกลุ่มอาชีพเกษตรกรออกเป็นกลุ่มชาวนา ชาวไร่ ชาวสวน ปศุสัตว์ หรือการประมง หรือไม่ เนื่องจากการกำหนดว่า “กลุ่มเกษตร” อาจมีจำนวนมากเกินไป</p><p>- ควรรวมกลุ่มภาคการเกษตร การประมง และการปศุสัตว์ไว้ด้วยกัน หรือไม่</p><p>- ตามหลักสากล มีการแบ่งแยกสังคมเป็น 3 กลุ่มใหญ่ คือ 1) ภาครัฐ 2) ภาคธุรกิจเอกชน และ 3) ภาคประชาสังคม ซึ่งภาคประชาสังคมจะทำงานหลายด้าน เช่น การพัฒนาและพิทักษ์สิทธิของเด็ก สตรี และคนพิการ เป็นต้น ดังนั้น หากไม่กำหนดให้ภาคประชาสังคมมีส่วนร่วมในการได้รับคัดเลือกเป็นสมาชิกวุฒิสภาอาจเกิดปัญหาได้ ทั้งนี้ กลุ่ม NGOs เป็นเพียงส่วนหนึ่งของภาคประชาสังคม ซึ่งภาคประชาสังคมไม่ใช่ภาครัฐและภาคธุรกิจเอกชน โดยทำงานส่งเสริมสังคมและมีความเป็นอิสระไม่ถูกครอบงำจากองค์กรใด</p><p>- ควรเพิ่ม “ปราชญ์ชาวบ้าน” รวมอยู่ในกลุ่มผู้พิการและด้อยโอกาส นอกจากนั้น กลุ่มที่มีความสำคัญอีกกลุ่มหนึ่ง คือ กลุ่มสุขภาพและสิ่งแวดล้อม ซึ่งอาจเป็นกลุ่ม NGOs หรือองค์กรชุมชนที่เคลื่อนไหวเพื่อสิ่งแวดล้อมก็ได้</p><p>- การรวมตัวของประชาชนเป็นองค์กรชุมชนมีจำนวนมาก เช่น กลุ่มออมทรัพย์ กลุ่มแม่บ้านหรือ กลุ่มธนาคารชุมชน เป็นต้น จึงควรแยกเป็นอีกกลุ่มหนึ่ง</p><p>ประธานกรรมการเสนอให้เปลี่ยนชื่อกลุ่ม NGOs เป็นกลุ่มประชาสังคม และเพิ่มกลุ่มสุขภาพและสิ่งแวดล้อม สำหรับองค์กรชุมชนเป็นกลุ่มที่จัดตั้งขึ้นตามกฎหมายและมีอยู่ทั่วประเทศ จึงควรกำหนดให้มีองค์กรชุมชนแยกเป็นอีกกลุ่มหนึ่ง นอกจากนี้ ควรเพิ่มสื่อมวลชนเป็นอีกกลุ่มหนึ่งหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรแยกสื่อมวลชนเป็นอีกกลุ่มหนึ่ง แต่ควรเพิ่มกลุ่มลูกจ้าง เป็นอีกกลุ่มหนึ่ง เนื่องจากเป็นกลุ่มที่มีจำนวนมากและมีตั้งแต่ระดับผู้บริหารไปจนถึงกลุ่มสาขาอาชีพต่าง ๆ</p><p>ประธานกรรมการกล่าวว่า ลูกจ้างไม่มีการตั้งเป็นองค์กรที่ชัดเจน ส่วนใหญ่รวมอยู่ในกลุ่มแรงงาน ดังนั้น ควรเพิ่มกลุ่มลูกจ้างรวมไปในกลุ่มแรงงาน นอกจากนั้น สภาหอการค้าแห่งประเทศไทย สภาอุตสาหกรรมแห่งประเทศไทย และสมาคมธนาคารไทยควรแยกเป็นอีกกลุ่มหนึ่งหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า สภาหอการค้าแห่งประเทศไทย สภาอุตสาหกรรมแห่งประเทศไทยและสมาคมธนาคารไทย รวมอยู่ในกลุ่มธุรกิจการค้า/ผู้ประกอบการและกลุ่มวิชาชีพหรือไม่</p><p>- กลุ่มธุรกิจการค้า/ผู้ประกอบการ คือ กลุ่มเจ้าของกิจการหรือผู้ประกอบการอิสระ แต่สภาหอการค้าแห่งประเทศไทย สภาอุตสาหกรรมแห่งประเทศไทย และสมาคมธนาคารไทยมีการรวมกลุ่มขึ้นมา แยกต่างหาก จึงควรแยกสภาหอการค้าแห่งประเทศไทย สภาอุตสาหกรรมแห่งประเทศไทย และสมาคมธนาคารไทยเป็นอีกกลุ่มหนึ่ง</p><p>- สภาหอการค้าแห่งประเทศไทยและสภาอุตสาหกรรมแห่งประเทศไทยเป็นกลุ่มผลประโยชน์ โดยเมื่อมีการเปิดโอกาสให้สภาหอการค้าแห่งประเทศไทยและสภาอุตสาหกรรมแห่งประเทศไทยเข้าไปมีส่วนร่วมทางการเมือง องค์กรดังกล่าวจะมีบทบาทอย่างมาก อย่างไรก็ตาม หากไม่ต้องการให้กลุ่มผลประโยชน์ มีอำนาจในสังคมมากเกินไป ก็ไม่ควรแยกสภาหอการค้าแห่งประเทศไทยและสภาอุตสาหกรรม แห่งประเทศไทยเป็นเอกเทศจากกลุ่มอื่น</p><p>ประธานกรรมการกล่าวว่า สภาหอการค้าแห่งประเทศไทยและสภาอุตสาหกรรมแห่งประเทศไทยเป็นองค์กรที่มีการจัดตั้งขึ้นในทุกจังหวัดของประเทศไทย และเมื่อมีการบัญญัติกฎหมายเกี่ยวกับการประกอบธุรกิจ การค้า และอุตสาหกรรมจะมีตัวแทนจากสภาหอการค้าแห่งประเทศไทยและ สภาอุตสาหกรรมแห่งประเทศไทยเข้าร่วมเสมอ ดังนั้น หากแยกสภาหอการค้าแห่งประเทศไทยและ สภาอุตสาหกรรมแห่งประเทศไทยเป็นเอกเทศจากกลุ่มอื่นถือว่ามีความเหมาะสม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า สภาวิชาชีพและองค์กรวิชาชีพ ที่มีกฎหมายจัดตั้งมีจำนวน 21 องค์กร แบ่งเป็นองค์กรวิชาชีพ 16 องค์กร ได้แก่ 1) แพทยสภา 2) สภาเภสัชกรรม 3) สภาเทคนิคการแพทย์ 4) ทันตแพทยสภา 5) สัตวแพทยสภา 6) สภาการพยาบาล 7) สภากายภาพบำบัด 8) สภาการแพทย์แผนไทย 9) สภาการสาธารณสุขชุมชน 10) สภาวิศวกร 11) สภาสถาปนิก 12) สภาวิชาชีพวิทยาศาสตร์เทคโนโลยี 13) คุรุสภา 14) สภาทนายความ 15) สภาวิชาชีพบัญชี และ 16) สภาประกอบวิชาชีพสังคมสงเคราะห์</p><p>ส่วนองค์กรอาชีพมีจำนวน 5 องค์กร ได้แก่ 1) สภาหอการค้าแห่งประเทศไทย 2) สภาการเหมืองแร่ 3) สภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย 4) สภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทย และ 5) สภาอุตสาหกรรมแห่งประเทศไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้เพิ่มกลุ่มศิลปวัฒนธรรม และการกีฬา เพื่อให้ครอบคลุมกลุ่มสาขาอาชีพดังกล่าวด้วย</p><p>- ในทุกจังหวัดมีการตั้งสภาวัฒนธรรมประจำจังหวัด และผู้ที่เป็นศิลปินอิสระควรจัดอยู่ในกลุ่มศิลปวัฒนธรรม ดังนั้น ควรเพิ่มกลุ่มศิลปวัฒนธรรมด้วย</p><p>ประธานกรรมการกล่าวว่า การแสดงละครควรจัดอยู่ในกลุ่มศิลปวัฒนธรรมเช่นกัน ดังนั้น ควรเพิ่มกลุ่มศิลปวัฒนธรรม การแสดง และการกีฬาเป็นอีกกลุ่มหนึ่ง นอกจากนั้น เรื่องการท่องเที่ยวควรจัดอยู่ในกลุ่มที่เกี่ยวกับการประกอบธุรกิจ ดังนั้น ควรรวมอยู่ในกลุ่มสภาหอการค้าแห่งประเทศไทย สภาอุตสาหกรรมแห่งประเทศไทย สมาคมธนาคารไทย และสภาอื่นที่เกี่ยวกับการประกอบธุรกิจหรือการค้า</p><p>- มีกรรมการแสดงความเห็นว่า บุคคลที่สมัครเป็นสมาชิกวุฒิสภาโดยไม่ได้สังกัดกลุ่มอาชีพหรือกลุ่มวิชาชีพใด ควรให้มีผู้รับรองอย่างน้อยห้าสิบคนถึงหนึ่งร้อยคน เช่น สื่อมวลชนที่ต้องการสมัครเป็น สมาชิกวุฒิสภา ควรให้กลุ่มสื่อมวลชนรับรองอย่างน้อยห้าสิบคน หรือดารานักแสดงที่ต้องการสมัครเป็นสมาชิกวุฒิสภา ควรให้กลุ่มดารานักแสดงรับรองอย่างน้อยห้าสิบคน เป็นต้น</p><p>- การกำหนดให้ผู้สมัครสมาชิกวุฒิสภาอิสระต้องได้รับการรับรองจากกลุ่มอาชีพหรือกลุ่มวิชาชีพอย่างน้อยห้าสิบคนถึงหนึ่งร้อยคน อาจเกิดความยุ่งยากแก่ผู้สมัครสมาชิกวุฒิสภาอิสระ ดังนั้น ควรกำหนดผู้รับรองให้มีจำนวนที่เหมาะสม ตัวอย่างเช่น ดารานักแสดงอาจให้บริษัทที่จ้างดารานักแสดงดังกล่าวรับรอง หรือบุคคลในท้องถิ่นอาจให้ผู้นำท้องถิ่นรับรองน่าจะเพียงพอแล้ว</p><p>ประธานกรรมการกล่าวว่า บุคคลที่สังกัดองค์กรอาชีพหรือองค์กรวิชาชีพใด หากประสงค์จะสมัครเป็นสมาชิกวุฒิสภาควรผ่านการรับรองจากองค์กรอาชีพหรือองค์กรวิชาชีพนั้น ส่วนผู้สมัครอิสระควรกำหนดให้แสดงหลักฐานเกี่ยวกับการประกอบอาชีพหรือวิชาชีพตามที่คณะกรรมการการเลือกตั้งกำหนด</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มกลุ่มสื่อมวลชนเป็นองค์กรหนึ่งที่มีสิทธิได้รับการคัดเลือกเป็นสมาชิกวุฒิสภา เนื่องจากในแต่ละจังหวัดย่อมมีสื่อมวลชนประจำจังหวัด</p><p>- ไม่ควรเพิ่มกลุ่มสื่อมวลชนเป็นองค์กรที่มีสิทธิได้รับการคัดเลือกเป็นสมาชิกวุฒิสภา เนื่องจากสื่อมวลชนได้เปรียบองค์กรอื่นในเรื่องการประชาสัมพันธ์หรือการกระจายข่าว และหากประสงค์จะสมัครเป็นสมาชิกวุฒิสภาอาจสมัครในฐานะเจ้าของธุรกิจ/ผู้ประกอบการหรือในฐานะของลูกจ้างได้</p><p>- วิชาชีพสื่อมวลชนต้องมีความเป็นกลาง หากกำหนดให้สื่อมวลชนเป็นอีกกลุ่มหนึ่งที่มีสิทธิได้รับการคัดเลือกเป็นสมาชิกวุฒิสภาอาจทำให้สื่อมวลชนไม่สามารถนำเสนอข่าวสารได้อย่างเป็นกลางและมีความเป็นอิสระจากฝ่ายการเมืองได้</p><p>ประธานกรรมการกล่าวว่า ขณะนี้สามารถจำแนกกลุ่มประชาชนที่มีสิทธิได้รับคัดเลือกเป็นสมาชิกวุฒิสภาได้จำนวน 15 กลุ่ม ดังนี้ 1) กลุ่มประชาสังคม 2) กลุ่มธุรกิจการค้า/ผู้ประกอบการ 3) กลุ่มเกษตร 4) กลุ่มแรงงานและลูกจ้าง 5) กลุ่มเจ้าหน้าที่ของรัฐ 6) กลุ่มองค์กรชุมชน 7) กลุ่มสตรี 8) กลุ่มผู้พิการและผู้ด้อยโอกาส 9) กลุ่มนักวิชาการและการศึกษา 10) กลุ่มวิชาชีพ 11) กลุ่มผู้บริโภค 12) กลุ่มสุขภาพและสิ่งแวดล้อม 13) กลุ่มสภาหอการค้าแห่งประเทศไทย สภาอุตสาหกรรม แห่งประเทศไทย สมาคมธนาคารไทย และสภาอื่นที่เกี่ยวกับการประกอบธุรกิจหรือการค้า 14) กลุ่มศิลปวัฒนธรรม การแสดง และการกีฬา และ 15) กลุ่มอื่น ๆ</p><p>ทั้งนี้ การจำแนกกลุ่มประชาชนที่มีสิทธิได้รับคัดเลือกเป็นสมาชิกวุฒิสภายังไม่เป็นที่ยุติ ที่ประชุม จะได้พิจารณาแก้ไขเพิ่มเติมในโอกาสต่อไป </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายเมธา ศิลาพันธ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"5-9"}]