[{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ที่ประชุมได้พิจารณาสรุปผลการศึกษาเบื้องต้นของคณะอนุกรรมการศึกษาโครงสร้าง ฝ่ายนิติบัญญัติ เกี่ยวกับเรื่องที่มาของสมาชิกวุฒิสภาในการจัดกลุ่มองค์กรด้านต่างๆ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการได้ศึกษาโครงสร้างการสรรหาสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 ซึ่งแบ่งเป็นด้านต่างๆ จำนวน 5 ด้าน และการสรรหาสมาชิกสภาปฏิรูปแห่งชาติที่ได้มีการแบ่งเป็นด้านต่างๆ จำนวน 11 ด้านตามด้านการปฏิรูป อีกทั้งศึกษาร่างรัฐธรรมนูญฉบับที่แล้วด้วย คณะอนุกรรมการจึงได้มีการจัดกลุ่มองค์กรด้านต่างๆ เป็นจำนวน 20 ด้าน ดังนี้</p><p>1. องค์กรที่ปฏิบัติงานเกี่ยวกับการบริหารราชการแผ่นดินและความมั่นคง</p><p>2. องค์กรที่ปฏิบัติงานเกี่ยวกับกฎหมายและกระบวนการยุติธรรม</p><p>3. องค์กรที่ปฏิบัติงานเกี่ยวกับการปกครองท้องถิ่น การบริหารและการจัดการท้องถิ่น</p><p>4. องค์กรที่ปฏิบัติงานเกี่ยวกับการศึกษา</p><p>5. องค์กรที่ปฏิบัติงานเกี่ยวกับการสาธารณสุข</p><p>6. องค์กรที่ปฏิบัติงานเกี่ยวกับการเกษตรกรรม</p><p>7. องค์กรที่ปฏิบัติงานเกี่ยวกับสมาคมนายจ้างและสมาคมผู้ใช้แรงงาน</p><p>8. องค์กรที่ปฏิบัติงานเกี่ยวกับสิ่งแวดล้อมและผังเมือง</p><p>9. องค์กรที่ปฏิบัติงานเกี่ยวกับทรัพยากรธรรมชาติและพลังงาน</p><p>10. องค์กรที่ปฏิบัติงานเกี่ยวกับวิทยาศาสตร์และเทคโนโลยี</p><p>11. องค์กรที่ปฏิบัติงานเกี่ยวกับสังคมและชาติพันธุ์</p><p>12. องค์กรที่ปฏิบัติงานเกี่ยวกับศาสนา ศิลปะ และวัฒนธรรม</p><p>13. องค์กรที่ปฏิบัติงานเกี่ยวกับการคุ้มครองผู้บริโภค</p><p>14. องค์กรที่ปฏิบัติงานเกี่ยวกับเด็ก เยาวชน และสตรี</p><p>15. องค์กรที่ปฏิบัติงานเกี่ยวกับผู้พิการและด้อยโอกาส</p><p>16. องค์กรที่ปฏิบัติงานเกี่ยวกับสื่อสารมวลชน</p><p>17. องค์กรที่ปฏิบัติงานเกี่ยวกับการค้าและการธนาคาร</p><p>18. องค์กรที่ปฏิบัติงานเกี่ยวกับการอุตสาหกรรม</p><p>19. องค์กรที่ปฏิบัติงานเกี่ยวกับผู้ประกอบวิชาชีพอิสระ</p><p>20. องค์กรที่ปฏิบัติงานเกี่ยวกับด้านอื่นๆ นอกจากข้อ 1 - 19</p><p>โดยวิธีการจัดกลุ่มองค์กรต่างๆ ทั้ง 20 กลุ่มนั้นได้คำนึงถึงวิถีชีวิตหรือการดำรงชีวิตที่เหมือนกันของบุคคลในแต่ละกลุ่มด้วย</p><p>ประธานกรรมการกล่าวว่า การจัดกลุ่มของคณะอนุกรรมการจะมุ่งเน้นเรื่ององค์กรมากกว่ากลุ่มบุคคลด้านต่างๆ จึงอาจทำให้การเสนอบุคคลเข้ารับการคัดเลือกจะมาจากองค์กร คณะอนุกรรมการ ควรศึกษาการจัดกลุ่มบุคคลเพิ่มเติมโดยจัดกลุ่มเป็นกลุ่มบุคคล เช่น กลุ่มเกษตรกร กลุ่มผู้ใช้แรงงาน หรือกลุ่มองค์กรชุมชน เป็นต้น หากต้องการให้มีความเกี่ยวข้องกับองค์กรแล้วสามารถกำหนดให้องค์กรเป็นผู้รับรองคุณสมบัติบุคคลที่จะสมัครได้เช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ที่ประชุมควรพิจารณาวิธีการส่งผู้แทนจากกลุ่มต่างๆ ให้เกิดความชัดเจน นอกจากนี้ องค์กรหรือสมาคมจะสามารถส่งผู้แทนได้เป็นจำนวนเท่าใด</p><p>- อาจเกิดกรณีการให้ประโยชน์ตอบแทนกันเพื่อให้ได้เป็นผู้แทนของกลุ่มบุคคลได้ซึ่งควรมีมาตรการป้องกันปัญหาดังกล่าว</p><p>- ควรเปิดกว้างในการรับสมัครโดยให้บุคคลที่ได้การรับรองจากสมาชิกของกลุ่มบุคคลซึ่งไม่ใช่การรับรองจากกลุ่มบุคคลหรือองค์กรให้สามารถสมัครรับคัดเลือกได้ด้วย</p><p>ประธานกรรมการกล่าวว่า วิธีการคัดเลือกผู้แทนของกลุ่มต่างๆ จะใช้วิธีการให้แต่ละกลุ่มคัดเลือกผู้แทนเอง และเมื่อส่งรายชื่อผู้แทนมายังส่วนกลางแล้วจึงให้กลุ่มต่างๆ ทุกกลุ่มเป็นผู้คัดเลือกต่อไป โดยองค์กรสามารถส่งผู้แทนหรือผู้สมัครอิสระที่ได้รับการรับรองจากองค์กรก็สามารถสมัครได้เช่นกัน แต่หากผู้สมัครที่ไม่ได้การรับรองจากองค์กรเนื่องจากไม่มีองค์กรหรือสมาคมที่ให้การรับรอง ผู้สมัครนั้นก็สามารถสมัครได้โดยตรง โดยองค์กรหรือสมาคมสามารถส่งผู้สมัครได้โดยไม่จำกัดจำนวนเนื่องจากจะต้องเข้าสู่กระบวนการคัดเลือกต่อไป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้ที่ประชุมพิจารณาว่าควรจัดกลุ่มต่างๆ โดยคำนึงถึงพื้นที่ด้วยหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีกลุ่มประชาชนต่างจังหวัดที่มีที่ตั้งอยู่ในกรุงเทพมหานครจะสามารถส่งผู้แทนได้หรือไม่</p><p>- เสนอให้นำข้อมูลการจัดกลุ่มซึ่งที่ประชุมได้มีการจัดกลุ่มไว้แล้ว และการจัดกลุ่มของคณะอนุกรรมการมาพิจารณาร่วมกันจะทำให้จัดกลุ่มให้ครบจำนวน 20 กลุ่มได้</p><p>- ควรกำหนดให้กลุ่มเกษตรกรรมครอบคลุมถึงอาชีพประมง และปศุสัตว์ด้วย และสอบถามว่า องค์กรที่ปฏิบัติงานเกี่ยวกับการปกครองท้องถิ่นเป็นอย่างไร</p><p>- ควรจัดกลุ่มสื่อสารมวลชนและนักเขียนไว้ด้วยกัน เนื่องจากบุคคลที่มาจากสาขาอาชีพดังกล่าวจะมีข้อเสนอที่เป็นประโยชน์อย่างมาก</p><p>- การจัดกลุ่มสื่อสารมวลชนอาจทำให้เกิดปัญหาได้ เนื่องจากปัจจุบันสมาคมสื่อมวลชนบางแห่งมีปัญหาขัดแย้งภายใน นอกจากนี้ สื่อควรทำหน้าที่ด้วยความเป็นกลาง</p><p>- ควรนำเรื่องการจัดกลุ่มเป็นประเด็นในการสำรวจความเห็นของประชาชนด้วย และสอบถามว่า หากบุคคลที่ไม่อยู่ในกลุ่มที่กำหนดไว้ทั้ง 20 กลุ่มจะสามารถสมัครได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า กลุ่มประชาชนต่างจังหวัดที่มีที่ตั้งอยู่กรุงเทพมหานครไม่สามารถส่งผู้แทนเข้ารับการคัดเลือกได้ และต้องเปิดกว้างให้กลุ่มอาชีพสื่อมวลชนสมัครได้ แต่การส่งผู้สมัครหรือไม่นั้นจะขึ้นอยู่กับการตัดสินใจของแต่ละกลุ่มเอง ส่วนการปกครองท้องถิ่นเป็นระบบการปกครองจึงไม่สามารถจัดเป็นกลุ่มได้ สำหรับกลุ่มผู้พิการและผู้ด้อยโอกาสนั้น อาจมีบุคคลมาสมัครเป็นจำนวนน้อย จึงขอให้ นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ศึกษาข้อมูลในการจัดกลุ่มต่างๆเพิ่มเติม</p><p>- มีกรรมการแสดงความเห็นว่า ผู้แทนของกลุ่มผู้พิการและผู้ด้อยโอกาสอาจไม่ใช่ผู้พิการแต่เป็นบุคคลที่ทำงานให้กับกลุ่มคนพิการและผู้ด้อยโอกาส รวมถึงบุคคลที่ทำงานด้านการจัดการศึกษาให้กับคนพิการและผู้ด้อยโอกาสก็ควรมีโอกาสสมัครได้ด้วยเช่นกัน</p><p>- ทหารผ่านศึกที่พิการจะสามารถสมัครได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า อาจเกิดปัญหาในกรณีผู้ที่ทำงานให้กับคนพิการอย่างแท้จริงไม่สมัครแต่ผู้ที่แอบอ้างหรือหาประโยชน์จากคนพิการเข้ามาสมัครแทน สำหรับทหารผ่านศึกที่พิการนั้นก็สามารถสมัครรับการคัดเลือกได้</p><p>ต่อจากนั้น ที่ประชุมได้พิจารณาสรุปผลการศึกษาเบื้องต้นของคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เรื่องอำนาจหน้าที่ของสมาชิกสภาผู้แทนราษฎร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้พิจารณาศึกษาเรื่องอำนาจหน้าที่ของสมาชิกสภาผู้แทนราษฎร สรุปได้ว่า</p><p>1. สมาชิกสภาผู้แทนราษฎรจำนวนหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ สภาผู้แทนราษฎรมีอำนาจเสนอกฎหมายได้ ส่วนสมาชิกวุฒิสภาจะไม่มีอำนาจในการเสนอกฎหมายทั่วไปแต่สมาชิกวุฒิสภาจะมีอำนาจในการเสนอกฎหมายแก้ไขรัฐธรรมนูญ</p><p>2. สภาผู้แทนราษฎรมีอำนาจยกกฎหมายที่ถูกยับยั้งโดยวุฒิสภาขึ้นมาพิจารณาใหม่ได้เมื่อระยะเวลาหนึ่งร้อยแปดสิบวันนับแต่วันที่วุฒิสภาส่งร่างกฎหมายนั้นคืนมายังสภาผู้แทนราษฎรล่วงพ้นไป ยกเว้นกฎหมายเกี่ยวกับการเงินที่สภาผู้แทนราษฎรสามารถยกขึ้นพิจารณาได้ทันที</p><p>3. สภาผู้แทนราษฎรมีอำนาจควบคุมการบริหารราชการแผ่นดินโดยสามารถตั้งกระทู้ถามรัฐบาล รวมถึงการอภิปรายไม่ไว้วางใจรัฐบาลโดยให้สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่เสนอญัตติอภิปรายไม่ไว้วางใจนายกรัฐมนตรีได้ซึ่งต้องเสนอชื่อบุคคลที่จะเป็นนายกรัฐมนตรีแทนด้วย และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในหกของของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่สามารถเสนอญัตติอภิปรายไม่ไว้วางใจรัฐมนตรีได้ ส่วนกรณีที่เป็นการอภิปรายไม่ไว้วางใจเกี่ยวกับการทุจริตต้องส่งเรื่องให้ ป.ป.ช. ตรวจสอบด้วย นอกจากนี้ กรณีที่ฝ่ายค้านมีจำนวนสมาชิกสภาผู้แทนราษฎรไม่ถึงจำนวนที่จะเสนอญัตติอภิปรายไม่ไว้วางใจนั้น สามารถเสนอญัตติอภิปรายไม่ไว้วางใจรัฐบาลได้เมื่อคณะรัฐมนตรีได้บริหารราชการแผ่นดินเป็นเวลาเกินกว่าสองปี ส่วนการลงมติไม่ไว้วางใจต้องมีมติด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัตินั้นจะไม่มีการเปลี่ยนนายกรัฐมนตรีหลังจากการอภิปรายไม่ไว้วางใจนายกรัฐมนตรี ส่วนการส่งเรื่อง ป.ป.ช. อาจทำให้เกิดปัญหาในการอภิปรายไม่ไว้วางใจได้ นอกจากนี้ นายกรัฐมนตรีอาจยุบสภาหลังจากการอภิปรายไม่ไว้วางใจ แต่สามารถกำหนดห้ามมิให้นายกรัฐมนตรียุบสภาในระหว่างการอภิปรายไม่ไว้วางใจหรือหลังจากการอภิปรายไม่ไว้วางใจ</p><p>ที่ประชุมแสดงความเห็นดังนี้</p><p>- ตามรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้กำหนดห้ามมิให้มีการยุบสภาในระหว่างการอภิปรายไม่ไว้วางใจและให้มีการเสนอชื่อบุคคลที่จะมาเป็นนายกรัฐมนตรีแทน ที่ประชุมควรพิจารณาว่าควรคงหลักการเรื่องห้ามมิให้มีการยุบสภาในระหว่างการอภิปรายไม่ไว้วางใจไว้หรือไม่</p><p>- การให้อำนาจสมาชิกสภาผู้แทนราษฎรตั้งกระทู้ถามการปฏิบัติหน้าที่ของรัฐบาลเป็นเรื่องสำคัญ ซึ่งควรกำหนดให้นายกรัฐมนตรีหรือรัฐมนตรีเจ้าของเรื่องตอบกระทู้ถามด้วยตนเองแทนการมอบอำนาจให้บุคคลอื่นตอบ ดังนั้น ควรมีกลไกที่มีสภาพบังคับให้นายกรัฐมนตรีหรือรัฐมนตรีเจ้าของเรื่องต้องตอบกระทู้ถามด้วยตนเอง เพื่อให้การบริหารราชการแผ่นดินมีประสิทธิภาพยิ่งขึ้น</p><p>- การตั้งกระทู้ถามการบริหารราชการแผ่นดินของรัฐบาลที่ผ่านมา ส่วนใหญ่เป็นการตั้งกระทู้ถามนายกรัฐมนตรีเพียงคนเดียว ทำให้นายกรัฐมนตรีหลีกเลี่ยงที่จะตอบกระทู้ถามด้วยตนเอง เนื่องจากบางเรื่องอาจไม่มีความเข้าใจเพียงพอที่จะตอบคำถาม</p><p>- การตั้งกระทู้ถามการบริหารราชการแผ่นดินของรัฐบาลไม่ได้เจาะจงถามเฉพาะนายกรัฐมนตรี เพียงคนเดียว แต่รัฐมนตรีเจ้าของเรื่องสามารถตอบกระทู้ถามได้เช่นกัน แต่ปัญหาที่เกิดขึ้นมักเกิดจากกรณีนายกรัฐมนตรีไม่ตอบกระทู้ถามด้วยตนเอง</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติรัฐธรรมนูญโดยมีบทบัญญัติที่เคร่งครัดเกินไปอาจเกิดปัญหาได้ วิธีแก้ปัญหา คือ รัฐสภาควรออกระเบียบหรือข้อบังคับกำหนดให้นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามด้วยตนเองและมีสภาพบังคับหรือบทลงโทษหากไม่ปฏิบัติตาม อย่างไรก็ตาม บางเรื่องรัฐมนตรีเจ้าของเรื่องสามารถตอบคำถามได้ชัดเจนกว่านายกรัฐมนตรี ก็ไม่ควรบังคับให้นายกรัฐมนตรีต้องตอบคำถามเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ฝ่ายนิติบัญญัติในระบบการเมืองของประเทศต่าง ๆ ทั่วโลก รวมทั้งประเทศไทยมีอำนาจลดลง ในขณะที่ฝ่ายบริหารมีอำนาจมากขึ้น ทำให้กลไกการตรวจสอบและถ่วงดุล ขาดประสิทธิภาพ ดังนั้น ควรพิจารณากลไกในการตรวจสอบถ่วงดุลฝ่ายบริหารว่ามีความเหมาะสมหรือไม่เช่น การตั้งกระทู้ถาม หรือการเปิดอภิปรายไม่ไว้วางใจ เป็นต้น หรือจำเป็นต้องมีองค์กรอื่นเข้ามาตรวจสอบถ่วงดุลการทำงานของฝ่ายบริหาร เช่น องค์กรอิสระ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า สาเหตุที่ฝ่ายนิติบัญญัติมีอำนาจตรวจสอบถ่วงดุลฝ่ายบริหารน้อยลง เนื่องจากฝ่ายนิติบัญญัติไม่ตระหนักในภาระหน้าที่และความสำคัญขององค์กร ในทางตรงข้ามฝ่ายนิติบัญญัติกลับหลีกเลี่ยงที่จะตรวจสอบการกระทำของฝ่ายบริหาร โดยอ้างสาเหตุว่าเป็นการแทรกแซงการทำงานของฝ่ายบริหารจนเกินไป ซึ่งการแก้ไขปัญหาโดยการบัญญัติรัฐธรรมนูญให้ฝ่ายนิติบัญญัติมีความเข้มแข็ง ไม่สามารถกระทำได้ เพราะฝ่ายนิติบัญญัติควรตระหนักในหน้าที่ของตนเอง เพื่อให้ระบบตรวจสอบถ่วงดุลฝ่ายบริหารมีประสิทธิภาพ</p><p>- มีกรรมการแสดงความเห็นว่า การที่ฝ่ายนิติบัญญัติมีอำนาจตรวจสอบถ่วงดุลฝ่ายบริหารน้อยลงสะท้อนคุณภาพของนักการเมืองซึ่งเป็นบุคคลที่พรรคการเมืองส่งสมัครรับเลือกตั้ง ดังนั้น อาจต้องแก้ปัญหาที่ระบบพรรคการเมืองอีกทางหนึ่งด้วย</p><p>ประธานกรรมการกล่าวว่า พรรคการเมืองมักเลือกบุคคลลงสมัครรับเลือกตั้งโดยเลือกบุคคลที่ประชาชนให้ความสนใจ เพื่อให้ได้คะแนนเสียงเพียงพอที่จะตั้งรัฐบาลได้ โดยไม่ได้คำนึงว่าบุคคลดังกล่าวสามารถปฏิบัติหน้าที่เป็นฝ่ายนิติบัญญัติหรือฝ่ายบริหารอย่างมีประสิทธิภาพได้หรือไม่ ทั้งนี้ รัฐบาลเลือกที่จะให้บุคคลที่มิได้เป็นสมาชิกสภาผู้แทนราษฎรเป็นรัฐมนตรีประกอบกับการกำหนดให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรต้องสิ้นสุดลงหากไปดำรงตำแหน่งรัฐมนตรี ทำให้การตรวจสอบถ่วงดุลฝ่ายบริหาร มีปัญหามากขึ้น ดังนั้น ควรกำหนดให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรไม่สิ้นสุดลงหากไปดำรงตำแหน่งรัฐมนตรี</p><p>- มีกรรมการแสดงความเห็นว่า บทบาทหน้าที่ของประชาชนในสังคม และความรู้ความเข้าใจเกี่ยวกับกระบวนการในระบอบประชาธิปไตยที่แท้จริงมีความสำคัญมาก ดังนั้น มีความจำเป็นที่ต้องส่งเสริมให้ประชาชนมีความรู้และความเข้าใจในระบอบประชาธิปไตยและสร้างความเป็นพลเมืองที่มีคุณภาพ โดยอาจเริ่มที่การปฏิรูปการศึกษาให้แก่เด็กและเยาวชนเป็นลำดับแรก เพื่อให้การพัฒนาการปกครองในระบอบประชาธิปไตยมีประสิทธิภาพและมีความยั่งยืนในอนาคต</p><p>ประธานกรรมการกล่าวว่า ประเทศไทยเป็นสังคมอุปถัมภ์ซึ่งไม่สอดคล้องกับระบอบประชาธิปไตยสมัยใหม่ที่แต่ละบุคคลมีเสรีภาพที่จะแสวงหาประโยชน์ได้อย่างเต็มที่ตราบเท่าที่ไม่ขัดต่อกฎหมาย แต่สังคมอุปถัมภ์อาจเหมาะสมกับสภาวะของสังคมไทยที่มีความเอื้อเฟื้อเผื่อแผ่ให้กัน ดังนั้น การบัญญัติรัฐธรรมนูญควรสอดคล้องกับวัฒนธรรม ประเพณี และวิถีชีวิตของคนไทยด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ในต่างประเทศมีแนวคิดให้ประชาชนเป็นผู้กำหนดว่า นักการเมืองหรือพรรคการเมืองควรได้รับงบประมาณสนับสนุนในการลงสมัครรับเลือกตั้งจำนวนเท่าใด สำหรับประเทศไทยควรต้องปรับปรุงระบบหรือกลไกการปฏิบัติงานภายในของรัฐสภา เช่น การกำหนดสัดส่วนกรรมาธิการ ในการพิจารณาร่างกฎหมายควรให้ภาคประชาชนเข้ามามีส่วนร่วมมากขึ้น หรือกำหนดระยะเวลาการพิจารณาร่างกฎหมายของกรรมาธิการให้มีความชัดเจน เป็นต้น</p><p>- การพิจารณาร่างกฎหมายในชั้นกรรมาธิการของสภาผู้แทนราษฎร สมาชิกสภาผู้แทนราษฎรที่ เข้าร่วมประชุมมักเป็นสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองฝ่ายตรงข้ามกับรัฐบาล ทำให้กฎหมาย ถูกแก้ไขจำนวนมากจนส่งผลให้ไม่สามารถประกาศใช้บังคับได้ภายในเวลาที่กำหนด นอกจากนั้น วาระ การพิจารณาร่างกฎหมายของสภาผู้แทนราษฎรมีจำกัด เนื่องจากมีวาระการตั้งกระทู้ถามจำนวนมาก ทำให้รัฐบาลไม่สามารถผลักดันกฎหมายได้เท่าที่ควร ดังนั้น ฝ่ายนิติบัญญัติต้องตระหนักถึงอำนาจหน้าที่ที่แท้จริงของตนประกอบกับการตรวจสอบของภาคประชาชนย่อมทำให้การทำงานของฝ่ายนิติบัญญัติและ ฝ่ายบริหารมีประสิทธิภาพยิ่งขึ้น</p><p>- หากฝ่ายบริหารมีอำนาจมากขึ้นจะส่งผลให้ฝ่ายนิติบัญญัติมีอำนาจลดลง ซึ่งทำให้การตรวจสอบถ่วงดุลมีปัญหาได้ ทั้งนี้ มีความกังวลจากหลายฝ่ายว่าคณะกรรมการอาจบัญญัติรัฐธรรมนูญทำให้ระบบตรวจสอบถ่วงดุลเกิดปัญหา เช่น การกำหนดให้พรรคการเมืองต้องส่งบัญชีรายชื่อบุคคลที่สมควรเป็นนายกรัฐมนตรี หรือระบบเลือกตั้งแบบจัดสรรปันส่วน เป็นต้น ดังนั้น คณะกรรมการควรทำความเข้าใจกับสังคมในประเด็นดังกล่าวให้ชัดเจน</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการไม่ได้มีความมุ่งหมายที่จะบัญญัติรัฐธรรมนูญให้ ฝ่ายบริหารมีอำนาจมากขึ้นหรือลดลง แต่มีความมุ่งหมายที่จะทำให้ทุกพรรคการเมืองสามารถบริหารประเทศได้โดยไม่เกิดอุปสรรคจากบทบัญญัติของรัฐธรรมนูญ ดังนั้น คณะกรรมการควรร่วมกันกำหนดกลไกหรือวิธีการให้การบริหารประเทศเกิดประสิทธิภาพสูงสุด</p><p>- มีกรรมการแสดงความเห็นว่า ในการประชุมร่วมกับคณะกรรมาธิการการเมือง สภานิติบัญญัติแห่งชาติ มีลักษณะเป็นการแลกเปลี่ยนความคิดเห็นในประเด็นสาระสำคัญที่ควรบัญญัติในร่างรัฐธรรมนูญ โดยคณะกรรมาธิการการเมืองเห็นด้วยกับหลักการของร่างรัฐธรรมนูญซึ่งคณะกรรมการร่างรัฐธรรมนูญได้มีข้อยุติในเรื่องต่างๆ เช่น วุฒิสภาไม่มีอำนาจถอดถอน เป็นต้น</p><p>- ควรมีการประชุมร่วมกับสภานิติบัญญัติแห่งชาติและสภาขับเคลื่อนการปฏิรูปประเทศอย่างน้อยสัปดาห์ละหนึ่งครั้ง เพื่อแลกเปลี่ยนความคิดเห็นเกี่ยวกับประเด็นสาระสำคัญที่ควรบัญญัติใน ร่างรัฐธรรมนูญ</p><p>- การเผยแพร่ร่างรัฐธรรมนูญเพื่อสร้างความรู้และความเข้าใจให้แก่ประชาชน ควรประสาน ความร่วมมือกับสภานิติบัญญัติแห่งชาติในการเผยแพร่ร่างรัฐธรรมนูญ ซึ่งจะทำให้คณะกรรมการ ได้รับทราบข้อมูล ความเห็น หรือข้อเสนอจากสภานิติบัญญัติแห่งชาติและประชาชนที่มีต่อร่างรัฐธรรมนูญในครั้งเดียวกัน อันจะเป็นประโยชน์ต่อคณะกรรมการในการพิจารณาทบทวนร่างรัฐธรรมนูญในประเด็นต่างๆ</p><p>- ระบบการเลือกตั้งเป็นสาระสำคัญหนึ่งซึ่งถือว่าเป็นจุดแข็งของร่างรัฐธรรมนูญ โดยเจตนารมณ์ของคณะกรรมการในการออกแบบระบบเลือกตั้งคือ การพัฒนาพรรคการเมืองให้มีความเข้มแข็ง จึงออกแบบระบบเลือกตั้งให้พรรคการเมืองจะต้องใช้ดุลพินิจในการคัดเลือกบุคคลที่พรรคการเมืองเสนอ ให้เป็นนายกรัฐมนตรีหรือเป็นตัวแทนของพรรคการเมืองในการลงสมัครรับเลือกตั้งเป็นสมาชิก สภาผู้แทนราษฎร โดยพรรคการเมืองแต่ละพรรคจะต้องคัดเลือกบุคคลที่มีความรู้ ความเชี่ยวชาญ และประสบการณ์อีกทั้งต้องเป็นที่ยอมรับของประชาชน ไม่ใช่คัดเลือกจากกลุ่มทุนของพรรคการเมือง เพื่อเป็นตัวแทนของพรรคการเมืองในการลงสมัครรับเลือกตั้ง</p><p>- เรื่องการเปลี่ยนแปลงระบบเลือกตั้ง ที่มาของสมาชิสภาผู้แทนราษฎร หรือที่มาของสมาชิกวุฒิสภานั้น คณะกรรมการได้ออกแบบให้พรรคการเมืองมีความเข้มแข็งมากขึ้น และการทำหน้าที่ของ พรรคการเมืองในการคัดเลือกบุคคลที่จะเข้ามาทำหน้าที่ในทางการเมือง พรรคการเมืองจะต้องเลือกบุคคลที่มีความรู้ ความสามารถและประสบการณ์ทางการเมืองเพื่อลงสมัครรับเลือกตั้ง ซึ่งวิธีดังกล่าวจะทำให้ ฝ่ายนิติบัญญัติและฝ่ายบริหารได้บุคคลที่มีความรู้ ความสามารถและประสบการณ์ทางการเมืองเข้ามาทำหน้าที่ ดังนั้น การเปลี่ยนแปลงระบบเลือกตั้ง จึงควรปรับเปลี่ยนแบบค่อยเป็นค่อยไป ไม่ควรเปลี่ยนแปลงทั้งระบบในครั้งเดียวเพราะจะทำให้เกิดปัญหาในทางปฏิบัติ รวมทั้งคณะกรรมการต้องอธิบายเพื่อสร้างความเข้าใจต่อสังคมมากขึ้นถึงเหตุผลของการเปลี่ยนแปลงระบบเลือกตั้งว่ามีเหตุผลอย่าไร</p><p>- ระบบเลือกตั้งที่ให้ความสำคัญกับบทบาทของพรรคการเมืองและต้องการให้พรรคการเมือง มีความเข้มแข็ง พรรคการเมืองที่จะได้รับประโยชน์จากระบบเลือกตั้งดังกล่าว จึงต้องเป็นพรรคการเมืองที่มีการพัฒนาและได้รับการยอมรับจากประชาชน เนื่องจากการลงคะแนนเสียงเลือกตั้งแบบใช้บัตรเลือกตั้ง ใบเดียว พรรคการเมืองแต่ละพรรคจะต้องมีการแข่งขันนำเสนอนโยบายและอุดมการณ์ของพรรคการเมือง เพื่อประกอบการตัดสินใจของประชาชน ในขณะเดียวกันพรรคการเมืองจะต้องเลือกผู้สมัครรับเลือกตั้งที่เป็นบุคคลที่มีความรู้ ความสามารถและได้รับความยอมรับจากประชาชนในเขตเลือกตั้งเพื่อเป็นตัวแทนของพรรคการเมืองในการลงสมัครรับเลือกตั้ง</p><p>- การออกแบบระบบเลือกตั้งของคณะกรรมการจะสัมฤทธิ์ผลหรือไม่นั้น พรรคการเมืองมีส่วนสำคัญที่จะทำให้ระบบเลือกตั้งสัมฤทธิ์ผลสมดังเจตนารมณ์ของคณะกรรมการที่ต้องการให้พรรคการเมือง มีความเข้มแข็ง ดังนั้น พรรคการเมืองที่จะได้ประโยชน์จากระบบดังกล่าว จะต้องเป็นพรรคการเมือง ที่เข้มแข็งและให้ความสำคัญกับการคัดเลือกบุคคลเพื่อลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร มิใช่ให้ความสำคัญแต่เฉพาะกลุ่มทุนของพรรคการเมือง ในทางกลับกันผู้ลงสมัครรับเลือกตั้งก็ต้องให้ความสำคัญกับการเลือกพรรคการเมืองที่ตนจะสมัครเป็นสมาชิก โดยมีอุดมการณ์ทางการเมืองเดียวกัน และให้ความสำคัญกับประโยชน์ส่วนรวมมากกว่าประโยชน์ของตนเอง</p><p>- พรรคการเมืองจะต้องมีส่วนร่วมในการเสนอความคิดเห็นเพื่อแก้ไขปัญหาของประเทศกรณีเกิดวิกฤติทางการเมือง มิใช่กำหนดให้เป็นหน้าที่ของหน่วยงานใดหน่วยงานหนึ่งโดยเฉพาะ เพื่อให้ทุกภาคส่วน มีส่วนร่วมในการแก้ไขปัญหาวิกฤติทางการเมืองของประเทศ</p><p>- การออกแบบระบบเลือกตั้ง คณะกรรมการให้ความสำคัญกับคะแนนเสียงของประชาชน โดยทุกคะแนนเสียงมีความหมาย ซึ่งแตกต่างจากระบบเลือกตั้งตามรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่กำหนดให้คะแนนเสียงของประชาชนมีความหมายเฉพาะคะแนนเสียงของผู้ชนะการเลือกตั้งเท่านั้น ส่วนคะแนนเสียงของผู้แพ้การเลือกตั้งเป็นคะแนนเสียงตกน้ำไม่มีความหมาย ดังนั้น การอธิบาย เพื่อสร้างความเข้าใจต่อประชาชนในเรื่องระบบเลือกตั้ง ควรให้ความสำคัญกับเรื่องระบบเลือกตั้งที่ทำให้คะแนนเสียงของประชาชนทุกคะแนนเสียงมีความหมาย ไม่ใช่เรื่องการทำให้พรรคการเมืองมีความเข้มแข็งซึ่งเป็นหน้าที่ของพรรคการเมืองแต่ละพรรคในการปรับตัวให้เข้ากับระบบเลือกตั้งที่ให้ความสำคัญกับคะแนนเสียงของประชาชน</p><p>- ตัวอย่างวิธีการคำนวณจำนวนสมาชิกสภาผู้แทนราษฎร ซึ่งเสนอโดยคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ พบว่าตัวอย่างการคำนวณในรูปแบบที่สอง ผลลัพธ์การคำนวณมีข้อผิดพลาด จึงควรตรวจสอบความถูกต้องของเอกสารอีกครั้งหนึ่ง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายเมธา ศิลาพันธ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"36","หน้า":"9-15"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประเด็นที่มาของสมาชิกวุฒิสภา</p><p>เนื่องจากเรื่องที่มาของสมาชิกวุฒิสภาอยู่ระหว่างการพิจารณาของคณะกรรมการ จึงไม่ได้มีการให้ข้อมูลหรือชี้แจงรายละเอียดในเรื่องดังกล่าว </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"36","หน้า":"18"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการหารือต่อที่ประชุมเกี่ยวกับหลักการเรื่องที่มาของสมาชิกวุฒิสภา ว่าที่ประชุม ควรพิจารณาให้ได้ข้อยุติในทุกประเด็นเพื่อที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญจะได้ดำเนินการจัดทำร่างบทบัญญัติรัฐธรรมนูญในส่วนที่มาของวุฒิสภาเป็นรายมาตรา เพื่อนำเสนอที่ประชุมพิจารณาต่อไป</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ที่มาของสมาชิกวุฒิสภา คณะกรรมการได้ออกแบบให้มีระบบการคัดกรองบุคคลที่จะเข้ามา ทำหน้าที่สมาชิกวุฒิสภา โดยกำหนดคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภาไว้สูงกว่า ที่เคยกำหนดในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เพื่อป้องกันบุคคลที่เคยมีพฤติกรรมทุจริต ต่อหน้าที่ หรือมีพฤติกรรมไม่เหมาะสมมิให้เข้ามาทำหน้าที่เป็นสมาชิกวุฒิสภา ดังนั้น ที่มาของสมาชิกวุฒิสภาควรกำหนดให้สมาชิกวุฒิสภามาจากการเลือกตั้งส่วนหนึ่งและอีกส่วนหนึ่งมาจากการสรรหา โดยให้กลุ่มอาชีพหรือองค์กรวิชาชีพคัดเลือกกันเอง เพื่อลดข้อโต้แย้งของกลุ่มบุคคลที่ไม่เห็นด้วยกับระบบการได้มาซึ่งสมาชิกวุฒิสภาแบบการเลือกตั้งทางอ้อมที่คณะกรรมการได้ออกแบบไว้</p><p>ประธานกรรมการกล่าวว่า ความเห็นหรือข้อเสนอแนะเกี่ยวกับสาระสำคัญที่ควรบัญญัติใน ร่างรัฐธรรมนูญ เรื่องใดที่ที่ประชุมให้ความเห็นชอบแล้ว ที่ประชุมจะต้องเชื่อมั่นในประเด็นที่ผ่านการพิจารณาและให้ความเห็นชอบนั้นแล้ว มิใช่เปลี่ยนแปลงไปตามกระแสของสังคมหรือกลุ่มบุคคลที่ไม่เห็นด้วยกับความเห็นของคณะกรรมการ แม้คณะกรรมการจะเปลี่ยนแปลงสาระสำคัญของร่างรัฐธรรมนูญ ตามประเด็นที่มีผู้โต้แย้ง แต่มิได้หมายความว่าทุกฝ่ายจะเห็นด้วยกับคณะกรรมการ อาจมีผู้โต้แย้ง ในประเด็นอื่นอีกได้ ดังนั้น การพิจารณาทบทวนประเด็นสาระสำคัญของร่างรัฐธรรมนูญในเรื่องที่ที่ประชุมมีมติแล้ว ควรพิจารณาทบทวนเฉพาะประเด็นสำคัญ ไม่ใช่พิจารณาทบทวนทุกเรื่องที่มีผู้โต้แย้งคัดค้าน</p><p>ส่วนวิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยมาจากการเลือกตั้งทางอ้อมนั้น มิได้หมายความว่าคณะกรรมการไม่ไว้ใจระบบเลือกตั้งหรือผู้สมัครรับรับเลือกตั้งซึ่งอาจเข้าสู่ตำแหน่งโดยทุจริตการเลือกตั้งหรือทุจริตด้วยวิธีอื่น แต่การใช้วิธีการเลือกตั้งสมาชิกวุฒิสภาอาจทำให้ผู้สมัครรับเลือกตั้งจะต้องอาศัย ฐานเสียงของพรรคการเมืองเพื่อให้ชนะการเลือกตั้งและจะตกอยู่ในอาณัติของพรรคการเมืองภายหลังได้รับการเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>สำหรับวิธีการได้มาซึ่งสมาชิกวุฒิสภาแบบสรรหาตามรัฐธรรมนูญ 2550 นั้น สังคมไม่ยอมรับวิธีการได้มาซึ่งสมาชิกวุฒิสภาในรูปแบบดังกล่าว คณะกรรมการจึงได้พยายามออกแบบวิธีการได้มา ซึ่งสมาชิกวุฒิสภาในรูปแบบต่างๆ โดยรูปแบบหนึ่งที่พิจารณาคือ วิธีการได้มาซึ่งสมาชิกวุฒิสภาแบบผสมระหว่างการเลือกตั้งโดยตรงกับวิธีสรรหาเพื่อให้ได้มาซึ่งสมาชิกวุฒิสภา แต่พบว่ามีข้อจำกัดหลายเรื่อง จึงไม่เหมาะสมที่จะนำมาใช้เป็นวิธีการได้มาซึ่งสมาชิกวุฒิสภา คณะกรรมการจึงออกแบบวิธีการได้มา ซึ่งสมาชิกวุฒิสภารูปแบบใหม่ โดยใช้วิธีเลือกตั้งทางอ้อมซึ่งอยู่ระหว่างการพิจารณาว่าจะใช้วิธีการเลือกตั้งทางอ้อมรูปแบบใด เพื่อให้ได้มาซึ่งสมาชิกวุฒิสภาและเป็นที่ยอมรับของสังคม</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องที่มาของสมาชิกวุฒิสภา ควรมาจากการเลือกกันเองของ กลุ่มสังคม กลุ่มอาชีพหรือองค์กรวิชาชีพเพื่อเข้ามาทำหน้าที่เป็นสมาชิกวุฒิสภา จะเหมาะสมกับสังคมไทยในปัจจุบันมากที่สุด โดยวิธีการได้มาซึ่งสมาชิกวุฒิสภารูปแบบดังกล่าว จะทำให้ได้สมาชิกวุฒิสภาที่มีความหลากหลายและเปิดกว้างให้ทุกสาขาอาชีพหรือองค์กรวิชาชีพได้เข้ามาทำหน้าที่ในวุฒิสภา</p><p>- วิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยใช้รูปแบบการเลือกตั้งทั้งหมด จะทำให้เกิดปัญหาดังเช่นที่เคยเกิดขึ้นในอดีต เนื่องจากจะไม่สามารถป้องกันมิให้บุคคลที่มีความสัมพันธ์กับพรรคการเมืองเข้ามาทำหน้าที่ในวุฒิสภา รวมทั้งไม่สามารถป้องกันการแทรกแซงการทำหน้าที่ของสมาชิกวุฒิสภาจากพรรคการเมืองด้วย</p><p>- การเลือกตั้งสมาชิกวุฒิสภาและสมาชิกสภาผู้แทนราษฎร สามารถใช้เป็นตัวชี้วัดความนิยมของประชาชนต่อผู้สมัครรับเลือกตั้งได้ แต่ไม่สามารถใช้เป็นตัวชี้วัดคุณภาพของผู้สมัครรับเลือกตั้งว่าเป็นบุคคลที่มีความรู้ ความสามารถและประสบการณ์ทางการเมืองเหมาะสมกับการเข้ามาทำหน้าที่ทางการเมืองหรือไม่ ดังนั้น ที่มาของสมาชิกวุฒิสภาที่มาจากหลากหลายอาชีพหรือองค์กรวิชาชีพจะทำให้ได้สมาชิกวุฒิสภาที่มีความหลากหลาย เพื่อเข้ามาทำหน้าที่ในการกลั่นกรองกฎหมาย และสร้างสมดุลในการทำหน้าที่ของวุฒิสภา แต่ความหลากหลายดังกล่าวมิใช่ตัวชี้วัดเรื่องความสำเร็จในการทำหน้าที่ของสมาชิกวุฒิสภาและไม่ควรนำแนวคิดดังกล่าวไปใช้ในการกำหนดที่มาของสมาชิกวุฒิสภา เนื่องจากการทำงานของ ฝ่ายนิติบัญญัติในหลายประเทศ ตัวชี้วัดความสำเร็จในการทำหน้าที่ของฝ่ายนิติบัญญัติขึ้นอยู่กับทีมงานในการนำเสนอข้อมูล โดยฝ่ายนิติบัญญัติจะเป็นผู้ตัดสินใจเองว่าจะเลือกใช้ทางเลือกใด ดังนั้น วิธีการได้มา ของสมาชิกวุฒิสภาจึงควรออกแบบควบคู่กับวิธีการให้ได้มาซึ่งทีมงานที่มีความเข้มแข็ง เพื่อเข้ามาทำหน้าที่ช่วยเหลือสมาชิกวุฒิสภาในการทำหน้าที่อันจะทำให้การทำงานเกิดประสิทธิภาพมากยิ่งขึ้น</p><p>- วิธีการแบ่งกลุ่มอาชีพออกเป็น 20 กลุ่ม อาจทำให้เกิดความยุ่งยากในวิธีการแบ่งกลุ่มและวิธีการคำนวณสัดส่วนของแต่ละกลุ่มว่าจะมีจำนวนเท่าใด ดังนั้น ควรแบ่งกลุ่มอาชีพออกเป็นสามกลุ่ม คือกลุ่มภาคสังคม กลุ่มภาครัฐ และกลุ่มภาคเอกชน แล้วจึงแตกกลุ่มย่อยว่าแต่ละกลุ่มจะประกอบด้วยอาชีพหรือองค์กรวิชาชีพใด โดยวิธีดังกล่าวจะทำให้ได้สมาชิกวุฒิสภาที่มาจากแต่ละกลุ่มอาชีพในสัดส่วนที่เท่ากัน</p><p>- การกำหนดสัดส่วนกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ ควรพิจารณาจากสภาพสังคมไทย ในปัจจุบันว่ามีการแบ่งกลุ่มอาชีพอย่างไร ดังนั้น ควรรวบรวมข้อมูลจากหน่วยงานของรัฐหรือเอกชน เช่น กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ สภาพัฒนาการเมือง กระทรวงมหาดไทย และกระทรวงสาธารณสุข เป็นต้น ซึ่งมีการจัดทำสถิติข้อมูลเกี่ยวกับการจัดกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ เพื่อเป็นข้อมูลประกอบการพิจารณาของคณะกรรมการในการกำหนดสัดส่วนที่มาของสมาชิกวุฒิสภา</p><p>- เรื่องที่มาของสมาชิกวุฒิสภาซึ่งคณะกรรมการได้ออกแบบให้กลุ่มอาชีพหรือองค์กรวิชาชีพแต่ละกลุ่มเลือกกันเองตามลำดับจากระดับพื้นที่จนถึงส่วนกลาง แต่ยังมีบางประเด็นที่สังคมไม่เห็นด้วย ที่ประชุมควรพิจารณาทบทวนให้ได้ข้อยุติเสียก่อนที่จะมีการแถลงข่าว</p><p>- หากคณะกรรมการเชื่อมั่นในระบบการเมืองที่คณะกรรมการได้ออกแบบไว้แล้ว ก็ไม่มีเหตุผลใด ที่ต้องกังวลในเรื่องการเลือกตั้งสมาชิกวุฒิสภา เนื่องจากคณะกรรมการได้ออกแบบกลไกการคัดกรองบุคคลที่จะเข้ามาทำหน้าที่สมาชิกวุฒิสภา และกระบวนการได้มาซึ่งสมาชิกวุฒิสภาโดยอุดช่องว่างมิให้ พรรคการเมืองเข้ามาหาผลประโยชน์ ซึ่งจะสามารถขจัดปัญหาการทุจริตการเลือกตั้งได้ ดังนั้น ควรกำหนดให้วุฒิสภามาจากการเลือกตั้งเพื่อให้เป็นไปตามวิธีธรรมชาติของระบอบประชาธิปไตย</p><p>- ไม่เห็นด้วยกับวิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยการเลือกตั้ง เนื่องจากแต่ละจังหวัดจะมีสมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งโดยตรงของประชาชนเป็นตัวแทนของประชาชนในเชิงพื้นที่อยู่แล้ว ดังนั้น การออกแบบวิธีการได้มาซึ่งสมาชิกวุฒิสภาให้มาจากกลุ่มภาคประชาสังคม กลุ่มอาชีพและองค์กรวิชาชีพ โดยให้แต่ละกลุ่มเลือกกันเอง จึงเป็นวิธีที่เหมาะสมกับสังคมไทยในปัจจุบันและจะทำให้สมาชิกวุฒิสภามาจากกลุ่มอาชีพหรือองค์กรวิชาชีพต่างๆ ที่หลากหลาย</p><p>- ควรมีการประชาสัมพันธ์ประวัติของผู้สมัครสมาชิกวุฒิสภาที่ได้รับการเลือกในระดับจังหวัด เพื่อให้ประชาชนในพื้นที่ได้มีส่วนร่วมในกระบวนการเลือกสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การจัดกลุ่มอาชีพโดยกระจายให้ทั่วถึงกลุ่มอาชีพในชนบท จะเป็นการเปิดโอกาสให้ประชาชนในพื้นที่มีสิทธิสมัครเป็นสมาชิกวุฒิสภา การที่ไม่กำหนดที่มาของสมาชิกวุฒิสภา ให้มาจากการเลือกตั้ง เนื่องจากมีสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งแล้ว และต้องการให้สมาชิกวุฒิสภาเป็นกลางโดยปลอดจากอิทธิพลทางการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า จากการประชาสัมพันธ์เผยแพร่เรื่องที่มาของสมาชิกวุฒิสภา ในขณะนี้ยังไม่มีเสียงคัดค้านจากประชาชน โดยประชาชนส่วนใหญ่สนใจว่าคณะกรรมการจะจัดแบ่งกลุ่มอาชีพอย่างไร อย่างไรก็ตาม ประชาชนบางส่วนเกิดความรู้สึกว่ากระบวนการเลือกสมาชิกวุฒิสภาของคณะกรรมการอาจทำให้ประชาชนขาดการมีส่วนร่วม นอกจากนี้ ประชาชนยังสับสนในเรื่องที่มาของสมาชิกวุฒิสภา ดังนั้น คณะกรรมการควรต้องอธิบายเรื่องที่มาของสมาชิกวุฒิสภาให้ประชาชนได้เข้าใจ อย่างถูกต้อง</p><p>ประธานกรรมการกล่าวว่า ควรนำประเด็นที่สำคัญตั้งเป็นคำถามเพื่อสอบถามความเห็นจากประชาชน จะทำให้คณะกรรมการได้ความเห็นและข้อเสนอที่หลากหลาย </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"3-5"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"1","ร่างบทบัญญัติ":"<p>“มาตรา 1 วุฒิสภาประกอบด้วย สมาชิกจำนวนสองร้อยคน</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภาว่างลงไม่ว่าด้วยเหตุใด ๆ และยังมิได้มีการเลือกตั้งขึ้นแทนตำแหน่งที่ว่าง แล้วแต่กรณี ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p>ในกรณีที่มีเหตุการณ์ใด ๆ ทำให้สมาชิกวุฒิสภาไม่ครบจำนวนตามวรรคหนึ่ง แต่มีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ให้ถือว่าวุฒิสภาประกอบด้วยสมาชิกจำนวนดังกล่าว แต่ต้องมีการเลือกตั้งให้ได้สมาชิกวุฒิสภาครบจำนวนตามวรรคหนึ่งภายในหนึ่งร้อยแปดสิบวันนับแต่วันที่มีเหตุการณ์ดังกล่าว และให้สมาชิกวุฒิสภาที่เข้ามานั้นอยู่ในตำแหน่งเพียงเท่าอายุของวุฒิสภาที่เหลืออยู่”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 1 ดังนี้</p><p>“มาตรา 1 วุฒิสภาประกอบด้วย สมาชิกจำนวนสองร้อยคน</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภา<u>มีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่ง</u>ว่างลง<strike>ไม่</strike><strike>ว่าด้วย</strike><u>หรือด้วย</u>เหตุ<u>อื่น</u>ใด <strike>ๆ และยังมิได้มีการเลือกตั้งขึ้นแทนตำแหน่งที่ว่าง แล้วแต่กรณี </strike><u>อันมิใช่เพราะ</u><u>เหตุครบวาระ ในระหว่างนั้น</u> ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p><strike>ในกรณีที่มีเหตุการณ์ใด ๆ ทำให้สมาชิกวุฒิสภาไม่ครบจำนวนตามวรรคหนึ่ง แต่มีจำนวน</strike><strike>ไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ให้ถือว่าวุฒิสภาประกอบด้วยสมาชิก จำนวนดังกล่าว แต่ต้องมีการเลือกตั้งให้ได้สมาชิกวุฒิสภาครบจำนวนตามวรรคหนึ่งภายในหนึ่งร้อย แปดสิบวันนับแต่วันที่มีเหตุการณ์ดังกล่าว และให้สมาชิกวุฒิสภาที่เข้ามานั้นอยู่ในตำแหน่งเพียง เท่าอายุของวุฒิสภาที่เหลืออยู่</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 1 ไว้ก่อน และให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงถ้อยคำของร่างมาตราดังกล่าว </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"39","หน้า":"3-4"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ขอให้ที่ประชุมพิจารณาการจัดกลุ่มสมาชิกวุฒิสภา</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้จัดกลุ่ม สมาชิกวุฒิสภา โดยในเบื้องต้นคณะอนุกรรมการจัดกลุ่มได้จำนวนสิบห้ากลุ่ม จากนั้น คณะอนุกรรมการ มีการปรับปรุงกลุ่มเดิม โดยเพิ่มกลุ่มย่อยและกลุ่มใหม่ จนได้จำนวนยี่สิบกลุ่ม ซึ่งมีทั้งกลุ่มขนาดใหญ่ กลุ่มขนาดเล็ก ทั้งนี้ เมื่อพิจารณาสัดส่วนจำนวนตัวแทนแต่ละกลุ่มที่มีจำนวนเท่ากัน อาจไม่ยุติธรรมหรือเกิดความเป็นธรรมเท่าที่ควร คณะอนุกรรมการจึงนำกลุ่มขนาดเล็กที่มีลักษณะใกล้เคียงกันมารวมกลุ่ม เข้าด้วยกัน เหลือจำนวนสิบกลุ่ม หลังจากนั้น จึงจัดกลุ่มโดยแบ่งตามลักษณะหน้าที่การงาน โดยมุ่งความรู้ความสามารถเรื่องใดๆ เป็นหลัก จำนวนสิบกลุ่ม ดังนี้</p><p>1. บุคคลที่ทำงานด้านการบริหารราชการแผ่นดิน ท้องถิ่น ความมั่นคง ด้านกฎหมายและกระบวนการยุติธรรม</p><p>2. บุคคลที่ทำงานด้านการศึกษา กีฬา ศาสนา ศิลปะ วัฒนธรรม สื่อ และวรรณกรรม</p><p>3. บุคคลที่ทำงานด้านการสาธารณสุข วิทยาศาสตร์และเทคโนโลยี สิ่งแวดล้อมและผังเมือง ทรัพยากรธรรมชาติและพลังงาน</p><p>4. บุคคลที่ทำงานด้านการเกษตรกรรม ปศุสัตว์ และประมง</p><p>5. บุคคลที่ทำงานด้านผู้ใช้แรงงาน</p><p>6. บุคคลที่ทำงานด้านประชาสังคม และองค์กรชุมชน</p><p>7. บุคคลที่ทำงานด้านเด็ก เยาวชน สตรี ผู้พิการ ผู้ด้อยโอกาส และชาติพันธุ์</p><p>8. บุคคลที่ทำงานด้านการค้า การอุตสาหกรรม และการเงินการธนาคาร</p><p>9. บุคคลที่ทำงานด้านนักธุรกิจ ผู้ประกอบการ ผู้ประกอบวิชาชีพอิสระ</p><p>10. บุคคลที่ทำงานด้านอื่น ๆ</p><p>ประธานกรรมการขอให้ที่ประชุมพิจารณาว่า การจัดกลุ่มสมาชิกวุฒิสภาควรจัดเป็นสิบกลุ่ม หรือยี่สิบกลุ่ม และประกอบด้วยกลุ่มใด</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การระบุว่า “บุคคลที่ทำงานด้าน ...” หากเป็นบุคคลที่เกษียณอายุแล้วหรือขณะนี้ไม่ได้ทำงานแล้วจะถูกจัดอยู่ในกลุ่มสิบกลุ่ม ข้างต้นหรือไม่</p><p>ประธานกรรมการกล่าวว่า คำว่า “บุคคลที่ทำงานด้าน ...” ควรแก้ไขเป็น “บุคคลซึ่งมีความรู้ ความชำนาญ และประสบการณ์ด้าน ...”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการได้จัดกลุ่มสมาชิกวุฒิสภาเป็นสิบกลุ่ม โดยแบ่งออกเป็นสองส่วนคือ ส่วนที่หนึ่งเป็นตัวแทนกลุ่มอาชีพ และส่วนที่สองเป็นตัวแทนกลุ่มความคิดในเชิงนโยบาย เช่น บุคคลที่ทำงานด้านเด็ก เยาวชน สตรี ผู้พิการ ผู้ด้อยโอกาส และชาติพันธุ์ เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า การจัดกลุ่มบุคคลที่ทำงานด้านเด็ก เยาวชน สตรี ผู้พิการ ผู้ด้อยโอกาส และชาติพันธุ์ เป็นการกระจายกลุ่มให้ครอบคลุมกลุ่มที่มีความใกล้เคียงกันซึ่งเป็นการจัดกลุ่มที่เหมาะสม</p><p>- การจัดกลุ่มสมาชิกวุฒิสภาเป็นยี่สิบกลุ่ม อาจทำให้เกิดการกระจายตัวของกลุ่มอาชีพหรือกลุ่มทางสังคม แต่ในบางพื้นที่หรือบางอำเภอการกระจายตัวของกลุ่มอาชีพหรือกลุ่มทางสังคมค่อนข้างจำกัด ฉะนั้น การจัดกลุ่มสมาชิกวุฒิสภาเป็นสิบกลุ่ม อาจทำให้ได้ตัวแทนทุกกลุ่มอาชีพหรือกลุ่มทางสังคมที่เหมาะสมกว่า</p><p>- เสนอให้จัดกลุ่มสมาชิกวุฒิสภาภายใต้กรอบสามกลุ่มใหญ่ คือ ภาครัฐ ภาคประชาสังคม และภาคเอกชน ซึ่งจะทำให้ที่มาของสมาชิกวุฒิสภามีความชัดเจนขึ้น</p><p>- อาจจัดกลุ่มสมาชิกวุฒิสภาภายใต้กรอบสี่กลุ่มใหญ่ คือ ภาครัฐ ภาคประชาสังคม ภาคเอกชน และภาคกลุ่มประชากรที่มีลักษณะจำเพาะ</p><p>- การจัดกลุ่มสมาชิกวุฒิสภาเป็นสิบกลุ่ม จะทำให้ได้ตัวแทนในแต่ละกลุ่มในพื้นที่ระดับอำเภอ ง่ายขึ้น นอกจากนี้ ควรเปลี่ยนคำว่า “ผู้ประกอบวิชาชีพอิสระ” ในกลุ่มที่ 9 เป็นคำว่า “ผู้ประกอบอาชีพอิสระ” เพื่อให้มีความหมายที่กว้างขึ้น และควรเพิ่มคำว่า “การต่างประเทศ” ในกลุ่มที่ 1</p><p>- สมาชิกวุฒิสภาควรมาจากตัวแทนขององค์กรทุกกลุ่มซึ่งควรกระจายให้ทั่วถึงมากที่สุด นอกจากนี้ เพื่อให้ได้บุคคลที่มีความเชี่ยวชาญในแต่ละกลุ่ม ควรจัดกลุ่มสมาชิกวุฒิสภาเป็นยี่สิบกลุ่ม</p><p>ประธานกรรมการสอบถามว่า เหตุที่จัดกลุ่มสมาชิกวุฒิสภาเป็นสิบกลุ่ม เพื่อให้สัดส่วนของ แต่ละกลุ่มมีจำนวนที่ใกล้เคียงกัน แต่การควบรวมกลุ่มอาจทำให้ตัวแทนกลุ่มย่อยที่ใหญ่กว่ามีจำนวนตัวแทนมากกว่ากลุ่มย่อยที่เล็กกว่าในกลุ่มเดียวกัน หากแบ่งกลุ่มสมาชิกวุฒิสภาสิบกลุ่มดังกล่าวออกเป็นกลุ่มย่อย โดยให้มีสัดส่วนของแต่ละกลุ่มย่อยที่ใกล้เคียงกันจะสามารถทำได้หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า ควรให้คณะกรรมการการเลือกตั้งเป็นผู้กำหนดหลักเกณฑ์จำนวนของสมาชิกวุฒิสภาในแต่ละกลุ่มให้มีจำนวนที่เหมาะสม</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การจัดกลุ่มสมาชิกวุฒิสภาเป็นยี่สิบกลุ่ม อาจขาดตัวแทนบางกลุ่ม ในระดับอำเภอ แต่หากจัดกลุ่มสมาชิกวุฒิสภาเป็นสิบกลุ่ม จะทำให้ได้ตัวแทนกลุ่มในระดับอำเภอครบทุกกลุ่ม โดยการควบรวมกลุ่มสมาชิกวุฒิสภาสิบกลุ่ม จะต้องแบ่งเป็นกลุ่มย่อยในกลุ่มใหญ่ และกำหนด ให้มีตัวแทนกลุ่มย่อยอย่างน้อยกลุ่มละหนึ่งคน เพื่อให้มีสัดส่วนแต่ละกลุ่มที่ใกล้เคียงกัน ตัวอย่างเช่น กลุ่มที่ 7 บุคคลที่ทำงานด้านเด็ก เยาวชน สตรี ผู้พิการ ผู้ด้อยโอกาส และชาติพันธุ์นั้น อาจกำหนดให้บุคคลที่ทำงานด้านเด็ก เยาวชน สตรี เป็นกลุ่มย่อยที่หนึ่ง บุคคลที่ทำงานด้านผู้พิการและผู้ด้อยโอกาส เป็นกลุ่มย่อยที่สอง และบุคคลที่ทำงานด้านชาติพันธุ์ เป็นกลุ่มย่อยที่สาม ซึ่งจะต้องมีตัวแทนทั้งสามกลุ่มในระดับอำเภอหรือจังหวัดในการเสนอไปยังส่วนกลาง ส่วนการสมัครเป็นสมาชิกวุฒิสภาในระดับอำเภอ หากเป็นบุคคลที่สังกัดกลุ่มองค์กรทั้งที่เป็นนิติบุคคลหรือไม่เป็นนิติบุคคลสามารถสมัครได้ด้วยตัวเอง หากเป็นบุคคลที่ไม่มีสังกัด ต้องให้กลุ่มองค์กรที่เป็นนิติบุคคลหรือไม่เป็นนิติบุคคลรับรองว่าเป็นผู้ส่งเข้าสมัครเป็นสมาชิกวุฒิสภา ซึ่งจำนวนผู้สมัครสมาชิกวุฒิสภาขึ้นอยู่กับการกำหนดค่าสมัครสมาชิกวุฒิสภาด้วย</p><p>- มีกรรมการสอบถามว่า การจัดกลุ่มผู้สมัครสมาชิกวุฒิสภาสิบกลุ่ม ควรนำบุคคลที่ทำงานด้าน ผู้พิการ ผู้ด้อยโอกาส และชาติพันธุ์ ในกลุ่มที่ 7 ไปรวมกับบุคคลที่ทำงานด้านผู้ใช้แรงงานในกลุ่มที่ 5 เนื่องจากบุคคลที่ทำงานด้านเด็ก เยาวชน และสตรีในกลุ่มที่ 7 มีจำนวนมาก และสอบถามว่าผู้ประกอบอาชีพที่ไม่ใช่วิชาชีพอิสระ เช่น ลูกจ้างธนาคาร หรือผู้บริหารบริษัทเอกชน เป็นต้น ควรจัดอยู่ในกลุ่มใด</p><p>- การกำหนดกลุ่มสมาชิกวุฒิสภาจำนวนสิบกลุ่ม ซึ่งในแต่ละกลุ่มมีความมุ่งหมายถึงคนที่เป็น เอ็นจีโอและบางส่วนอาจเป็นคนที่ทำงานในด้านต่างๆ เช่น ด้านแรงงาน หมายถึง บุคคลที่ทำงานเป็นผู้ใช้แรงงานโดยตรง มิได้หมายความถึงเฉพาะบุคคลที่เป็นกรรมการในสมาพันธ์ลูกจ้างแต่เพียงอย่างเดียว เป็นต้น ดังนั้น จึงมีประเด็นในการพิจารณาการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภาว่า ควรจะกำหนดกลุ่มสมาชิกวุฒิสภาจำนวนสิบกลุ่ม หรือยี่สิบกลุ่ม</p><p>- หากมีการกำหนดกลุ่มไว้สิบกลุ่ม ซึ่งในแต่ละกลุ่มจะมีการแบ่งกลุ่มย่อย โดยในกลุ่มย่อยอาจมีการกำหนดจำนวนขั้นต่ำและขั้นสูงไว้ในการกำหนดจำนวนผู้สมัครในระดับอำเภอ และในระดับจังหวัด ถ้ากำหนดให้มีการเลือกข้ามกลุ่มจะเกิดการสมยอมกันในระดับหนึ่ง ซึ่งในระดับประเทศจะต้องคำนึงถึงตัวแทนที่อิงกับพื้นที่ด้วย</p><p>- เหตุผลที่ให้ลดจำนวนผู้สมัครสมาชิกวุฒิสภาเหลือสิบกลุ่ม เนื่องจากหากกำหนดกลุ่มผู้สมัครสมาชิกวุฒิสภาไว้ยี่สิบกลุ่ม แต่ละกลุ่มอาจจะหาผู้สมัครได้ไม่ครบ ในทางกลับกันการกำหนดไว้สิบกลุ่ม ในทางปฏิบัติก็จะมีการแตกกลุ่มย่อยได้อีก และอาจจะหาผู้สมัครไม่ครบทั้งสิบกลุ่มเช่นกัน ดังนั้น ในการแบ่งกลุ่มจึงไม่ควรคำนึงถึงตัวแทนที่จะต้องมีสัดส่วนของผู้สมัครครบทุกกลุ่ม เนื่องจากที่มาของสมาชิกวุฒิสภาไม่ได้นำระบบสัดส่วนมาใช้ แต่เป็นการกระจายให้มีผู้สมัครที่มีความหลากหลายทางอาชีพ ทั้งนี้ ควรมีการแยกกลุ่มให้ชัดเจน และเหตุที่มีการเสนอให้มีการเลือกในระดับประเทศเป็นการเลือกตั้งทางอ้อมในขั้นตอนสุดท้ายก็เพื่อที่จะค้นหาคนดีมาทำหน้าที่สมาชิกวุฒิสภา โดยไม่มีความจำเป็นจะต้องไปอิงกับพื้นที่ ซึ่งการเลือกในระดับประเทศบุคคลที่เป็นตัวแทนกลุ่มในระดับจังหวัดอาจเลือกบุคคลที่อยู่นอกกลุ่มอาชีพของตนก็ได้</p><p>- เหตุผลที่จะเป็นตัวกำหนดการแบ่งกลุ่มสมาชิกวุฒิสภาได้นั้น น่าจะอยู่ที่กระบวนการในการหาผู้สมัคร ซึ่งหากเลือกวิธีที่ให้มีกระบวนการกลั่นกรองผู้สมัครที่มาจากกลุ่มต่างๆ ซึ่งเดิมมีกรรมการสรรหาเพียงเจ็ดคน และไม่มีความยึดโยงกับประชาชน ก็ควรกำหนดให้มีกรรมการสรรหาเพิ่มขึ้นมาอีกเจ็ดคน มาจากตัวแทนที่ประชุมอธิการบดีมหาวิทยาลัยหนึ่งคน ตัวแทนสภาวิชาชีพหนึ่งคน ตัวแทนสื่อมวลชน หนึ่งคน ตัวแทนองค์กรปกครองส่วนท้องถิ่นหนึ่งคน ตัวแทนของเอ็นจีโอหนึ่งคน ตัวแทนสภาหอการค้าไทยหรือสภาอุตสาหกรรมหรือสมาคมธนาคารไทยหนึ่งคน และตัวแทนที่เป็นนักสิทธิมนุษยชนหนึ่งคน รวมทั้งหมดสิบสี่คน โดยคณะกรรมการกลั่นกรองดังกล่าวจะทำหน้าที่เป็นผู้เลือกผู้สมัครในระดับประเทศ โดยคำนึงถึงสัดส่วนของผู้สมัครในแต่ละกลุ่ม ซึ่งอาจจะกำหนดให้เลือกเหลือสี่พันคน และให้ผู้สมัครสี่พันคน เลือกกันเองให้เหลือสองพันคน จากนั้นใช้วิธีการเลือกตั้งให้เหลือจำนวนสองร้อยคน โดยให้เป็นไปตามที่คณะกรรมการการเลือกตั้งกำหนด วิธีการที่ให้มีกรรมการเป็นผู้กลั่นกรองจะสะท้อนให้เห็นความยึดโยงของประชาชนในระดับหนึ่ง และป้องกันการเป็นตัวแทนของผู้สมัครแบบพื้นที่ รวมทั้งการแทรกแซงจากฝ่ายการเมืองได้</p><p>- ไม่ควรนำระบบที่มีกรรมการมาทำหน้าที่เป็นผู้กลั่นกรองผู้สมัครสมาชิกวุฒิสภา เนื่องจากสังคมอาจมองว่าเป็นการกลับไปใช้ระบบที่มีกรรมการสรรหาแบบเดิม ดังนั้น กระบวนการที่เหมาะสมคือ กระบวนการเลือกตั้งทางอ้อม ซึ่งผู้สมัครสมาชิกวุฒิสภาที่มาจากกลุ่มต่างๆ อาจจะสมัครเข้ามาเพื่อไปเลือกบุคคลกลุ่มอื่นก็ได้ สำหรับประเด็นที่อาจมีการแทรกแซงจากฝ่ายการเมืองนั้น กลไกที่สำคัญไม่ใช่เพียงการออกแบบกลไกป้องกันแต่เพียงอย่างเดียว แต่ควรให้ประชาชนมีส่วนร่วมในการป้องกันการแทรกแซงจากฝ่ายการเมืองด้วยตัวของประชาชนเองด้วย</p><p>- หากระบบที่ให้มีการเลือกตั้งทางอ้อมมีช่องว่างที่ฝ่ายการเมืองอาจเข้ามาแทรกแซง คณะกรรมการจะต้องหากลไกในการป้องกันการแทรกแซงดังกล่าว หรือคิดหาวิธีการได้มาซึ่งสมาชิก วุฒิสภาใหม่</p><p>- วิธีการได้มาซึ่งสมาชิกวุฒิสภาย่อมเปลี่ยนแปลงไปตามสภาพของสังคม กล่าวคือ การกำหนดที่มาของสมาชิกวุฒิสภาจะต้องคำนึงถึงหน้าที่และอำนาจของวุฒิสภาเป็นหลักว่าวุฒิสภาต้องทำหน้าที่อะไร จากนั้นจึงย้อนกลับไปพิจารณาถึงกลุ่มคนว่าจะประกอบด้วยบุคคลใด ท้ายที่สุดจึงจะพิจารณาว่า วุฒิสภาควรมีที่มาอย่างไร ซึ่งในอดีตวุฒิสภาทำหน้าที่เป็นสภาพี่เลี้ยงของสภาผู้แทนราษฎรในการพิจารณากลั่นกรองกฎหมายเท่านั้น แต่หลังจากรัฐธรรมนูญ 2540 เป็นต้นมา จึงเปลี่ยนวิธีการได้มาซึ่งสมาชิกวุฒิสภาโดยให้มาจากการเลือกตั้งโดยตรงจากประชาชน โดยมีอำนาจหน้าที่เป็นสภาพี่เลี้ยงอย่างเดิม และเพิ่มอำนาจหน้าที่ในการถอดถอนผู้ดำรงตำแหน่งทางการเมืองด้วย ซึ่งวิธีการเลือกตั้งสมาชิกวุฒิสภา ที่ผ่านมายังมีการแทรกแซงจากฝ่ายการเมือง ทำให้การทำหน้าที่ของสมาชิกวุฒิสภาขาดความเป็นอิสระ หลังจากรัฐธรรมนูญ 2550 ประกาศใช้ ได้มีการเปลี่ยนวิธีการได้มาซึ่งสมาชิกวุฒิสภาใหม่ โดยให้มาจากการเลือกตั้งโดยตรงโดยใช้เขตจังหวัดเป็นเขตเลือกตั้งจังหวัดละหนึ่งคน สำหรับจำนวนสมาชิกวุฒิสภาที่เหลือให้มาจากการสรรหาโดยคณะกรรมการสรรหา และให้วุฒิสภาทำหน้าที่ตรวจสอบองค์กรที่ใช้อำนาจรัฐ แต่ก็ยังมีปัญหาในเรื่องการถูกแทรกแซงโดยฝ่ายการเมืองโดยเฉพาะสมาชิกวุฒิสภาที่มาจากการเลือกตั้ง สำหรับสมาชิกวุฒิสภาที่มาจากการสรรหาก็ถูกสังคมวิพากษ์วิจารณ์ในเรื่องคณะกรรมการสรรหาซึ่งไม่มีการ ยึดโยงกับประชาชน ดังนั้น หากร่างรัฐธรรมนูญฉบับนี้ได้มีการเปลี่ยนแปลงบทบาทหน้าที่และอำนาจของวุฒิสภาใหม่ โดยวุฒิสภาจะทำหน้าที่เติมเต็มให้ร่างกฎหมายมีความสมบูรณ์มากยิ่งขึ้น และตัดอำนาจในการถอดถอนผู้ดำรงตำแหน่งทางการเมืองออก ในกรณีดังกล่าวจึงต้องพิจารณาในประเด็นการเลือกตั้งสมาชิกวุฒิสภาจากตัวแทนของกลุ่มต่างๆ ในสังคมที่มีความหลากหลาย อันเป็นที่มาในการกำหนดที่มาของสมาชิกวุฒิสภาโดยการเลือกตั้งทางอ้อมจากตัวแทนกลุ่มอาชีพต่างๆ สำหรับกลไกที่จะใช้ในการกลั่นกรอง คือ การกำหนดคุณสมบัติของผู้สมัคร ซึ่งจะทำให้ได้สมาชิกวุฒิสภาที่ปลอดจากฝ่ายการเมืองและไม่เป็นสมาชิกวุฒิสภาที่อิงกับพื้นที่</p><p>- ฝ่ายการเมืองมักจะมองถึงประโยชน์ของพรรคการเมืองเป็นที่ตั้ง ซึ่งเป็นภัยต่อการปกครองประเทศ ถ้ากำหนดให้มีสภาผู้แทนราษฎรเพียงสภาเดียว แม้รัฐธรรมนูญจะบัญญัติกลไกป้องกันไว้อย่างไรก็อาจถูกฝ่ายการเมืองที่ถือเสียงข้างมากในสภาผู้แทนราษฎรดำเนินการแก้ไขกลไกของรัฐธรรมนูญดังกล่าวเพื่อเอื้อประโยชน์ให้แก่ฝ่ายของตนเองได้ จึงควรมีวุฒิสภาเพื่อทำหน้าที่เป็นกลไกในการป้องกันกรณีดังกล่าว โดยสมาชิกวุฒิสภาจะต้องมีมุมมองในการคุ้มครองผลประโยชน์ในภาพรวมของประเทศและต้องปลอดจากฝ่ายการเมือง ดังนั้น ที่มาของสมาชิกวุฒิสภาจึงต้องมีความแตกต่างไปจากที่มาของสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาจะต้องมาจากความหลากหลายของคนในสังคม</p><p>- ควรหากลไกในการป้องกันพรรคการเมืองในการส่งผู้สมัครสมาชิกวุฒิสภาโดยแฝงตัวเข้ามาในกลุ่มอาชีพในระดับอำเภอ เพื่อให้เข้าไปเลือกบุคคลที่ฝ่ายการเมืองต้องการ ดังนั้น จึงต้องคิดหาวิธีการ ในการลงคะแนนเลือกในระดับอำเภอ และระดับจังหวัด ให้ปลอดจากฝ่ายการเมืองให้มากที่สุด</p><p>- จำนวนตัวแทนจากกลุ่มต่างๆ ในกรุงเทพมหานครอาจมีจำนวนมากกว่าจังหวัดอื่น เนื่องจากประชากรในกรุงเทพมหานครมีจำนวนมากกว่าจังหวัดอื่น ซึ่งในประเด็นนี้สามารถอธิบายเหตุผลกับสังคม ได้ว่า ตัวแทนของกลุ่มอาชีพต่างๆ ในแต่ละจังหวัดใช้หลักจำนวนประชากรเป็นเกณฑ์ในการกำหนดจำนวนผู้สมัคร</p><p>- กลไกที่เป็นการป้องกันการสมยอมในการเลือกตั้งทางอ้อมสมาชิกวุฒิสภา คือ การบัญญัติกฎหมายที่มีผลบังคับเช่นเดียวกับการทุจริตการเลือกตั้งสมาชิกสภาผู้แทนราษฎร โดยให้มีโทษทางอาญาด้วย</p><p>- ควรกำหนดให้มีการสมัครสมาชิกจากกลุ่มต่างๆ ในระดับภูมิภาค จากนั้นก็ให้มีการเลือกตั้งกันเอง ในระดับประเทศ ซึ่งจะช่วยลดปัญหาการทุจริตการเลือกตั้งได้ เนื่องจากมีผู้สมัครเป็นจำนวนมาก</p><p>- วุฒิสภามีอำนาจในการแต่งตั้งกรรมการในองค์กรอิสระ ซึ่งฝ่ายการเมืองมองว่าองค์กรอิสระ เป็นกลไกในการตรวจสอบการใช้อำนาจของตน จึงพยายามที่จะแทรกแซงการทำหน้าที่ของวุฒิสภา</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงเกี่ยวกับระบบการเลือกตั้งทางอ้อมสมาชิกวุฒิสภาว่า การที่จะเป็นผู้มีสิทธิสมัครเป็นสมาชิกวุฒิสภาได้นั้น จะมีการกำหนดเรื่องคุณสมบัติของผู้สมัคร ซึ่งสามารถกำหนดคุณสมบัติให้ผู้สมัครจะต้องไม่เป็นสมาชิกพรรคการเมือง กำหนดอายุ และวุฒิการศึกษาของผู้สมัคร เป็นต้น ซึ่งการกำหนดคุณสมบัติจะเป็นการกลั่นกรองผู้สมัครได้ในระดับหนึ่ง และต้องมีกระบวนการในการตรวจสอบว่า พรรคการเมืองมีส่วนเข้าไปยุ่งเกี่ยวในการเลือกตั้งทางอ้อมสมาชิกวุฒิสภาหรือไม่ สำหรับการกำหนดวิธีการเลือกตั้งทางอ้อมให้ปลอดจากการสมยอมกันในการลงคะแนนก็สามารถป้องกันได้ด้วยวิธีการเพิ่มจำนวนผู้สมัครที่จะเป็นตัวแทนของกลุ่มในระดับจังหวัดให้มีจำนวนเพิ่มมากขึ้น ซึ่งจากเดิมกำหนดให้ส่งรายชื่อ กลุ่มละห้าคน ของจำนวนยี่สิบกลุ่ม และอาจเปลี่ยนแปลงจำนวนให้สามารถส่งผู้สมัครได้มากขึ้น โดยให้มีการเลือกกันเองในระดับอำเภอด้วยวิธีการเลือกข้ามกลุ่มตั้งแต่ในระดับอำเภอ จากนั้นในการเลือกระดับจังหวัดก็ใช้วิธีการเลือกข้ามกลุ่มเช่นเดียวกัน และวิธีการลงคะแนนจะให้สิทธิผู้สมัครลงคะแนนได้เพียง หนึ่งคะแนน เท่านั้น และนำวิธีการเลือกตั้งทางอ้อมดังกล่าวมาใช้ในการเลือกระดับประเทศด้วย</p><p>สำหรับสัดส่วนประชากรที่เป็นตัวกำหนดว่าแต่ละจังหวัดจะมีตัวแทนจากกลุ่มต่างๆ ส่งรายชื่อมายังส่วนกลางจะมีจำนวนไม่เท่ากัน โดยจังหวัดที่มีประชากรไม่ถึงหนึ่งแสนคน อาจส่งรายชื่อมายังส่วนกลางได้ประมาณกลุ่มละสิบคน จากจำนวนยี่สิบกลุ่ม ซึ่งมีจำนวนจังหวัดละสองร้อยคน สำหรับจังหวัดใดที่จำนวนประชากรเกินหนึ่งล้านคน อาจจะส่งได้ประมาณจังหวัดละสี่ร้อยคน สำหรับกรุงเทพมหานครอาจส่งรายชื่อได้ประมาณหกร้อยคน</p><p>ส่วนการบริหารจัดการเลือกตั้งในระดับประเทศ จะมีการแบ่งหน่วยเลือกตั้งประมาณ 10 หน่วยเลือกตั้ง ซึ่งในทางปฏิบัติคณะกรรมการการเลือกตั้งไม่มีปัญหาในการจัดการเลือกตั้งแต่อย่างใด</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า ในส่วนของการจัดแบ่งกลุ่มอาชีพต่าง ๆ นั้น จะนำเสนอให้ที่ประชุมพิจารณาเมื่อคณะอนุกรรมการพิจารณาแล้วเสร็จ</p><p>- มีกรรมการแสดงความเห็นว่า สัดส่วนจำนวนผู้ที่ได้รับเลือกจากกลุ่มอาชีพต่าง ๆ ควรกำหนดให้มีจำนวนเท่ากันในทุกจังหวัดเพื่อความสะดวกในการดำเนินการจัดการเลือกตั้งของคณะกรรมการการเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า การกำหนดสัดส่วนจำนวนผู้ที่ได้รับเลือกจากกลุ่มอาชีพต่าง ๆ ในแต่ละจังหวัดนั้น ควรกำหนดตามสัดส่วนจำนวนประชากรในแต่ละจังหวัด โดยในส่วนของการจัดแบ่งกลุ่มอาชีพต้องเปิดโอกาสให้ทุกอาชีพสามารถเข้ามามีส่วนร่วมในกระบวนการการได้มาซึ่งสมาชิกวุฒิสภา ทั้งนี้ ไม่จำเป็นจะต้องจัดแบ่งให้แต่ละกลุ่มอาชีพมีจำนวนสมาชิกที่ใกล้เคียงกัน เนื่องจากแต่ละกลุ่มอาชีพ มีจำนวนสมาชิกที่ไม่เท่ากัน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติมอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปพิจารณายกร่างบทบัญญัติในส่วนที่เกี่ยวข้องกับที่มาของสมาชิกวุฒิสภาตามความเห็นของที่ประชุม </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","นายชาติชาย ณ เชียงใหม่","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"41","หน้า":"3-8"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ รายงานผลการศึกษาของคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติจำนวนสี่เรื่อง ดังนี้</p><p>เรื่องที่หนึ่ง การจัดกลุ่มสมาชิกวุฒิสภา (การจัดกลุ่มบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้านต่าง ๆ ยี่สิบกลุ่ม) และการดำเนินการเพื่อให้ได้มาซึ่งสมาชิกวุฒิสภาที่มาจากการเลือกตั้งทางอ้อม</p><p>เรื่องที่สอง ความเห็นเพิ่มเติมในร่างมาตราเกี่ยวกับสภาผู้แทนราษฎร</p><p>เรื่องที่สาม ผลสำรวจความคิดเห็นของนิด้าโพลเกี่ยวกับวาระการดำรงตำแหน่งของสมาชิกวุฒิสภา</p><p>เรื่องที่สี่ กรณีผู้สมัครสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเสียชีวิตก่อนการเลือกตั้งจะต้องดำเนินการอย่างไร</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ นำเสนอรายงานผลการศึกษาการจัดกลุ่มสมาชิกวุฒิสภา โดยแบ่งประเด็นการนำเสนอออกเป็นสามประเด็น ดังนี้</p><p><u>ประเด็นที่หนึ่ง</u> การจัดกลุ่มสมาชิกวุฒิสภา โดยแบ่งออกเป็นยี่สิบกลุ่ม ตามลักษณะความรู้ ความเชี่ยวชาญ หรือประสบการณ์ทำงาน หรือเคยทำงานด้านต่าง ๆ ดังนี้</p><p>กลุ่มที่ 1 ด้านการบริหาร ความมั่นคง และการต่างประเทศ</p><p>เดิมคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้เคยนำเสนอต่อคณะกรรมการ ร่างรัฐธรรมนูญเกี่ยวกับการแบ่งกลุ่มที่ 1 โดยมาจากบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ “ด้านการบริหารราชการแผ่นดิน และด้านความมั่นคง” คณะอนุกรรมการพิจารณาแล้วเห็นว่า คำว่า “ด้านการบริหารราชการแผ่นดิน” มีความหมายเฉพาะผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ในภาครัฐไม่รวมถึงภาคเอกชน คณะอนุกรรมการจึงแก้ไขเป็นคำว่า “ด้านการบริหาร ความมั่นคง และการต่างประเทศ” เพื่อให้ครอบคลุมผู้บริหารของหน่วยงานของรัฐและภาคเอกชน สามารถเข้ารับ การสรรหาในกลุ่มที่หนึ่งได้</p><p>กลุ่มที่ 2 ด้านกฎหมายและกระบวนการยุติธรรม</p><p>กลุ่มที่ 3 ด้านการเงิน การคลังและงบประมาณ</p><p>เดิมคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้เคยนำเสนอต่อคณะกรรมการ ร่างรัฐธรรมนูญเกี่ยวกับการแบ่งกลุ่มที่ 3 โดยมาจากบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ “ด้านการเงินและการธนาคาร” นั้น คณะอนุกรรมการพิจารณาแล้วเห็นว่า คำว่า “ด้านการเงิน และการธนาคาร” มีความหมายแคบ คณะอนุกรรมการจึงแก้ไขเป็น “ด้านการเงิน การคลังและงบประมาณ”</p><p>กลุ่มที่ 4 ด้านการศึกษา</p><p>กลุ่มที่ 5 ด้านการสาธารณสุข</p><p>กลุ่มที่ 6 ด้านวิทยาศาสตร์และเทคโนโลยี</p><p>กลุ่มที่ 7 ด้านศาสนา และวัฒนธรรม</p><p>กลุ่มที่ 8 ด้านการสื่อสาร สื่อสารมวลชน ศิลปะ วรรณกรรม การแสดง และการกีฬา</p><p>กลุ่มที่ 9 ด้านเกษตรกรรม</p><p>เดิมคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้เคยนำเสนอต่อคณะกรรมการ ร่างรัฐธรรมนูญเกี่ยวกับการแบ่งกลุ่มที่ 9 โดยมาจากบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ “ด้านเกษตรกรรม ประมงและปศุสัตว์” คณะอนุกรรมการพิจารณาแล้วเห็นว่า ความหมายของคำว่า “เกษตรกรรม” ตามพจนานุกรมหมายถึง การเพาะปลูกพืช การเลี้ยงสัตว์ การประมง และการป่าไม้ ซึ่งมีความหมายครอบคลุมเรื่องการประมงและปศุสัตว์ด้วย คณะอนุกรรมการจึงแก้ไขเป็น “ด้านเกษตรกรรม”</p><p>กลุ่มที่ 10 ด้านลูกจ้างหรือผู้ใช้แรงงาน</p><p>กลุ่มที่ 11 ด้านผู้ประกอบการธุรกิจ การค้า และการธนาคาร</p><p>กลุ่มที่ 12 ด้านผู้ประกอบการอุตสาหกรรม</p><p>กลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ</p><p>เดิมคณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้เคยนำเสนอต่อคณะกรรมการ ร่างรัฐธรรมนูญเกี่ยวกับการแบ่งกลุ่มที่ 13 โดยมาจากบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ “ด้านผู้ประกอบวิชาชีพอิสระ” ซึ่งไม่ครอบคุลมกลุ่มอาชีพในสังคม คณะอนุกรรมการจึงแก้ไขเป็น “ด้านผู้ประกอบอาชีพอิสระ”</p><p>กลุ่มที่ 14 ด้านสิ่งแวดล้อมและผังเมือง</p><p>กลุ่มที่ 15 ด้านทรัพยากรธรรมชาติและพลังงาน</p><p>กลุ่มที่ 16 ด้านประชาสังคมและชาติพันธุ์</p><p>กลุ่มที่ 17 ด้านการคุ้มครองผู้บริโภค</p><p>กลุ่มที่ 18 ด้านเด็ก เยาวชน และสตรี</p><p>กลุ่มที่ 19 ด้านผู้พิการและผู้ด้อยโอกาส</p><p>กลุ่มที่ 20 ด้านอื่น ๆ นอกจากกลุ่มที่ 1 ถึงกลุ่มที่ 19</p><p><u>ประเด็นที่สอง</u> การดำเนินการเพื่อให้ได้มาซึ่งสมาชิกวุฒิสภาที่มาจากการเลือกตั้งทางอ้อม จำนวนสองร้อยคน มีขั้นตอนดำเนินการสามขั้นตอน ดังนี้</p><p>ขั้นตอนที่ 1 คณะกรรมการการเลือกตั้งประกาศรับสมัครผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา ดังนี้</p><p>(1) ประกาศวัน เวลา และสถานที่สมัครโดยกำหนดเวลาการรับสมัครจำนวนสามวัน</p><p>(2) ประกาศวัน เวลาลงคะแนนระดับอำเภอ/เขต จังหวัด ส่วนกลาง</p><p>(3) ประกาศจัดลำดับกลุ่มโดยจัดเรียงลำดับตามตัวอักษร</p><p>ขั้นตอนที่ 2 คณะกรรมการการเลือกตั้งประจำจังหวัด และคณะอนุกรรมการการเลือกตั้งประจำอำเภอ/เขต ดำเนินการดังนี้</p><p>(1) รับสมัครบุคคลแบ่งออกเป็นยี่สิบกลุ่ม โดยรับสมัครแยกเป็นรายกลุ่มไม่จำกัดจำนวนผู้สมัคร โดยกำหนดระยะเวลาการรับสมัครในระดับอำเภอ/เขต สิบห้าวัน ค่าสมัครรายละห้าพันบาท</p><p>(2) ตรวจสอบคุณสมบัติและลักษณะต้องห้าม ระยะเวลาดำเนินการสิบห้าวัน</p><p>(3) ประกาศรายชื่อผู้มีสิทธิสมัครรับการเลือกตั้งพร้อมหมายเลขตามลำดับกลุ่ม และประกาศสถานที่ลงคะแนนเลือกตั้งระดับอำเภอ/เขต ระยะเวลาดำเนินการเจ็ดวัน</p><p>(4) ลงคะแนนเลือกตั้งระดับอำเภอ/เขต ระยะเวลาดำเนินการหนึ่งวัน แบ่งออกเป็นสองครั้ง ดังนี้</p><p>ภาคเช้า ผู้สมัครลงคะแนนเลือกกันเองภายในกลุ่มเพื่อจัดเรียงลำดับคะแนน โดยผู้สมัครแต่ละคนเลือกผู้สมัครในกลุ่มตนเองได้หนึ่งเบอร์ เพื่อให้เหลือผู้สมัครของแต่ละกลุ่มจากการเลือกกันเองเพื่อเป็นผู้แทนกลุ่มในระดับอำเภอ/เขต ส่วนจำนวนผู้แทนของแต่ละกลุ่มขึ้นอยู่กับขนาดของจังหวัด ดังนี้ จังหวัดขนาดใหญ่ให้เหลือกลุ่มละสิบคน จังหวัดขนาดกลางให้เหลือกลุ่มละเจ็ดคน และจังหวัดขนาดเล็กให้เหลือกลุ่มละห้าคน ในกรณีที่ผู้สมัครน้อยกว่าหรือเท่ากับจำนวนที่แต่ละกลุ่มจะพึงมีในจังหวัดนั้นก็ให้จัดลงคะแนนด้วย</p><p>ภาคบ่าย ผู้สมัครที่ได้รับเลือกเป็นผู้แทนของแต่ละกลุ่มจากการเลือกกันเองในภาคเช้า ดำเนินการลงคะแนนเลือกผู้สมัครกลุ่มอื่น โดยผู้สมัครแต่ละคนมีสิทธิเลือกผู้สมัครกลุ่มอื่นได้หนึ่งเบอร์ เพื่อจัดเรียงลำดับคะแนนผู้แทนกลุ่มของแต่ละกลุ่มในระดับอำเภอ/เขต ส่วนจำนวนผู้แทนของแต่ละกลุ่มจะขึ้นอยู่กับขนาดของจังหวัด โดยแบ่งออกเป็นสามกลุ่มจังหวัด ได้แก่ จังหวัดขนาดใหญ่ให้เหลือกลุ่มละเจ็ดคน จังหวัดขนาดกลางให้เหลือกลุ่มละห้าคน และจังหวัดขนาดเล็กให้เหลือกลุ่มละสามคน</p><p>(5) คณะกรรมการการเลือกตั้งประจำจังหวัด ประกาศรายชื่อผู้ผ่านการเลือกของแต่ละกลุ่ม ในระดับอำเภอ/เขต และประกาศสถานที่ลงคะแนนเลือกตั้งระดับจังหวัด</p><p>(6) คณะกรรมการการเลือกตั้งประจำจังหวัด ดำเนินการจัดให้มีการลงคะแนนเลือกตั้งระดับจังหวัด ระยะเวลาดำเนินการหนึ่งวัน โดยให้ผู้ผ่านการเลือกตั้งระดับอำเภอ/เขต มีสิทธิเลือกผู้สมัครจากกลุ่มอื่นได้หนึ่งเบอร์ เพื่อนำคะแนนมาจัดเรียงลำดับคะแนนผู้แทนกลุ่มของแต่ละกลุ่ม โดยแบ่งออกเป็น สามกลุ่มจังหวัด ได้แก่ จังหวัดขนาดใหญ่ให้เหลือกลุ่มละสิบคน จังหวัดขนาดกลางให้เหลือกลุ่มละเจ็ดคน และจังหวัดขนาดเล็กให้เหลือกลุ่มละห้าคน</p><p>(7) คณะกรรมการการเลือกตั้งประจำจังหวัดประกาศรายชื่อผู้ผ่านการจัดลำดับในระดับจังหวัด ให้ประชาชนร่วมตรวจสอบคุณสมบัติและลักษณะต้องห้าม และส่งรายชื่อให้คณะกรรมการการเลือกตั้ง</p><p>ขั้นตอนที่สาม คณะกรรมการการเลือกตั้งจัดเตรียมการลงคะแนนเลือกผู้สมัครของแต่ละกลุ่ม</p><p>(1) คณะกรรมการการเลือกตั้งมีระยะเวลาดำเนินการสองวัน เพื่อดำเนินการจัดเตรียม บัตรเลือกตั้ง วัสดุ อุปกรณ์ สถานที่ และการเดินทาง</p><p>(2) จัดลงคะแนนเลือกผู้สมัคร โดยให้ผู้ผ่านการเลือกตั้งระดับจังหวัดของแต่ละกลุ่ม ลงคะแนนเลือกผู้สมัครกลุ่มอื่นเพื่อจัดเรียงลำดับคะแนนผู้สมัครของแต่ละกลุ่ม</p><p>(3) ผลการลงคะแนนลำดับที่ 1 – 10 ของแต่ละกลุ่มได้รับการเลือกตั้งเป็นสมาชิกวุฒิสภา ส่วนลำดับที่ 11 เป็นต้นไปให้จัดทำบัญชีรายชื่อเรียงลำดับไว้</p><p>(4) ประกาศรายชื่อผู้ที่ได้รับการเลือกตั้งเป็นสมาชิกวุฒิสภา และปิดให้มีการคัดค้านผลการเลือกตั้งภายในเจ็ดวัน</p><p>ส่วนวิธีคำนวณขนาดจังหวัด แบ่งออกเป็นสามกลุ่ม ได้แก่</p><p>กลุ่มจังหวัดขนาดใหญ่ (ประชากรเกินสามล้านคน) จำนวนหนึ่งจังหวัด คือ กรุงเทพมหานคร มีจำนวนห้าสิบเขต แบ่งออกเป็นผู้ผ่านการเลือกระดับเขต (กลุ่มละ 7 คน คูณจำนวน 20 กลุ่ม คูณจำนวน 50 เขต) มีผู้ผ่านการเลือกตั้งระดับเขตของกรุงเทพมหานคร จำนวนเจ็ดพันคน ส่วนผู้ผ่านการเลือกระดับจังหวัด (กลุ่มละ 10 คน คูณจำนวน 20 กลุ่ม) มีผู้ผ่านการเลือกระดับจังหวัดของจังหวัดขนาดใหญ่ จำนวนสองร้อยคน</p><p>กลุ่มที่สอง จังหวัดขนาดกลาง (ประชากรเกินหนึ่งล้านคน แต่ไม่เกินสามล้านคน) จำนวนยี่สิบจังหวัด ประกอบด้วย เชียงใหม่ เชียงราย ร้อยเอ็ด ขอนแก่น อุดรธานี สกลนคร นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ อุบลราชธานี ชัยภูมิ นนทบุรี ปทุมธานี นครสวรรค์ สมุทรปราการ ชลบุรี นครศรีธรรมราช สงขลา และสุราษฎร์ธานี แบ่งออกเป็น ผู้ผ่านการเลือกระดับอำเภอ (กลุ่มละ 5 คน คูณจำนวน 20 กลุ่ม คูณจำนวน 365 อำเภอ) มีผู้ผ่านการเลือกระดับอำเภอของจังหวัดขนาดกลางจำนวน สามหมื่นหกพันห้าร้อยคน ส่วนผู้ผ่านการเลือกระดับจังหวัด (กลุ่มละ 7 คน คูณจำนวน 20 กลุ่ม คูณจำนวน 20 จังหวัด) จะมีผู้ผ่านการเลือกระดับจังหวัดของจังหวัดขนาดกลาง จำนวนสองพันแปดร้อยคน</p><p>กลุ่มที่สาม จังหวัดขนาดเล็ก (ประชากรไม่เกินหนึ่งล้านคน) จำนวนห้าสิบหกจังหวัด คือ จังหวัด นอกเหนือจากกลุ่มที่หนึ่งและกลุ่มที่สอง แบ่งออกเป็น ผู้ผ่านการเลือกระดับอำเภอ (กลุ่มละ 3 คน คูณจำนวน 20 กลุ่ม คูณจำนวน 513 อำเภอ) มีจำนวนผู้ผ่านการเลือกระดับอำเภอของจังหวัด ขนาดเล็กจำนวนสามหมื่นเจ็ดร้อยแปดสิบคน ส่วนผู้ผ่านการเลือกระดับจังหวัด (กลุ่มละ 5 คน คูณจำนวน 20 กลุ่ม คูณจำนวน 56 จังหวัด) จะมีจำนวนผู้ผ่านการเลือกระดับจังหวัดของจังหวัดขนาดเล็ก จำนวน ห้าพันหกร้อยคน</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การจัดเรียงลำดับกลุ่มบุคคลด้านต่าง ๆ จำนวนยี่สิบด้าน ใช้วิธีการจัดเรียงลำดับตามตัวอักษร ใช่หรือไม่</p><p>- ความหมายของคำว่า “ด้านการสื่อสาร” กับคำว่า “สื่อสารมวลชน” ในกลุ่มที่ 8 มีความหมายเหมือนกันหรือต่างกันอย่างไร</p><p>- เห็นด้วยกับการจัดกลุ่มบุคคลด้านต่าง ๆ จำนวนยี่สิบด้าน โดยต้องเป็นบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ทำงาน หรือเคยทำงานในแต่ละด้าน แต่จะมีวิธีอธิบายอย่างไรเพื่อให้ประชาชนเข้าใจว่าในแต่ละด้านครอบคลุมอาชีพ หรือลักษณะของอาชีพใดบ้าง</p><p>- ความหมายของคำว่า “ด้านลูกจ้างหรือผู้ใช้แรงงาน” ในกลุ่มที่ 10 มีความหมายอย่างไร</p><p>- บุคคลที่ทำงานในองค์กรชุมชนต่าง ๆ กรณีที่จะลงสมัครเป็นสมาชิกวุฒิสภาจะสามารถลงสมัครรับเลือกในกลุ่มใด</p><p>- การดำเนินการตรวจสอบผู้สมัครในแต่ละกลุ่ม คณะกรรมการการเลือกตั้งจะมีวิธีการตรวจสอบเพื่อมิให้มีการสมัครมากกว่าหนึ่งกลุ่มอย่างไร</p><p>- การจัดกลุ่มบุคคลด้านต่างๆ จำนวนยี่สิบด้าน โดยแบ่งออกเป็นบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ทำงาน หรือเคยทำงานในแต่ละด้านนั้น ควรใช้คำที่เป็นชื่อเฉพาะ เพื่อความสะดวกในการเผยแพร่ให้ประชาชนได้รับทราบ</p><p>ประธานกรรมการเสนอให้ใช้คำว่า “บุคคลที่เกี่ยวข้องกับด้านต่าง ๆ” เป็นคำนามเฉพาะแทนคำว่า “บุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานในแต่ละด้าน” เพื่อความสะดวกในการเผยแพร่ให้ประชาชนได้รับทราบ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ในการจัดเรียงลำดับด้านต่างๆ ยี่สิบด้าน คณะกรรมการการเลือกตั้ง จะจัดเรียงลำดับตามตัวอักษรโดยใช้แบบเดียวกันทั่วประเทศ ส่วนรายละเอียดในการอธิบายว่า บุคคล ที่เกี่ยวข้องกับด้านต่างๆ จำนวนยี่สิบด้านนั้น ในแต่ละด้านจะครอบคลุมอาชีพใดบ้าง ควรบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ เพื่อกำหนดหลักเกณฑ์ให้แต่ละกลุ่มอาชีพมีความเชื่อมโยงกับยี่สิบด้าน</p><p>ส่วนความหมายของคำว่า “ด้านการสื่อสาร” ในกลุ่มที่ 8 นั้น หมายถึง ผู้รับสัมปทานการสื่อสาร หรือผู้ประกอบกิจการด้านการสื่อสาร ซึ่งแยกออกจากผู้ประกอบอาชีพสื่อมวลชน</p><p>ส่วนบุคคลที่ทำงานในองค์กรชุมชนต่าง ๆ กรณีที่จะสมัครรับเลือกเป็นสมาชิกวุฒิสภา จะสามารถลงสมัครรับเลือกในกลุ่มใดนั้น ต้องพิจารณาจากลักษณะการทำงานขององค์กรชุมชนว่า เข้าข่ายลักษณะของด้านใด เช่น องค์กรชุมที่ดำเนินการกิจการด้านสาธารณประโยชน์ซึ่งเกี่ยวข้องกับด้านความมั่นคงจะอยู่ในกลุ่มที่ 1 เป็นต้น</p><p>สำหรับวิธีการตรวจสอบผู้สมัครว่าลงสมัครมากกว่าหนึ่งกลุ่มหรือไม่นั้น ภายหลังจากการสมัคร ในแต่ละวัน สำนักงานคณะกรรมการการเลือกตั้งประจำจังหวัดจะต้องตรวจสอบข้อมูลของผู้สมัครแต่ละคนโดยตรวจสอบจากหมายเลขประจำตัวประชาชนว่าได้สมัครในกลุ่มอื่นหรือจังหวัดอื่นหรือไม่เพื่อป้องกันมิให้มีการลงสมัครหลายกลุ่ม รวมทั้งดำเนินการตรวจสอบคุณสมบัติและลักษณะต้องห้ามอื่นของผู้สมัครควบคู่ไปพร้อมกันด้วย</p><p>ประธานกรรมการเสนอให้ยุบกลุ่มด้านการคุ้มครองผู้บริโภคในกลุ่มที่ 17 ไปรวมกับกลุ่ม ด้านสิ่งแวดล้อมและผังเมืองในกลุ่มที่ 14 เนื่องจากบุคคลที่จะสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 17 และกลุ่มที่ 14 มีจำนวนน้อย ส่วนกลุ่มด้านประชาสังคมและชาติพันธุ์ในกลุ่มที่ 16 ควรตัดคำว่าชาติพันธุ์ เนื่องจากสามารถนำไปรวมไว้ในกลุ่มประชาสังคมได้ และควรเพิ่มกลุ่มด้านองค์กรชุมชนในกลุ่มที่ 16 โดยแก้ไขเป็น “กลุ่มที่ 16 ด้านประชาสังคมหรือองค์กรชุมชน”</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรตัดคำว่า “ชาติพันธุ์” ในกลุ่มที่ 16 เพราะบุคคลกลุ่มนี้ มีอัตลักษณ์เฉพาะตัว</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ผู้มีสิทธิสมัครด้านชาติพันธุ์ในกลุ่มที่ 16 เป็นผู้ที่ทำงานด้านชาติพันธุ์ แต่ไม่ควรเป็นบุคคลที่เป็นชาติพันธุ์นั้น ๆ เสียเอง เพราะอาจจะทำให้มีการอ้างว่า ต้องมีตัวแทนชาติพันธุ์ทุกกลุ่มในวุฒิสภา ดังนั้น จึงควรรวมกลุ่มชาติพันธุ์ไว้ในกลุ่มด้านประชาสังคม โดยควรแยกกลุ่มด้านองค์กรชุมชนเป็นกลุ่มที่ 16 และให้กลุ่มด้านประชาสังคมเป็นกลุ่มที่ 17 เนื่องจากบุคคลที่จะสมัคร เป็นสมาชิกวุฒิสภาในกลุ่มด้านองค์กรชุมชนและกลุ่มด้านประชาสังคมมีจำนวนมาก</p><p>- มีกรรมการสอบถามว่า หากเป็นสตรีพิการค้าลอตเตอรี่ซึ่งสามารถสมัครได้หลายกลุ่ม แล้วควรจะจัดไว้ในกลุ่มใด</p><p>ประธานกรรมการกล่าวว่า หากเป็นบุคคลที่สามารถสมัครได้หลายกลุ่ม ก็ขึ้นอยู่กับว่าบุคคลนั้น จะเลือกสมัครเข้ากลุ่มใด โดยเลือกได้เพียงกลุ่มเดียว</p><p>- มีกรรมการแสดงความเห็นว่า ในกลุ่มที่ 14 ด้านสิ่งแวดล้อม ผังเมือง หรือการคุ้มครองผู้บริโภค ควรตัดกลุ่มการคุ้มครองผู้บริโภค เนื่องจากบุคคลที่จะสมัครเป็นสมาชิกวุฒิสภาในกลุ่มการคุ้มครองผู้บริโภคมีจำนวนน้อย และสามารถนำไปรวมอยู่ในกลุ่มด้านอื่น ๆ ในกลุ่มที่ 20 ได้</p><p>- ในกลุ่มที่ 14 ด้านสิ่งแวดล้อม ผังเมือง หรือการคุ้มครองผู้บริโภค ควรคงกลุ่มการคุ้มครองผู้บริโภคไว้ เพื่อให้ประชาชนตระหนักรับรู้ถึงความสำคัญของการคุ้มครองผู้บริโภค</p><p>- ควรเพิ่มกลุ่มที่อยู่อาศัยและการพัฒนาอสังหาริมทรัพย์ในกลุ่มที่ 14 เพื่อให้สอดรับกับกลุ่มการคุ้มครองผู้บริโภค โดยแก้ไขเป็น “กลุ่มที่ 14 ด้านสิ่งแวดล้อม ผังเมือง ที่อยู่อาศัย การพัฒนาอสังหาริมทรัพย์ หรือการคุ้มครองผู้บริโภค”</p><p>- ผู้ที่ประสงค์จะสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 18 ด้านเด็ก เยาวชน และสตรี และกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส จะต้องเป็นผู้ที่ทำงานเกี่ยวข้องกับด้านนี้ ไม่ใช่ตัวบุคคลผู้มีสถานภาพนั้น ๆ ใช่หรือไม่</p><p>ประธานกรรมการสอบถามว่า หากเป็นผู้พิการที่ตาบอดและประกอบอาชีพขายลอตเตอรี่แต่เพียงอย่างเดียวจะสามารถสมัครกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้หรือไม่ หรือต้องให้สมาคมคนตาบอดแห่งประเทศไทยรับรองบุคคลนั้นด้วย</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ผู้ที่ประสงค์จะสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส จะต้องเป็นผู้ที่มีความรู้เกี่ยวกับด้านนั้น ๆ และต้องเข้าไปทำประโยชน์เพื่อยกระดับ คุณภาพชีวิตและความเป็นอยู่ของกลุ่มบุคคลด้านนั้น ๆ ให้ดีขึ้น ดังนั้น หากเป็นผู้พิการที่ตาบอดและประกอบอาชีพขายลอตเตอรี่แต่เพียงอย่างเดียวจะต้องสมัครในกลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ</p><p>ประธานกรรมการกล่าวว่า ผู้พิการที่ตาบอดและประกอบอาชีพขายลอตเตอรี่แต่เพียงอย่างเดียวถือเป็นผู้ที่มีประสบการณ์ด้านคนพิการ เหตุใดจึงไม่สามารถสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้ ฉะนั้น บุคคลผู้มีสถานภาพนั้น ๆ จะต้องสามารถสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ตนมีลักษณะเฉพาะตามคุณลักษณะของกลุ่มได้ด้วย</p><p>- มีกรรมการสอบถามว่า ผู้พิการซ้ำซ้อนสามารถสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้หรือไม่ หรือจะต้องมีหน่วยงานมารับรองบุคคลนั้น ๆ หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากเป็นผู้พิการที่หูหนวกและเป็นใบ้จะไม่สามารถสมัครเป็นสมาชิกวุฒิสภาได้ เนื่องจากเป็นคุณสมบัติและลักษณะต้องห้ามสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า ควรพิจารณาขอบเขตที่มาของสมาชิกวุฒิสภาว่า ต้องการให้มาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านนั้น ๆ หรือในฐานะตัวแทนของกลุ่มนั้น ๆ</p><p>ประธานกรรมการกล่าวว่า ควรเปิดช่องให้ที่มาของสมาชิกวุฒิสภามาจากผู้มีความรู้ ความเชี่ยวชาญ ประสบการณ์ ทำงานหรือเคยทำงานด้านนั้น ๆ และในฐานะตัวแทนของกลุ่มนั้น ๆ ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มกลุ่มการบัญชีในกลุ่มที่ 3 เนื่องจากเป็นกลุ่มที่มีจำนวนมาก โดยแก้ไขเป็น “กลุ่มที่ 3 ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ”</p><p>- ควรนำเรื่องการจัดกลุ่มสมาชิกวุฒิสภาไปศึกษาในรายละเอียดอีกครั้งก่อนที่จะแถลงข่าวหรือไม่ เพื่อไม่ให้เป็นการผูกมัดคณะกรรมการ หากมีการเปลี่ยนแปลงในภายหลัง</p><p>- คณะกรรมการได้พิจารณาเรื่องการจัดกลุ่มสมาชิกวุฒิสภาหลายครั้ง ควรได้ข้อยุติแล้ว เนื่องจากไม่มีสิ่งใดสมบูรณ์แบบ หากมีกลุ่มใดที่อยู่นอกเหนือจากกลุ่มที่ 1 – 19 ก็ให้ไปรวมอยู่ในกลุ่มที่ 20 ด้านอื่น ๆ</p><p>- กลุ่มสมาชิกวุฒิสภาด้านต่าง ๆ จะไม่ระบุไว้ในร่างรัฐธรรมนูญ แต่ควรจะนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- คณะกรรมการควรพิจารณาเรื่องการจัดกลุ่มสมาชิกวุฒิสภาให้ได้ข้อสรุปร่วมกัน เพื่อเป็นหลักการให้คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติศึกษารายละเอียดต่อไป</p><p>ประธานกรรมการกล่าวว่า การกำหนดที่มาของสมาชิกวุฒิสภาให้มาจากกลุ่มด้านต่าง ๆ เพื่อป้องกันไม่ให้สมาชิกวุฒิสภาอยู่ภายใต้อาณัติพรรคการเมืองและทำให้ได้สมาชิกวุฒิสภาที่มีความหลากหลายและมีความคิดที่หลายแง่มุม การจัดกลุ่มสมาชิกวุฒิสภาด้านต่าง ๆ นั้น ก็เพื่อกำหนดไว้เป็นหลักการซึ่งจะนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ โดยบุคคลที่จะสมัครในกลุ่มใดจะต้องมีหลักฐานรับรองคุณสมบัติด้านนั้นมาแสดง เช่น หลักฐานการเสียภาษี เป็นต้น ซึ่งคณะกรรมการจะต้องพิจารณาเรื่องการจัดกลุ่มสมาชิกวุฒิสภาเพื่อเป็นแนวทางให้คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัตินำไปประกอบการพิจารณาศึกษาในรายละเอียดต่อไป</p><p>- มีกรรมการสอบถามว่า คณะกรรมการต้องพิจารณาว่า ที่มาสมาชิกวุฒิสภาควรมาจากกลุ่มอาชีพ กลุ่มสังคม หรือกลุ่มผลประโยชน์ นอกจากนี้ ผู้สมัครสมาชิกวุฒิสภาสามารถจะสมัครด้วยตนเอง หรือต้องให้หน่วยงานนิติบุคคลรับรองสถานภาพ และผู้สมัครสมาชิกวุฒิสภาจะต้องยึดติดกับพื้นที่หรือไม่</p><p>ประธานกรรมการกล่าวว่า การจัดกลุ่มสมาชิกวุฒิสภาไม่ได้แบ่งตามกลุ่มอาชีพ เพราะใช้ความว่า “บุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้าน ...” เพื่อให้ได้สมาชิกวุฒิสภาที่มีความคิดหลากหลายแง่มุมแตกต่างไปจากสมาชิกสภาผู้แทนราษฎรที่มีมุมมองตามนโยบายพรรคการเมือง โดยสมาชิกวุฒิสภาจะไม่ติดยึดกับพื้นที่ เนื่องจากเป็นสมาชิกวุฒิสภาของประเทศ แต่ขึ้นอยู่กับชื่อเสียงของผู้สมัครเป็นสมาชิกวุฒิสภาและความนิยมที่มีต่อตัวผู้สมัครเป็นสมาชิกวุฒิสภา โดยการเลือกสมาชิกวุฒิสภาจากส่วนกลางอาจได้สมาชิกวุฒิสภาที่มาจากบางจังหวัดเท่านั้น ส่วนวิธีการที่ให้รับสมัครสมาชิกวุฒิสภา ในระดับอำเภอเพื่อเปิดโอกาสให้คนในทุกพื้นที่มีสิทธิสมัครเป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า ผู้ที่หูหนวกและเป็นใบ้ควรสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้ เพราะถือเป็นผู้พิการ</p><p>ประธานกรรมการกล่าวว่า ผู้พิการที่หูหนวกและเป็นใบ้จะไม่สามารถสมัครเป็นสมาชิกวุฒิสภา ในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส และกลุ่มอื่นๆ ได้ เนื่องจากมีลักษณะต้องห้ามมิให้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า บุคคลที่หูหนวกและเป็นใบ้ เดิมห้ามลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่น และผู้บริหารท้องถิ่น แต่ปัจจุบันคุณสมบัติและลักษณะต้องห้ามกรณีบุคคลที่หูหนวกและเป็นใบ้ไม่มีการบัญญัติไว้แล้ว เหลือเพียงคุณสมบัติและลักษณะต้องห้ามกรณีบุคคลวิกลจริต หรือจิตฟั่นเฟือนไม่สมประกอบ คนไร้ความสามารถหรือคนเสมือน ไร้ความสามารถเท่านั้น</p><p>ประธานกรรมการกล่าวว่า หากส่วนราชการจัดหาล่ามให้แก่บุคคลที่หูหนวกและเป็นใบ้ การไม่บัญญัติคุณสมบัติและลักษณะต้องห้ามกรณีบุคคลที่หูหนวกและเป็นใบ้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นหรือย่อมกระทำได้</p><p>- มีกรรมการแสดงความเห็นว่า กรรมการหลายท่านยังมีความเข้าใจไม่ตรงกันในเรื่องการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภา เนื่องจากไม่มีการอภิปรายให้ชัดเจนว่า การแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภามีที่มาอย่างไร ดังนั้น ที่ประชุมควรพิจารณาเรื่องการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภาอีกครั้งหนึ่ง เพื่อให้บทบัญญัติเรื่องวุฒิสภาเป็นไปอย่างรอบคอบที่สุด</p><p>- ควรกำหนดคุณสมบัติของบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือมีประสบการณ์การทำงานด้านต่าง ๆ ที่มีสิทธิสมัครเป็นสมาชิกวุฒิสภาให้ชัดเจน เพื่อให้ครอบคลุมบุคคลทุกประเภทในสังคมให้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาได้</p><p>- ควรกำหนดให้มีหน่วยงานหรือองค์กรเฉพาะในการวินิจฉัยปัญหาคุณสมบัติหรือลักษณะต้องห้ามของบุคคลผู้สมัครเป็นสมาชิกวุฒิสภา เพื่อป้องกันปัญหาการตีความรัฐธรรมนูญเรื่องคุณสมบัติหรือลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า ปัญหาคุณสมบัติหรือลักษณะต้องห้ามของบุคคลผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาควรให้คณะกรรมการการเลือกตั้งเป็นผู้ชี้ขาด ทั้งนี้ คำสั่งหรือคำวินิจฉัยของคณะกรรมการการเลือกตั้งกรณีดังกล่าวให้เป็นที่สุด</p><p>- มีกรรมการแสดงความเห็นว่า เอกสารประกอบการพิจารณาเรื่องวุฒิสภา ควรระบุหมายเลขกำกับในส่วนของขั้นตอนการคัดเลือกผู้สมัครสมาชิกวุฒิสภาไว้ด้วย เพื่อให้การพิจารณาและการอภิปรายของคณะกรรมการเป็นไปด้วยความสะดวกและรวดเร็วยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า เพื่อให้การพิจารณาเรื่องวุฒิสภาเป็นไปด้วยความรวดเร็ว ที่ประชุมควรได้ข้อยุติในเรื่องการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภาออกเป็น 20 กลุ่ม โดยอาจพิจารณาปรับแก้รายละเอียดเพียงเล็กน้อย จากนั้น จะได้พิจารณาวิธีการหรือขั้นตอนการคัดเลือกผู้สมัครสมาชิกวุฒิสภาต่อไป </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"3-10"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ขอให้ที่ประชุมพิจารณาเรื่องการดำเนินการเพื่อให้ได้มาซึ่งสมาชิกวุฒิสภาที่มาจากการเลือกตั้งทางอ้อม โดยมอบหมายให้นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เป็นผู้ชี้แจงต่อที่ประชุม</p><p>นายเมธา ศิลาพันธ์ อนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะอนุกรรมการได้จัดกลุ่มบุคคลด้านต่าง ๆ ยี่สิบกลุ่ม ดังปรากฏตามเอกสารหมายเลข 1 ดังนี้</p><p>บุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงาน ด้าน ...</p><p>1. ด้านการบริหาร ความมั่นคง หรือการต่างประเทศ</p><p>2. ด้านกฎหมาย หรือกระบวนการยุติธรรม</p><p>3. ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ</p><p>4. ด้านการศึกษา</p><p>5. ด้านการสาธารณสุข</p><p>6. ด้านวิทยาศาสตร์และเทคโนโลยี</p><p>7. ด้านศาสนา หรือวัฒนธรรม</p><p>8. ด้านการสื่อสาร สื่อสารมวลชน ศิลปะ วรรณกรรม การแสดง หรือการกีฬา</p><p>9. ด้านเกษตรกรรม</p><p>10. ด้านลูกจ้าง หรือผู้ใช้แรงงาน</p><p>11. ด้านผู้ประกอบการธุรกิจ การค้า และการธนาคาร</p><p>12. ด้านผู้ประกอบการอุตสาหกรรม</p><p>13. ด้านผู้ประกอบอาชีพอิสระ</p><p>14. ด้านสิ่งแวดล้อม ผังเมือง ที่อยู่อาศัย การพัฒนาอสังหาริมทรัพย์ หรือการคุ้มครองผู้บริโภค</p><p>15. ด้านทรัพยากรธรรมชาติหรือพลังงาน</p><p>16. ด้านองค์กรชุมชน</p><p>17. ด้านประชาสังคม</p><p>18. ด้านเด็ก เยาวชน หรือสตรี</p><p>19. ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส</p><p>20. ด้านอื่น ๆ นอกจากข้อ 1 – 19</p><p>ส่วนเอกสารหมายเลข 2 มีการปรับปรุงการเลือกกันเองระดับอำเภอและจังหวัด โดยขั้นตอนแรกเริ่มจากคณะกรรมการการเลือกตั้งประกาศรับสมัครบุคคล โดยประกาศวัน เวลา สถานที่รับสมัครเลือกตั้ง ประกาศวัน เวลาลงคะแนนเลือกตั้งระดับอำเภอ จังหวัด ส่วนกลาง และประกาศการจัดลำดับกลุ่ม (เรียงลำดับตามตัวอักษร) โดยดำเนินการรับสมัครบุคคลยี่สิบกลุ่ม ซึ่งผู้สมัครจะต้องมีคุณสมบัติ และไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญ ซึ่งจะรับสมัครแยกเป็นรายกลุ่ม ไม่จำกัดจำนวน มีค่าสมัคร ห้าพันบาท พร้อมส่งหลักฐานเอกสารต่าง ๆ จากนั้น จึงตรวจสอบคุณสมบัติและลักษณะต้องห้ามเป็นเวลาสิบห้าวัน แล้วจึงประกาศรายชื่อผู้มีสิทธิสมัครพร้อมหมายเลขตามลำดับกลุ่ม และประกาศสถานที่ลงคะแนนเลือกตั้งระดับอำเภอ หลังจากนั้น จึงลงคะแนนเลือกกันเองในกลุ่มในระดับอำเภอให้เหลือกลุ่มละห้าคน แล้วจึงเลือกข้ามกลุ่มในระดับอำเภอ โดยแต่ละคนเลือกผู้สมัครกลุ่มอื่นได้กลุ่มละหนึ่งเบอร์ โดยเรียงลำดับคะแนนให้เหลือกลุ่มละสองคน เพื่อส่งไปยังระดับจังหวัด ซึ่งในระดับจังหวัดจะแบ่งขนาดจังหวัดเป็นสามระดับ คือ 1) จังหวัดขนาดใหญ่ มีประชากรเกินสามล้านคน 2) จังหวัดขนาดกลาง มีประชากรระหว่าง หนึ่งล้านถึงสามล้านคน และ 3) จังหวัดขนาดเล็ก มีประชากรต่ำกว่าหนึ่งล้านคน โดยให้แต่ละคนเลือกผู้สมัครกลุ่มอื่นได้กลุ่มละหนึ่งเบอร์ โดยจังหวัดขนาดใหญ่เลือกให้เหลือกลุ่มละสามคน จังหวัดขนาดกลางเลือกให้เหลือกลุ่มละสองคน และจังหวัดขนาดเล็กเลือกให้เหลือกลุ่มละหนึ่งคน จากนั้น จึงส่งไปยังส่วนกลางเพื่อเลือกข้ามกลุ่มอีกครั้งหนึ่ง แล้วเรียงลำดับคะแนนลำดับที่ 1 – 10 ในแต่ละกลุ่ม</p><p>ส่วนเอกสารหมายเลข 3 แสดงจำนวนผู้ผ่านการเลือกระดับอำเภอและจังหวัด โดยจังหวัดขนาดใหญ่จะมีหนึ่งจังหวัดห้าสิบเขต ผู้ผ่านการเลือกระดับอำเภอจะเป็น 2 คน x 20 กลุ่ม x 50 เขต = 2,000 คน (เขตละแปดสิบคน) ผู้ผ่านการเลือกระดับจังหวัด 3 คน x 20 กลุ่ม x 1 จังหวัด = 60 คน (จังหวัดละหกสิบคน) จังหวัดขนาดกลางจะมียี่สิบจังหวัด สามร้อยหกสิบห้าอำเภอ ผู้ผ่านการเลือกระดับอำเภอจะเป็น 2 คน x 20 กลุ่ม x 365 อำเภอ = 14,600 คน (อำเภอละหกสิบคน) ผู้ผ่านการเลือกระดับจังหวัด 2 คน x 20 กลุ่ม x 20 จังหวัด = 800 คน (จังหวัดละสี่สิบคน) และจังหวัดขนาดเล็กจะมีห้าสิบหกจังหวัด ห้าร้อยสิบสามอำเภอ ผู้ผ่านการเลือกระดับอำเภอจะเป็น 2 คน x 20 กลุ่ม x 513 อำเภอ = 20,520 คน (อำเภอละสี่สิบคน) ผู้ผ่านการเลือกระดับจังหวัด 1 คน x 20 กลุ่ม x 56 จังหวัด = 1,120 คน (จังหวัดละยี่สิบคน) รวมมีผู้ผ่านการเลือกตั้งระดับจังหวัดทั้งหมด 1,980 คน (กลุ่มละเก้าสิบเก้าคน)</p><p>ส่วนเอกสารหมายเลข 4 ประกอบด้วย</p><p>1. <u>หลักเกณฑ์เกี่ยวกับคุณสมบัติของผู้สมัคร</u></p><p>1) เป็นบุคคลที่มีความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือผลงานเป็นที่ประจักษ์ (ให้ระบุใน ใบสมัครด้วย)</p><p>2) มีสัญชาติไทยโดยการเกิด</p><p>3) มีอายุไม่ต่ำกว่าสี่สิบปีบริบูรณ์ในวันที่สมัคร</p><p>4) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรี หรือเทียบเท่า</p><p>5) เป็นสมาชิกหรือดำรงตำแหน่งอื่นในกลุ่มหรือองค์กรในด้านที่สมัครเป็นระยะเวลารวมกันไม่น้อยกว่าหนึ่งปี</p><p>6) คุณสมบัติอื่นตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนด</p><p>2. <u>ลักษณะต้องห้ามของผู้สมัคร</u></p><p>1) เป็นบุพการี คู่สมรส หรือบุตร ของผู้ดำรงตำแหน่งรัฐมนตรี สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>2) เป็นสมาชิกพรรคการเมือง ดำรงตำแหน่งหรือเคยดำรงตำแหน่งในพรรคการเมือง หรือตำแหน่งสมาชิกสภาผู้แทนราษฎร ทั้งนี้ ภายในระยะเวลาห้าปีก่อนวันที่ประกาศให้เริ่มกระบวนการให้ได้มาซึ่งสมาชิกวุฒิสภา</p><p>3) ดำรงตำแหน่งหรือเคยดำรงตำแหน่งในองค์กรตามรัฐธรรมนูญ ซึ่งมีหน้าที่ตรวจสอบการใช้อำนาจรัฐภายในระยะเวลาสองปีก่อนวันที่ประกาศให้เริ่มกระบวนการให้ได้มาซึ่งสมาชิกวุฒิสภา</p><p>4) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเช่นเดียวกับลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญ</p><p>5) เป็นรัฐมนตรี สมาชิกวุฒิสภา หรือข้าราชการการเมือง หรือเคยเป็นแต่พ้นตำแหน่งดังกล่าวมายังไม่เกินห้าปีในวันที่ประกาศให้เริ่มกระบวนการให้ได้มาซึ่งสมาชิกวุฒิสภา</p><p>6) ลักษณะต้องห้ามอื่นตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนด</p><p>3. <u>หลักฐานเอกสารประกอบการสมัคร</u></p><p>1) ใบสมัครซึ่งอย่างน้อยต้องมีรายการที่กำหนดให้ผู้สมัครต้องระบุ ดังนี้</p><p>1.1 ระยะเวลาที่มีความรู้ ความเชี่ยวชาญ ประสบการณ์ ทำงานหรือเคยทำงานในด้านที่สมัคร (ต้องไม่น้อยกว่าหนึ่งปี)</p><p>1.2 เลือกสมัครกลุ่ม (กลุ่มใดกลุ่มหนึ่งเพียงกลุ่มเดียว และอำเภอเดียว)</p><p>1.3 เลือกประเภท (ความรู้ ความเชี่ยวชาญ : ประสบการณ์ทำงานหรือเคยทำงาน)</p><p>1.4 คำรับรองของผู้สมัครว่ามีคุณสมบัติและไม่มีลักษณะต้องห้าม ตาม 1 และ 2</p><p>2) สำเนาทะเบียนบ้าน (ต้องอยู่ในเขตอำเภอที่สมัคร)</p><p>3) สำเนาบัตรประจำตัวประชาชนหรือสำเนาบัตรประจำตัวอื่นที่ทางราชการหรือหน่วยงานของรัฐออกให้</p><p>4) หลักฐานที่แสดงถึงความสัมพันธ์กับด้านที่สมัคร อย่างใดอย่างหนึ่งเพียงอย่างเดียว ดังนี้</p><p>- สำเนาแบบแสดงรายการการเสียภาษีเงินได้สำหรับอาชีพในด้านที่สมัคร</p><p>- หนังสือรับรองการประกอบวิชาชีพในด้านที่สมัครตามกฎหมาย</p><p>- หนังสือรับรองการมีความรู้ ความเชี่ยวชาญ การมีประสบการณ์ทำงานหรือเคยทำจากหัวหน้าหน่วยงาน หรือหน่วยงานสาขาจากภาครัฐหรือเอกชนระดับอำเภอขึ้นไปในด้านที่สมัคร</p><p>4. <u>มาตรการป้องกันการสมยอมกันในระหว่างผู้สมัคร</u></p><p>1) ให้นำบทบัญญัติและบทกำหนดโทษสำหรับลักษณะความผิดฐานกระทำให้การเลือกตั้งสมาชิกสภาผู้แทนราษฎรไม่เป็นไปโดยสุจริตและเที่ยงธรรม มาใช้กับการได้มาซึ่งสมาชิกวุฒิสภาด้วย (จูงใจให้ลงคะแนน หรือไม่ลงคะแนนด้วยวิธีต่างๆ /การจัดเลี้ยง/มหรสพ/หลอกลวง ข่มขู่ ฯลฯ)</p><p>2) การจำกัดห้ามการหาเสียงโดยผู้สมัคร และให้คณะกรรมการการเลือกตั้งเป็นผู้จัดให้มีการแสดงวิสัยทัศน์แทน</p><p>3) กำหนดข้อห้ามของพรรคการเมือง กรรมการ และสมาชิกพรรคการเมืองมิให้เข้ามาเกี่ยวข้องในกระบวนการส่งสมัคร การดำเนินการลงคะแนนในการเลือกตั้งสมาชิกวุฒิสภาทางอ้อม</p><p>ในการนี้ ประธานกรรมการขอให้ที่ประชุมพิจารณาการจัดกลุ่มบุคคลด้านต่าง ๆ ยี่สิบกลุ่ม โดยเสนอให้นำด้านศิลปะ วรรณกรรม การแสดง หรือการกีฬาในกลุ่มที่ 8 มารวมกับด้านศาสนา หรือวัฒนธรรมในกลุ่มที่ 7 โดยแก้ไขเป็นกลุ่มที่ 7 ด้านศาสนา หรือวัฒนธรรม ศิลปะ วรรณกรรม การแสดง หรือการกีฬา และในการจัดกลุ่มควรกำหนดว่า กลุ่มใดรวมถึงตัวบุคคลในด้านนั้น ๆ หรือกลุ่มใดหมายถึงเฉพาะผู้ที่ทำงานเกี่ยวข้องกับด้านนั้น ๆ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า หากเป็นบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ จะหมายถึงเฉพาะผู้ที่ทำงานเกี่ยวข้องกับด้านนั้น ๆ แต่หากเป็นผู้ทำงานหรือเคยทำงานจะหมายถึงตัวบุคคลในด้านนั้นๆ</p><p>ประธานกรรมการกล่าวว่า ในบางกลุ่มจะหมายรวมถึงตัวบุคคลในด้านนั้น ๆ จึงควรกำหนดให้ชัดเจน เช่น กลุ่มที่ 10 ด้านลูกจ้าง หรือผู้ใช้แรงงาน ควรแก้ไขเป็น กลุ่มที่ 10 ด้านลูกจ้าง หรือผู้ใช้แรงงาน (รวมทั้งผู้ที่ใช้แรงงานหรือเป็นลูกจ้างเองด้วย) และควรยุบกลุ่มที่ 8 ด้านการสื่อสาร สื่อสารมวลชน ไปรวมกับกลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ โดยแก้ไขเป็น กลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ ด้านการสื่อสาร สื่อสารมวลชน ส่วนกลุ่มที่ 17 ด้านประชาสังคมหมายถึงองค์กรพัฒนาเอกชน (NGOs) จะรวมถึงกลุ่มที่ 18 ด้านเด็ก เยาวชน หรือสตรี และกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาสด้วยหรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า กลุ่มที่ 17 ด้านประชาสังคมหมายถึงองค์กรที่ทำประโยชน์ให้กับสังคม แต่กลุ่มที่ 18 ด้านเด็ก เยาวชน หรือสตรี และกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส จะมีทั้งภาคเอกชนที่ไม่ใช่ภาคประชาสังคม ภาครัฐ และประชาสังคมบางส่วน ร่วมทำงานด้านนี้ด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงกลุ่มที่ 17 ด้านประชาสังคม เพราะเป็นกลุ่มที่มีความหลากหลาย ซึ่งรวมถึงมูลนิธิต่าง ๆ ซึ่งจะเป็นการเปิดโอกาสให้ประชาชนเข้ามามีส่วนร่วมกับสังคมและชุมชน</p><p>ประธานกรรมการกล่าวว่า เพื่อไม่ให้ผู้ที่ทำงานด้านประชาสังคมมีสิทธิสมัครได้หลายกลุ่ม จึงควรกำหนดให้ผู้มีสิทธิสมัครบางกลุ่มที่มีความเกี่ยวข้องกับด้านประชาสังคมเป็นตัวบุคคลด้านนั้น ๆ เอง เช่น กลุ่มที่ 18 ด้านเด็ก เยาวชน หรือสตรี ควรยุบไปรวมกับกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส แล้วแก้ไขเป็นกลุ่มที่ 18 ด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี (เฉพาะตัวผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี) และแก้ไขกลุ่มที่ 17 ด้านประชาสังคม เป็นกลุ่มที่ 19 ด้านประชาสังคม</p><p>- หากจัดกลุ่มยี่สิบกลุ่มให้มาจากพื้นที่ อาจจะได้คนไม่ครบทุกกลุ่มในแต่ละพื้นที่ และวิธีการเลือกข้ามกลุ่มอาจทำให้เกิดการตกลงกันอย่างลับ ๆ ได้</p><p>ประธานกรรมการกล่าวว่า ที่มาของสมาชิกวุฒิสภาไม่ได้มาจากพื้นที่ แต่มาจากทั่วประเทศ โดยเป็นการเลือกให้เหลือจำนวนผู้สมัครสมาชิกวุฒิสภาลดลงทีละขั้นตอน และการจัดกลุ่มยี่สิบกลุ่มเพื่อเปิดโอกาสให้บุคคลหลากหลายอาชีพสามารถสมัครเป็นสมาชิกวุฒิสภาได้อย่างทั่วถึง ซึ่งในแต่ละพื้นที่ ไม่จำเป็นต้องมีคนครบทั้งยี่สิบกลุ่ม ฉะนั้น อาจจะไม่กำหนดจำนวนผู้ผ่านการเลือกระดับอำเภอที่แน่นอน และเพื่อป้องกันพรรคการเมืองส่งคนของตนเองมาลงสมัครเป็นสมาชิกวุฒิสภา อาจกำหนดให้ผู้สมัครเป็นสมาชิกวุฒิสภาจับสลากกันเองให้เหลือครึ่งหนึ่ง</p><p>- ถ้าเป็นไปได้ในแต่ละอำเภอควรมีผู้สมัครครบทุกกลุ่ม แต่หากในแต่ละอำเภอไม่มีผู้สมัครครบทุกกลุ่มก็ควรกำหนดไว้ว่าจะต้องมีผู้สมัครอย่างน้อยกี่กลุ่ม</p><p>ประธานกรรมการกล่าวว่า บางอำเภออาจมีผู้สมัครไม่ครบทุกกลุ่ม อย่างไรก็ตาม เมื่อรวมผู้สมัครในทุกอำเภอทั่วประเทศแล้วก็จะมีผู้สมัครครบทุกกลุ่ม ในเรื่องผู้สมัครนั้นจึงควรปล่อยให้เป็นไปตามธรรมชาติของแต่ละพื้นที่ การกำหนดให้แต่ละอำเภอต้องมีผู้สมัครครบทุกกลุ่มอาจทำให้กระบวนการ ไม่ชอบด้วยกฎหมายในกรณีที่บางอำเภอมีผู้สมัครไม่ครบทุกกลุ่ม</p><p>นายเมธา ศิลาพันธุ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ในระดับอำเภอจะกำหนดให้ผู้สมัครในแต่ละกลุ่มเลือกกันเองให้เหลือกลุ่มละห้าคน จากนั้นจะให้เลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละสองคน รวมเป็นจำนวนทั้งสิ้นสี่สิบคน แล้วจึงส่งรายชื่อเพื่อดำเนินการต่อไปในระดับจังหวัด</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีการกำหนดกลไกและมาตรการในการป้องกันกรณีที่ ฝ่ายการเมืองส่งผู้สมัครจำนวนมากในกลุ่มต่าง ๆ เพื่อให้ได้รับเลือก</p><p>ประธานกรรมการกล่าวว่า เพื่อเป็นการป้องกันกรณีที่ฝ่ายการเมืองส่งผู้สมัครจำนวนมากในกลุ่มต่าง ๆเพื่อให้ได้รับเลือกนั้น อาจกำหนดให้ในระดับอำเภอให้ผู้สมัครเลือกกันเองหรือใช้วิธีการสุ่ม (randomize) ให้เหลือจำนวนกึ่งหนึ่ง จากนั้นก็ใช้วิธีการสุ่มอีกครั้งเพื่อให้เหลือผู้สมัครกลุ่มละสองคน ทั้งนี้ ต้องคอยควบคุมไม่ให้ฝ่ายการเมืองเข้ามามีอิทธิพลเหนือผู้สมัครที่ได้รับการสุ่ม เนื่องจากในระดับอำเภอ ฝ่ายการเมืองเข้าแทรกแซงได้ง่าย</p><p>- การใช้วิธีการสุ่มจะทำให้การใช้อิทธิพลในกระบวนการการได้มาซึ่งสมาชิกวุฒิสภาทำได้ยาก และสามารถอธิบายต่อสาธารณะได้ดีกว่าการกำหนดให้มีคณะกรรมการคณะหนึ่งคณะใดทำหน้าที่คัดกรอง ทั้งนี้ คณะกรรมการควรพิจารณาว่าจะนำวิธีการสุ่มมาใช้ในช่วงใดบ้างจึงจะเหมาะสม</p><p>- ควรกำหนดให้นำรายชื่อผู้สมัครในแต่ละกลุ่มมารวมทั้งประเทศ แล้วทำการสุ่มเนื่องจากในแต่ละอำเภออาจมีผู้สมัครไม่ครบทุกกลุ่ม ทั้งนี้ จะทำการสุ่มกี่ครั้งก็ได้ เพื่อให้เกิดความโปร่งใส จากนั้นให้ผู้สมัครที่ได้รับการสุ่มเลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละสิบคน</p><p>- ควรกำหนดให้ในระดับประเทศนั้นมีการดำเนินการสองรอบ คือ รอบที่หนึ่งให้ผู้สมัครเลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละยี่สิบคน จากนั้นรอบที่สองให้ใช้วิธีการสุ่มให้เหลือกลุ่มละสิบคน เพื่อให้ฝ่ายการเมืองแทรกแซงได้ยาก</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้นำรายชื่อผู้สมัครในแต่ละกลุ่มมารวมทั้งประเทศเพื่อ ทำการสุ่มจะทำให้เสมือนหนึ่งว่าสมาชิกวุฒิสภาชุดนี้เป็นสมาชิกวุฒิสภาที่มีที่มาจากการสุ่มจึงควรใช้วิธี การสุ่มในระดับอำเภอเท่านั้น จากนั้นในระดับจังหวัด และระดับประเทศจึงให้ผู้สมัครแต่ละกลุ่มมาเลือกไขว้ข้ามกลุ่มกันให้เหลือจำนวนที่กำหนดไว้</p><p>- มีกรรมการแสดงความเห็นว่า การเลือกกันเองของผู้สมัคร หรือการสุ่มในระดับอำเภอ จะทำให้ประชาชนรู้สึกว่าตนมีส่วนร่วมได้มากกว่า ส่วนการเลือกไขว้ข้ามกลุ่มในระดับประเทศนั้น อาจกำหนดให้กันจำนวนไว้ส่วนหนึ่งเพื่อให้ผู้สมัครในกลุ่มต่าง ๆ ทำการเลือกจากผู้สมัครที่มีความรู้ ประสบการณ์ และ ความเหมาะสมซึ่งไม่ได้รับการสุ่มในระดับอำเภอ</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้กันจำนวนไว้ส่วนหนึ่งเพื่อให้ผู้สมัครในกลุ่มต่าง ๆ ทำการเลือกจากผู้สมัครที่มีความรู้ ประสบการณ์ และความเหมาะสมซึ่งไม่ได้รับการสุ่ม (randomize) ในระดับอำเภอ อาจทำให้เกิดการแทรกแซงจากฝ่ายการเมืองได้ และท้ายที่สุดผู้สมัครที่มีความรู้ ประสบการณ์ และความเหมาะสมก็จะไม่ได้รับเลือก</p><p>- มีกรรมการแสดงความเห็นว่า การสุ่มเป็นวิธีการที่ง่ายที่สุด แต่ในขณะเดียวกันก็อาจทำให้คนที่มีความรู้ความสามารถไม่ได้รับเลือก</p><p>ประธานกรรมการกล่าวว่า วิธีการได้มาซึ่งสมาชิกวุฒิสภาในรูปแบบที่คณะกรรมการพิจารณานี้ มีความมุ่งหมายให้คนที่มีความรู้ ประสบการณ์ และมีความชำนาญ เข้ามาเป็นตัวแทนเพื่อแสดงทัศนคติ ในมุมมองของอาชีพ หรือกลุ่มของตนซึ่งแตกต่างกับมุมมองในทางการเมือง ดังนั้น บุคคลใดก็ตามที่อยู่ในขอบข่ายของกลุ่มต่าง ๆ ทุกกลุ่ม ก็จะเข้ามาเป็นสมาชิกวุฒิสภาได้ทั้งนั้น การใช้วิธีการสุ่มไม่ได้เป็นการ คัดคนที่มีความเหมาะสมออก แต่เป็นการทำให้ผู้สมัครเหลือจำนวนน้อยลงเพื่อป้องกันการแทรกแซงจากฝ่ายการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้มีการทดสอบผู้สมัครเกี่ยวกับบทบาท และหน้าที่ของสมาชิกวุฒิสภา เพื่อเป็นการคัดกรองผู้สมัครในเบื้องต้น</p><p>- หากจะใช้วิธีการสุ่มในระดับอำเภอ ก็ควรกำหนดคุณสมบัติเพิ่มเติมว่าผู้สมัครจะต้องมีประสบการณ์หรือทำงานในด้านต่าง ๆ เป็นระยะเวลาเท่าใดด้วย</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า การกำหนดให้เลือกไขว้ข้ามกลุ่มน่าจะเหมาะสมกว่าการสุ่ม</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้มีการคัดกรองผู้สมัครโดยการกำหนดให้มีการทดสอบ Attitude Test (วัดทัศนคติ)</p><p>- ในระดับประเทศนั้นอาจกำหนดให้ผู้สมัครทั้งหมดมาทำความรู้จักกันในระยะเวลาหนึ่ง ซึ่งจะทำให้สามารถตัดสินใจเลือกคนที่เหมาะสมได้ ในส่วนของค่าธรรมเนียมการสมัครนั้นควรเรียกเก็บเมื่อผู้สมัครได้รับการสุ่มแล้ว</p><p>นายเมธา ศิลาพันธุ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า การใช้วิธีการสุ่มนั้น อาจไม่สามารถป้องกันการแทรกแซงจากฝ่ายการเมืองได้ โดยสมบูรณ์ เนื่องจากฝ่ายการเมืองอาจส่งผู้สมัครให้มากขึ้น จึงควรกำหนดมาตรการและบทลงโทษให้เข้มงวดเพื่อป้องกันการแทรกแซงจากฝ่ายการเมือง การเลือกไขว้ข้ามกลุ่มจะทำให้เกิดการแทรกแซงจากฝ่ายการเมืองได้ยากกว่าการกำหนดให้ผู้สมัครเลือกกันเองภายในกลุ่ม</p><p>ประธานกรรมการกล่าวว่า เมื่อมีกลไกและมาตรการในการป้องกันการแทรกแซงจากฝ่ายการเมืองแล้ว คณะกรรมการการเลือกตั้งควรต้องบังคับใช้ให้ได้ผลด้วย</p><p>- มีกรรมการสอบถามว่า ในการเลือกไขว้ข้ามกลุ่มนั้น ผู้สมัครจะรู้ล่วงหน้าหรือไม่ว่าจะต้องเลือกผู้สมัครจากกลุ่มใดหากผู้สมัครรู้ล่วงหน้าอาจเกิดการสมยอมกันได้</p><p>นายเมธา ศิลาพันธุ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ในระดับอำเภอผู้สมัครจะเลือกไว้ข้ามกลุ่มในทุกกลุ่มนอกจากกลุ่มของตนเอง ซึ่งจะดำเนินการให้แล้วเสร็จภายในหนึ่งวัน โดยในภาคเช้ากำหนดให้เลือกกันเองในแต่ละกลุ่ม ส่วนภาคบ่ายกำหนดให้เลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละสองคน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้ที่ประชุมพิจารณารูปแบบ การได้มาซึ่งสมาชิกวุฒิสภา โดยในระดับอำเภอให้มีการเลือกไขว้ข้ามกลุ่ม ในระดับจังหวัดให้มีการเลือกกันเองในแต่ละกลุ่ม และในระดับประเทศให้เลือกไขว้ข้ามกลุ่มให้เหลือจำนวนกลุ่มละสิบคน</p><p>นายเมธา ศิลาพันธุ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอว่า เพื่อเป็นการป้องกันการแทรกแซงจากฝ่ายการเมือง ในระดับอำเภอ ภาคเช้าให้เลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละห้าคน และภาคบ่ายให้เลือกกันเองในแต่ละกลุ่มให้เหลือกลุ่มละสองคน ในระดับจังหวัด ภาคเช้าให้เลือกไขว้ข้ามกลุ่มให้เหลือจำนวนที่กำหนด และภาคบ่ายให้เลือกกันเองในแต่ละกลุ่มให้เหลือจำนวนที่กำหนด และในระดับประเทศภาคเช้าให้เลือกไขว้ข้ามกลุ่มก่อนให้เหลือกลุ่มละ ยี่สิบคน ส่วนภาคบ่ายให้เลือกกันเองในแต่ละกลุ่มให้เหลือกลุ่มละสิบคน</p><p>ประธานกรรมการกล่าวว่า หากคณะกรรมการเชื่อมั่นว่าการเลือกไขว้ข้ามกลุ่มนั้นจะสามารถป้องกันการแทรกแซงจากฝ่ายการเมืองได้ ก็ควรกำหนดให้มีการเลือกไขว้ข้ามกลุ่มทั้งในระดับอำเภอ ระดับจังหวัด และระดับประเทศ โดยในระดับอำเภอก็ให้เลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละห้าคน ในระดับจังหวัดก็ให้เลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละห้าคน จากนั้นในระดับประเทศก็ให้เลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละสิบคน</p><p>- มีกรรมการแสดงความเห็นว่า ในระดับอำเภออาจกำหนดให้ผู้สมัครทดสอบ Attitude Test เพื่อคัดกรองและลดทอนจำนวนผู้สมัครให้ลดลง จากนั้น จึงให้ผู้สมัครแต่ละกลุ่มเลือกไขว้ข้ามกลุ่มให้เหลือกลุ่มละสองคน</p><p>- ในระบบผู้แทนหรือระบบตัวแทนยังไม่เคยมีการทดสอบ Attitude Test ผู้สมัคร เนื่องจาก ในระบบผู้แทนใช้หลักความไว้วางใจของผู้เลือกว่าตนอยากได้ใครเป็นผู้แทนของตน ส่วนความกังวลว่า พรรคการเมืองจะส่งตัวแทนเข้ามาสมัครสมาชิกวุฒิสภาในแต่ละกลุ่มนั้น มีความเป็นไปได้แต่ในทางกลับกันอาจเป็นการคานอำนาจกันระหว่างผู้สมัครที่มาจากพรรคการเมืองแต่ละพรรคได้เช่นกัน ส่วนการซื้อตัวสมาชิกวุฒิสภานั้น มักจะมีการซื้อตัวหลังจากได้รับเลือกเป็นสมาชิกวุฒิสภาแล้ว</p><p>- รัฐธรรมนูญบัญญัติเพียงหลักการกว้างๆ ไว้ว่า สมาชิกวุฒิสภามาจากผู้แทนจากกลุ่มต่างๆ ด้วยวิธีการเลือกกันเองเท่านั้น ส่วนวิธีการเลือกจะใช้วิธีใดจะนำไปกำหนดไว้ในกฎหมายลำดับรอง และหากปรากฏว่าวิธีที่กำหนดไว้ในกฎหมายลำดับรองยังมีการสมยอมกันในการเลือกก็สามารถแก้ไขวิธีการเลือกได้โดยไม่ต้องแก้ไขรัฐธรรมนูญ</p><p>- พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งฯ ได้มีการบัญญัติเกี่ยวกับเรื่องที่คณะกรรมการการเลือกตั้งจะต้องจัดอบรมเพื่อให้ความรู้แก่ผู้สมัครรับเลือกตั้ง ซึ่งในทางปฏิบัติก็ได้มีการจัดอบรมให้ความรู้แก่ผู้สมัครรับเลือกตั้งในโครงการเลือกตั้งเชิงสมานฉันท์ เพื่อให้ความรู้ในข้อกฎหมายและระเบียบเกี่ยวกับการเลือกตั้ง เพื่อลดจำนวนผู้กระทำผิดเกี่ยวกับการเลือกตั้งให้น้อยลง</p><p>- การอบรมให้ความรู้กับสมาชิกวุฒิสภาควรทำหลังจากบุคคลดังกล่าวได้รับเลือกเป็นสมาชิกวุฒิสภาแล้ว</p><p>- เสนอให้ผู้สมัครสมาชิกวุฒิสภาทำแบบทดสอบเรื่องความซื่อสัตย์สุจริตก่อนสมัครรับเลือกตั้ง</p><p>- หากมีการกำหนดให้ผู้สมัครทำแบบทดสอบเรื่องความซื่อสัตย์สุจริต โดยคณะกรรมการ การเลือกตั้งเป็นผู้ดำเนินการ และผลการทดสอบปรากฏว่ามีผู้สมัครบางคนไม่ผ่านการทดสอบ อาจมีปัญหาเรื่องความผิดฐานหมิ่นประมาทต่อบุคคลที่ไม่ผ่านการทดสอบหรือไม่ ดังนั้น หากมีการกำหนดให้ทดสอบ ก็ควรให้พรรคการเมืองของผู้สมัครดำเนินการเอง</p><p>- การเปิดกว้างให้สามารถสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาของกลุ่มคนต่างๆ ได้มากขึ้น จะเป็นผลดีที่ทำให้สังคมรู้สึกมีส่วนร่วมในทางการเมืองมากขึ้น อย่างไรก็ตาม ควรมีการกำหนดเงื่อนไขในคุณสมบัติของตัวผู้สมัครให้เข้มงวดมากขึ้นด้วย</p><p>- การสมัครเป็นสมาชิกวุฒิสภาเป็นเรื่องสิทธิเสรีภาพของแต่ละบุคคล ซึ่งหากนำระบบที่ให้มีการทำแบบทดสอบในเรื่องความสุจริต อาจไม่มีความแน่นอนในผลของคะแนนในการทำแบบทดสอบได้ ผลการทดสอบเป็นเพียงการคาดการณ์ไว้ล่วงหน้าว่ามีพฤติการณ์ส่อไปในทางทุจริต ซึ่งอาจไม่เป็นธรรมกับผู้สมัครหากมีการตัดสิทธิการรับสมัครผู้สมัครที่ไม่ผ่านเกณฑ์ ในทางกฎหมายการที่จะไปตัดสิทธิบุคคลในเรื่องใดจะต้องมีการกระทำผิดเสียก่อน บุคคลดังกล่าวจึงจะถูกตัดสิทธิในเรื่องนั้นๆ</p><p>- ในกรณีที่มีจำนวนผู้สมัครในบางกลุ่มไม่ว่าจะเป็นในระดับอำเภอ หรือระดับจังหวัด อาจไม่มีผู้สมัครในบางด้านแต่จะไม่ทำให้กระบวนการเลือกตั้งทางอ้อมเสียไป เนื่องจากบุคคลที่สมัครไม่ได้สมัคร ในนามพื้นที่ แต่เป็นการสมัครโดยนำเรื่องคุณสมบัติของบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ในแต่ละด้าน มาเป็นเกณฑ์ ดังนั้น ในการบัญญัติกฎหมายลำดับรองจะบัญญัติว่าแม้บางกลุ่มจะไม่มีผู้สมัคร ก็ไม่ทำให้การเลือกดังกล่าวนั้นเสียไป</p><p>- การกำหนดคุณสมบัติในกรณีที่จะต้องเป็นผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ในด้านนั้นๆ ควรกำหนดประสบการณ์การทำงานในด้านนั้นๆ เป็นระยะเวลาไม่น้อยกว่าห้าปี และให้นำหลักเกณฑ์เรื่องภูมิลำเนามาเป็นเกณฑ์ในการสมัครในระดับอำเภอ กล่าวคือ จะต้องเป็นบุคคลที่มีภูมิลำเนาในพื้นที่ที่ตนสมัคร เนื่องจากจะทำให้ประชาชนในพื้นที่สามารถตรวจสอบได้ว่าผู้สมัครเป็นบุคคลที่ทำงานในด้านนั้นๆ จริง อย่างไรก็ตาม หากพบว่าบุคคลดังกล่าวมีการสมัครไว้หลายอำเภอให้ถือว่าการสมัครของบุคคลดังกล่าวเป็นโมฆะ</p><p>- ในกรณีที่มีการกระทำทุจริตการเลือกสมาชิกวุฒิสภาควรจะมีบทลงโทษในทำนองเดียวกับการทุจริตการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>- การตรวจสอบคุณสมบัติของผู้สมัครว่าเป็นผู้สมัครในกลุ่มใดจากจำนวน 20 กลุ่มนั้น ให้เป็นอำนาจของคณะกรรมการการเลือกตั้งในการตรวจสอบคุณสมบัติดังกล่าว โดยมีประเด็นที่จะต้องพิจารณาว่ากรณีมีการโต้แย้งจากผู้สมัครจะมีกระบวนการพิจารณาอย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าควรบัญญัติไว้ในรัฐธรรมนูญ โดยให้อำนาจคณะกรรมการการเลือกตั้งในการวินิจฉัยคุณสมบัติว่าเป็นผู้สมัครสมาชิกวุฒิสภาในด้านใด และให้คำวินิจฉัยเป็นที่สุด เนื่องจากในการวินิจฉัยกรณีดังกล่าวไม่ได้เป็นการตัดสิทธิการสมัคร แต่เป็นการวินิจฉัยจำแนกกลุ่มในแต่ละด้าน ดังนั้น การวินิจฉัยจำแนกว่าผู้สมัครเป็นบุคคลด้านใด ให้เป็นที่สุดและต้องห้ามไม่ให้ใช้สิทธิในการอุทธรณ์ต่อศาล แต่หากเป็นกรณีที่คณะกรรมการการเลือกตั้งวินิจฉัยว่าผู้สมัครคนดังกล่าวเป็นบุคคลที่ไม่มีคุณสมบัติที่จะสมัครได้ ก็สามารถอุทธรณ์คำสั่งของคณะกรรมการการเลือกตั้งต่อศาลได้</p><p>- ในกรณีที่ได้จำนวนสมาชิกวุฒิสภาไม่ครบจำนวน 200 คน จะมีวิธีการเลือกตั้งซ่อมอย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าควรมีบัญชีสำรองของสมาชิกวุฒิสภา กล่าวคือ จะต้องไปบัญญัติไว้ในกฎหมายลำดับรองว่า หากสมาชิกวุฒิสภาด้านใดตำแหน่งว่างลง ก็ให้นำบัญชีสำรองในด้านนั้น มาแทนตำแหน่งที่ว่างโดยไม่ต้องมีการเลือกซ่อม</p><p>ท้ายที่สุด ที่ประชุมเห็นว่าไม่ควรนำหลักเกณฑ์ในการทดสอบ Attitude Test หรือวิธีการจับสลากมาใช้กับผู้สมัครสมาชิกวุฒิสภา เนื่องจากในกระบวนการเลือกตั้งทางอ้อมในระดับอำเภอ ระดับจังหวัด และระดับประเทศ ใช้ระบบการเลือกกันเองด้วยวิธีการเลือกข้ามกลุ่ม ซึ่งวิธีดังกล่าวเป็นวิธีการป้องกัน การสมยอมได้ในระดับหนึ่ง และป้องกันไม่ให้สมาชิกวุฒิสภาตกอยู่ภายใต้อำนาจของพรรคการเมือง วิธีการเลือกตั้งทางอ้อมจึงเป็นวิธีหนึ่งที่จะทำให้สมาชิกวุฒิสภาปลอดจากการเมืองได้</p><p>จากนั้น ที่ประชุมพิจารณาทบทวนการกำหนดกลุ่มต่างๆ ของผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา โดยพิจารณาจากกลุ่มบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ในด้านต่างๆ จำนวน 20 กลุ่ม ดังนี้</p><p>การจัดกลุ่มบุคคลด้านต่างๆ 20 กลุ่ม</p><p>บุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงาน ด้าน...</p><p>1. ด้านการบริหาร ความมั่นคง หรือการต่างประเทศ</p><p>2. ด้านกฎหมาย หรือกระบวนการยุติธรรม</p><p>3. ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ</p><p>4. ด้านการศึกษาวิจัย</p><p>5. ด้านการสาธารณสุข</p><p>6. ด้านวิทยาศาสตร์และเทคโนโลยี</p><p>7. ด้านศาสนา ศิลปะ วัฒนธรรม วรรณกรรม การแสดง หรือการกีฬา</p><p>8. ด้านกสิกรรม หรือป่าไม้</p><p>9. ด้านปศุสัตว์ หรือประมง</p><p>10. ด้านลูกจ้าง ผู้ใช้แรงงาน องค์กรลูกจ้าง หรือองค์กรนายจ้าง</p><p>11. ด้านคุ้มครองผู้บริโภค</p><p>12. ด้านผู้ประกอบการธุรกิจ การค้า หรือการธนาคาร</p><p>13. ด้านผู้ประกอบการด้านอุตสาหกรรม</p><p>14. ด้านสื่อสาร สื่อสารมวลชน หรือผู้ประกอบการอิสระอื่น</p><p>15. ด้านสิ่งแวดล้อม ผังเมือง ที่อยู่อาศัย หรือการพัฒนาอสังหาริมทรัพย์</p><p>16. ด้านทรัพยากรธรรมชาติหรือพลังงาน</p><p>17. ด้านองค์กรชุมชน</p><p>18. ด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี (เฉพาะตัวผู้สูงอายุ ผู้ด้อยโอกาส หรือสตรี)</p><p>19. ด้านประชาสังคมอื่นๆ นอกจากข้อ 15 ข้อ 16 ข้อ 17 หรือข้อ 18 (UN definition : civil society is “the third sector” of society, along with government and business. It comprises civil society organization and non-governmental organizations.)</p><p>20. ด้านอื่นๆ นอกจากข้อ 1 – 19</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณากลุ่มที่ 11 ด้านคุ้มครองผู้บริโภค จะมีจำนวนผู้สมัครไม่มาก ดังนั้น จึงเห็นควรให้นำด้านการสื่อสาร สื่อสารมวลชน ซึ่งกำหนดไว้ในกลุ่มที่ 14 มารวมไว้กับกลุ่มที่ 11 ด้านคุ้มครองผู้บริโภค</p><p>- กลุ่มที่ 16 ด้านทรัพยากรธรรมชาติหรือพลังงาน หมายรวมถึงบุคคลที่เคลื่อนไหวเกี่ยวกับเรื่องทรัพยากรธรรมชาติ หรือพลังงานด้วย</p><p>- กลุ่มด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี (เฉพาะตัวผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี) เดิมกำหนดให้ผู้ที่ทำงานด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี สามารถจัดอยู่ในกลุ่มนี้ได้ แต่ปัจจุบันเปลี่ยนเป็นเฉพาะตัวผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี ใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ในกลุ่มนี้จะให้เฉพาะตัวผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรีเท่านั้น ส่วนผู้ที่ทำงานด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี จะจัดอยู่ในกลุ่มด้านประชาสังคม และกลุ่มอื่นๆ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในการเลือก กลุ่มด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี จะเกิดการได้เปรียบเสียเปรียบภายในกลุ่มหรือไม่ เนื่องจากสตรีอาจมีความได้เปรียบกว่าผู้สูงอายุ ผู้พิการ และผู้ด้อยโอกาส</p><p>- ยังไม่ได้มีการนิยามคำว่า “ผู้สูงอายุ”</p><p>- ผู้ด้อยโอกาสมีลักษณะอย่างไร</p><p>ประธานกรรมการชี้แจงว่า หมายถึงด้อยโอกาสทางชาติพันธุ์ หรือกลุ่มชายขอบ เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้มีกลุ่มสตรี จะก่อให้เกิดความไม่เท่าเทียมหรือไม่ เนื่องจากไม่มีกลุ่มบุรุษ และในความเป็นจริงในการจัดกลุ่มบุคคลทุกด้านล้วนมีสตรีอยู่ในกลุ่มอยู่แล้ว</p><p>ประธานกรรมการชี้แจงว่า การให้มีกลุ่มสตรีเพื่อให้เป็นไปตามข้อเรียกร้องและสอดคล้องกับ หลักสากล แต่ทั้งนี้จะไม่มีการกำหนดสัดส่วนสตรี นอกจากนี้ การจัดกลุ่มบุคคลในด้านต่าง ๆ นั้นต้องเป็นบุคคลที่ทำงานในด้านนั้นๆ ไม่ใช่เอ็นจีโอ (NGOs) ซึ่งจะถูกจัดอยู่ในกลุ่มประชาสังคมเท่านั้น มิเช่นนั้น เอ็นจีโอจะถูกจัดอยู่ในทุกกลุ่มและจะมีจำนวนมากเกินไป</p><p>- มีกรรมการแสดงความเห็นว่า ในเรื่องคุณสมบัติที่กำหนดให้เป็นบุคคลที่มีความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือผลงานเป็นที่ประจักษ์ ซึ่งมีการกำหนดระยะเวลาไว้ไม่น้อยกว่าห้าปี นั้น เห็นว่าเป็นระยะเวลาที่สั้นเกินไปที่จะเป็นบุคคลที่มีความเชี่ยวชาญ เสนอให้กำหนดระยะเวลาไว้ไม่น้อยกว่าสิบปี เพื่อให้บุคคลดังกล่าวมีความรู้ และความเชี่ยวชาญอย่างแท้จริง</p><p>- องค์กรวิชาชีพจัดอยู่ในกลุ่มใด</p><p>ประธานกรรมการชี้แจงว่า องค์กรวิชาชีพจัดอยู่ในกลุ่มผู้ประกอบอาชีพอิสระอื่น</p><p>- มีกรรมการสอบถามว่า อาชีพอิสระ หมายถึง อาชีพอื่นนอกจากที่มีกฎหมายรับรอง สอบถามว่าผู้ประกอบการเอสเอ็มอี (SME) จัดอยู่ในกลุ่มใด</p><p>ประธานกรรมการกล่าวว่า ผู้ประกอบการเอสเอ็มอีจะถูกจัดให้อยู่ในกลุ่มที่ 12 ด้านผู้ประกอบการธุรกิจ การค้า หรือการธนาคาร และขณะนี้ยังขาดกลุ่มวิชาชีพ เช่น วิศวกรรม</p><p>- มีกรรมการสอบถามว่า วิศวกรรมจัดรวมอยู่ในกลุ่มด้านวิทยาศาสตร์และเทคโนโลยีใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า วิศวกรรมไม่จัดอยู่ในด้านวิทยาศาสตร์และเทคโนโลยี เนื่องจากไม่ได้อยู่ในสภาวิชาชีพวิทยาศาสตร์และเทคโนโลยี</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า วิทยาศาสตร์แบ่งออกเป็น วิทยาศาสตร์กายภาพ วิทยาศาสตร์ชีวภาพ และวิทยาศาสตร์ประยุกต์ ซึ่งวิทยาศาสตร์ประยุกต์หมายถึงการเอาหลักวิทยาศาสตร์ไปก่อให้เกิดการพัฒนา เช่น วิศวกรรม หรือสถาปัตยกรรม เป็นต้น</p><p>- มีกรรมการสอบถามว่า คณะกรรมการการเลือกตั้งมีความเห็นว่า ทั้งสิบเก้าวิชาชีพ รวมอยู่ในด้านวิทยาศาสตร์และเทคโนโลยีแล้วใช่หรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า พยาบาลอยู่ในด้านการสาธารณสุข ทนายความอยู่ในด้านกฎหมาย หรือกระบวนการยุติธรรม วิศวกรรม และสถาปัตยกรรมอยู่ในด้านวิทยาศาสตร์และเทคโนโลยี</p><p>- มีกรรมการแสดงความเห็นว่า วิศวกรรม และสถาปัตยกรรม อาจเป็นสาขาหนึ่งของวิทยาศาสตร์ แต่สามารถแยกออกมาเป็นอีกส่วนหนึ่งได้ จึงไม่เหมาะสมที่จะจัดอยู่ในด้านวิทยาศาสตร์และเทคโนโลยี</p><p>ประธานกรรมการกล่าวว่า อาจแก้ไขได้โดยให้มีกลุ่มวิชาชีพ และเมื่อสามารถจัดบุคคลให้อยู่ในกลุ่มด้านต่าง ๆ ได้แล้ว อาจไม่จำเป็นต้องมีกลุ่มอื่น ๆ</p><p>- มีกรรมการแสดงความเห็นว่า หากสามารถจัดบุคคลต่าง ๆ เข้ากลุ่มได้ทั้งหมด อาจก่อให้เกิดปัญหากับกลุ่มด้านอื่น ๆ เนื่องจากจะมีบุคคลที่เข้าข่ายน้อยมาก ซึ่งอาจก่อให้เกิดความได้เปรียบเสียเปรียบในการเลือก</p><p>ประธานกรรมการชี้แจงว่า อาจคงไว้ในกรณีอาชีพมีความคาบเกี่ยว โดยให้เป็นการพิจารณาของคณะกรรมการการเลือกตั้ง</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะกรรมการการเลือกตั้งจะพยายามจัดบุคคลให้ตรงกับกลุ่ม หากไม่สามารถจัดให้เข้ากลุ่มใดได้จึงจะจัดให้อยู่ในกลุ่มด้านอื่นๆ</p><p>ประธานกรรมการกล่าวว่า ต้องทำความเข้าใจร่วมกันว่าในการจัดกลุ่มนั้นไม่รวมถึงการทำงานในมูลนิธิ หรือเป็นผู้แทนในมูลนิธิต่าง ๆ เนื่องจากมูลนิธิไม่มีวัตถุประสงค์ทางการเมือง โดยบุคคลที่ทำงานในมูลนิธิหากต้องการสมัครให้พิจารณาจากการทำงานว่าทำงานหน้าที่ใดแล้วจึงจัดให้อยู่ในกลุ่มนั้น</p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบให้จัดกลุ่มบุคคลด้านต่างๆ เป็นยี่สิบกลุ่ม ดังนี้</p><p>การจัดกลุ่มบุคคลด้านต่าง ๆ 20 กลุ่ม</p><p>บุคคลธรรมดาผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ตาม 1-19 หรือบุคคลธรรมดา ผู้ทำงานหรือเคยทำงานในองค์กรตาม 20</p><p>1. ด้านการบริหาร ความมั่นคง หรือการต่างประเทศ</p><p>2. ด้านกฎหมาย หรือกระบวนการยุติธรรม</p><p>3. ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ</p><p>4. ด้านการศึกษาหรือวิจัย</p><p>5. ด้านการสาธารณสุข</p><p>6. ด้านวิทยาศาสตร์และเทคโนโลยี</p><p>7. ด้านศาสนา ศิลปะ วัฒนธรรม วรรณกรรม การแสดง หรือการกีฬา</p><p>8. ด้านกสิกรรม หรือป่าไม้</p><p>9. ด้านปศุสัตว์ หรือประมง</p><p>10. ด้านลูกจ้าง ผู้ใช้แรงงาน องค์กรลูกจ้าง หรือองค์กรนายจ้าง</p><p>11. ด้านคุ้มครองผู้บริโภค การสื่อสาร สื่อสารมวลชน</p><p>12. ด้านผู้ประกอบการธุรกิจ การค้า และการธนาคาร</p><p>13. ด้านผู้ประกอบการอุตสาหกรรม</p><p>14. ด้านผู้ประกอบวิชาชีพ</p><p>15. ด้านสิ่งแวดล้อม ผังเมือง ที่อยู่อาศัย หรือการพัฒนาอสังหาริมทรัพย์</p><p>16. ด้านทรัพยากรธรรมชาติหรือพลังงาน</p><p>17. ด้านองค์กรชุมชน</p><p>18. ด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี (เฉพาะตัวผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี)</p><p>19. ด้านอาชีพอิสระ</p><p>20. ด้านประชาสังคม นอกจากข้อ 15 ข้อ 16 หรือข้อ 17 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"48","หน้า":"3-14"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมมีการพิจารณาเรื่องที่มาของสมาชิกวุฒิสภาซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ด้านต่างๆ ในประเด็นเกี่ยวกับการจัดกลุ่มบุคคลด้านต่างๆ ยี่สิบกลุ่ม โดยประธานกรรมการกล่าวว่า การจัดกลุ่มบุคคลเป็นเพียงแนวคิด หากในอนาคตพบว่าควรมีการแก้ไขเพิ่มเติมกลุ่มใดเข้ามาก็สามารถกระทำได้ โดยการจัดกลุ่มดังกล่าวจะนำไปบัญญัติไว้ในกฎหมายลำดับรอง และเสนอให้ตัดความว่า “นอกจากข้อ 15, 16 หรือ 17” ในข้อ 20 ออก</p><p>มีกรรมการสอบถามว่า ข้อ 8 ด้านกสิกรรม หรือป่าไม้ และข้อ 9 ด้านปศุสัตว์ หรือประมง มีความหมายอย่างไร</p><p>ประธานกรรมการชี้แจงว่า ทั้งข้อ 8 และข้อ 9 คืออย่างหนึ่งอย่างใดไม่ต้องเป็นทั้งสองอย่าง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า เดิมข้อ 8 และข้อ 9 คือกลุ่มเกษตรกรรม ซึ่งที่ประชุมพิจารณาแล้วเห็นว่าเป็นกลุ่มที่มีขนาดใหญ่มาก จึงแยกออกมาเป็นสองกลุ่ม ได้แก่ กลุ่มที่เกี่ยวกับพืชคือ ข้อ 8 ด้านกสิกรรม หรือป่าไม้ และกลุ่มที่เกี่ยวกับสัตว์คือ ข้อ 9 ด้านปศุสัตว์ หรือประมง</p><p>ทั้งนี้ ที่ประชุมมีมติแก้ไขเพิ่มเติมเรื่องการจัดกลุ่มบุคคลด้านต่างๆ 20 กลุ่ม ดังนี้</p><p>บุคคลธรรมดาผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ตาม 1 - 19 หรือบุคคลธรรมดา ผู้ทำงานหรือเคยทำงานในองค์กรตาม 20</p><p>1. ด้านการบริหาร ความมั่นคง หรือการต่างประเทศ</p><p>2. ด้านกฎหมาย หรือกระบวนการยุติธรรม</p><p>3. ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ</p><p>4. ด้านการศึกษาหรือวิจัย</p><p>5. ด้านการสาธารณสุข</p><p>6. ด้านวิทยาศาสตร์และเทคโนโลยี</p><p>7. ด้านศาสนา ศิลปะ วัฒนธรรม วรรณกรรม การแสดง หรือการกีฬา</p><p>8. ด้านกสิกรรม หรือป่าไม้</p><p>9. ด้านปศุสัตว์ หรือประมง</p><p>10. ด้านลูกจ้าง ผู้ใช้แรงงาน องค์กรลูกจ้าง หรือองค์กรนายจ้าง</p><p>11. ด้านคุ้มครองผู้บริโภค การสื่อสาร สื่อสารมวลชน</p><p>12. ด้านผู้ประกอบการธุรกิจ การค้า และการธนาคาร</p><p>13. ด้านผู้ประกอบการอุตสาหกรรม</p><p>14. ด้านผู้ประกอบวิชาชีพ</p><p>15. ด้านสิ่งแวดล้อม ผังเมือง ที่อยู่อาศัย หรือการพัฒนาอสังหาริมทรัพย์</p><p>16. ด้านทรัพยากรธรรมชาติหรือพลังงาน</p><p>17. ด้านองค์กรชุมชน</p><p>18. ด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี (เฉพาะตัวผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี)</p><p>19. ด้านอาชีพอิสระ</p><p>20. ด้านประชาสังคม </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"3-4"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"108","ร่างบทบัญญัติ":"<p>“มาตรา 108 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือก<strike>ตั้ง</strike>กันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ หรือประสบการณ์<u>หรือทำงานหรือเคยทำงาน</u>ด้านต่างๆ ของสังคมอย่างทั่วถึง <strike>หรือทำงานหรือเคยทำงานในองค์กรภาคประชาสังคม ทั้งนี้ ตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</strike></p><p><strike>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใด อันมิใช่เพราะเหตุครบวาระ ในระหว่างนั้น ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ </strike><u>การแบ่งกลุ่มความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่างๆ</u> <u>หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้น</u><u>บัญชีสำรอง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อ</u><u>ประโยชน์ในการดำเนินการให้การเลือกเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่ม</u> <u>เลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับ</u><u>เลือกมีส่วนร่วมในการคัดกรองก็ได</u>้</p><p><u>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง</u><u>หรือด้วยเหตุอื่นใด อันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่พอที่จะเลื่อนขึ้น</u><u>ดำรงตำแหน่งแทนตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา ให้วุฒิสภา</u><u>ประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอย</u>ู่” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรแยกกฎหมายว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภาและกฎหมายว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรออกจากกัน เนื่องจากร่างรัฐธรรมนูญฉบับนี้ที่มาของสมาชิกวุฒิสภาไม่ได้มาจาก การเลือกตั้งโดยตรง แต่มีที่มาจากการเลือกตั้งทางอ้อมโดยผู้สมัครเลือกกันเอง เหตุที่มีการรวมกฎหมายว่า ด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและกฎหมายว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภาไว้ในกฎหมาย ประกอบรัฐธรรมนูญฉบับเดียวกัน เนื่องจากในอดีตที่ผ่านมามีสมาชิกวุฒิสภาจำนวนหนึ่งมาจากการเลือกตั้ง โดยตรง และได้นำบทบัญญัติเกี่ยวกับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรมาใช้บังคับด้วย จึงบัญญัติไว้ใน กฎหมายประกอบรัฐธรรมนูญฉบับเดียวกัน ดังนั้น เมื่อที่มาของสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ไม่ได้มา จากการเลือกตั้งโดยตรง จึงเห็นควรให้แยกกฎหมายทั้งสองฉบับออกจากกัน</p><p>- หากมีการแยกกฎหมายว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรออกจากกฎหมายว่าด้วย การได้มาซึ่งสมาชิกวุฒิสภาแล้ว ก็ต้องปรับแก้ไขร่างมาตราที่เกี่ยวกับการให้มีกฎหมายประกอบรัฐธรรมนูญ โดยต้องเพิ่มกฎหมายประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภาขึ้นอีกฉบับหนึ่งด้วย</p><p>- เมื่อพิจารณาเนื้อหาของร่างมาตรา 108 ไม่ได้บัญญัติเกี่ยวกับการแบ่งกลุ่มผู้สมัครเป็นสมาชิก วุฒิสภา แต่ในกฎหมายลำดับรองจะไปบัญญัติแยกกลุ่มต่างๆ ไว้ ในกรณีดังกล่าวอาจมีการวิพากษ์วิจารณ์ว่า เป็นการบัญญัติกฎหมายลำดับรองในลักษณะที่เป็นการขยายความรัฐธรรมนูญ ดังนั้น ร่างมาตรา 108 ควร บัญญัติเนื้อความที่กำหนดเกี่ยวกับหลักเกณฑ์และวิธีการเลือกกันเอง ให้เป็นไปตามพระราชบัญญัติว่าด้วย การได้มาซึ่งสมาชิกวุฒิสภา เพื่อป้องกันการตีความเกินไปกว่าที่รัฐธรรมนูญบัญญัติ</p><p>- เสนอให้ตัดความในวรรคหนึ่งของร่างมาตรา 108 ความว่า “...เคยทำงานหรือเคยทำงานใน องค์กรภาคประชาสังคม...” ออก เนื่องจากองค์กรภาคประชาสังคมเป็นรายละเอียดในการแยกกลุ่มจาก ทั้งหมดยี่สิบกลุ่ม ควรไปบัญญัติไว้ในกฎหมายลำดับรอง</p><p>- เสนอให้แก้ไขความว่า “...ซึ่งมาจากการเลือกตั้งกันเอง...” เป็น “...ซึ่งมาจากการเลือกกันเอง...” เนื่องจากที่มาของสมาชิกวุฒิสภาไม่ได้มาจากการเลือกตั้ง</p><p>- กระบวนการเลือกกันเองจะไปกำหนดไว้ในกฎหมายลำดับรอง และวิธีการเลือกกันเองให้ใช้วิธี การเลือกแบบไขว้ข้ามกลุ่ม โดยห้ามมิให้ลงคะแนนเลือกกันเองภายในกลุ่มของตน ดังนั้น จึงควรบัญญัติให้ ชัดเจนว่าวิธีการเลือกกันเองสามารถกำหนดโดยกฎหมายลำดับรองได้</p><p>- ในกรณีที่คะแนนเสียงในการเลือกกันเองในระดับอำเภอเท่ากัน สามารถใช้วิธีการจับสลากได้หรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า การจับสลากเป็นหลักการทั่วไปในกรณีที่มีคะแนนเสียงเท่ากัน ดังนั้น ในกรณีของการเลือกกันเองของผู้สมัครสมาชิกวุฒิสภา หากมีคะแนนเสียงเท่ากันก็สามารถใช้วิธีการ จับสลากได้ รวมไปถึงกรณีที่อาจมีกลไกในการคัดกรองผู้สมัครด้วยวิธีการจับสลากก็สามารถทำได้ ไม่ต้องห้ามตามร่างมาตรานี้ โดยหลักเกณฑ์และวิธีการเกี่ยวกับการคัดกรองจะบัญญัติไว้ในกฎหมาย ลำดับรอง</p><p>- ควรบัญญัติเรื่องบัญชีสำรองของสมาชิกวุฒิสภาไว้ในวรรคสอง ของร่างมาตรา 108 ด้วย เนื่องจากเมื่อตำแหน่งของสมาชิกวุฒิสภาว่างลงจะได้ไม่ต้องเริ่มกระบวนการเลือกกันเองใหม่อีก สามารถนำ บัญชีสำรองขึ้นแทนตำแหน่งที่ว่างได้ทันที</p><p>- ความในตอนท้ายของวรรคสองที่เพิ่มขึ้นใหม่ ความว่า “...หรือจะกำหนดให้มีการคัดกรองผู้สมัคร รับเลือกด้วยวิธีอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้” หมายถึง กรณีอาจมีการใช้วิธีการจับสลาก หรือวิธีการทำแบบทดสอบ ซึ่งตัวของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาเป็นผู้คัดกรองก็สามารถทำได้</p><p>ท้ายที่สุด ที่ประชุมเห็นชอบให้แก้ไขความในวรรคสองของร่างมาตรา 108 เป็นดังนี้</p><p>“<strike>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่ง ว่างลงหรือด้วยเหตุอื่นใด อันมิใช่เพราะเหตุครบวาระ ในระหว่างนั้น ให้วุฒิสภาประกอบด้วยสมาชิก</strike><strike>วุฒิสภาเท่าที่มีอยู่</strike> <u>การแบ่งกลุ่มความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่างๆ</u><u>หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้น</u><u>บัญชีสำรอง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อ</u><u>ประโยชน์ในการดำเนินการให้การเลือกเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่ม</u><u>เลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับ</u><u>เลือกมีส่วนร่วมในการคัดกรองก็ได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า ในกฎหมายลำดับรองควรบัญญัติให้ชัดเจนถึงกรณีที่ไม่มีรายชื่อใน บัญชีสำรองของกลุ่มใด หรือมีการเลื่อนรายชื่อสำรองจนหมดบัญชีแล้ว อาจใช้วิธีการจับสลากระหว่าง กลุ่มอื่นที่ขึ้นบัญชีสำรองเอาไว้มาแทนตำแหน่งที่ว่างในกลุ่มนั้นๆ หรือจะใช้วิธีการเลือกกันเองระหว่างบุคคล ที่ขึ้นบัญชีสำรองของกลุ่มอื่นๆ ก็ได้</p><p>- ในกรณีที่มีการลาออกโดยมีเจตนาเพื่อให้บุคคลที่ขึ้นบัญชีสำรองไว้มาแทนตำแหน่งของตน จะมีบทบัญญัติเพื่อเอาผิดกับบุคคลดังกล่าวหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า การลาออกเป็นสิทธิพื้นฐานของบุคคล ดังนั้น จึงไม่ควร บัญญัติเอาผิดกับบุคคลที่ลาออกจากการเป็นสมาชิกวุฒิสภา</p><p>ที่ประชุมเห็นควรให้นำความในวรรคสองเดิมของร่างมาตรา 108 มาบัญญัติเพิ่มความเป็น วรรคสามของร่างมาตรา 108 และให้มีการแก้ไขโดยการเพิ่มความในเรื่องบัญชีสำรองเพื่อให้สอดคล้องกับ การแก้ไขความในวรรคสองด้วย โดยในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ต้อง ดำเนินการคัดเลือกสมาชิกวุฒิสภาใหม่ แต่ให้ใช้บุคคลที่มีรายชื่อสำรองขึ้นแทนตำแหน่งที่ว่างลงได้ ความในวรรคสามที่เพิ่มขึ้นใหม่ เป็นดังนี้</p><p>“<u>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง</u> <u>หรือด้วยเหตุอื่นใด อันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่พอที่จะเลื่อนขึ้น</u> <u>ดำรงตำแหน่งแทนตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา ให้วุฒิสภา</u> <u>ประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอย</u>ู่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 108 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"5-7"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ประธานกรรมการ47แจ้งต่อที่ประชุม47ว่า การชี้แจงสื่อมวลชนในเรื่องคุณสมบัติของผู้มีสิทธิเลือกตั้ง ควรนำเสนอว่าคณะกรรมการอยู่ระหว่างการเปลี่ยนคุณสมบัติของผู้มีสิทธิเลือกตั้งจากอายุครบ สิบแปดปีบริบูรณ์ในวันที่ 1 มกราคมของปีที่มีการเลือกตั้ง เป็นอายุครบสิบแปดปีบริบูรณ์ในวันก่อนวันเลือกตั้ง เพื่อให้ประชาชนที่เกิดหลังวันที่ 1 มกราคมของปีที่มีการเลือกตั้งมีสิทธิเลือกตั้งจำนวนมากขึ้น ซึ่งการเปลี่ยนหลักการดังกล่าวอาจต้องกำหนดวันเลือกตั้งให้มีความชัดเจนแต่ไม่ใช่การเปลี่ยนแปลงสาระสำคัญอย่างอื่น</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้ผู้มีสิทธิเลือกตั้งที่อายุสิบแปดปีบริบูรณ์ในวันก่อนวันเลือกตั้งจะทำให้จำนวนประชาชนผู้มีสิทธิเลือกตั้งเป็นครั้งแรกมีมากขึ้น ซึ่งถือเป็นนวัตกรรมใหม่ของรัฐธรรมนูญ ส่วนเรื่องการสมยอมเพื่อให้ได้รับการเลือกตั้งนั้น อาจจะกระทำในลักษณะที่เป็นการสมคบกันกระทำความผิด จึงควรให้อำนาจคณะกรรมการการเลือกตั้งในการดักฟังโทรศัพท์เพื่อดำเนินการกับผู้สมัครรับเลือกตั้งที่อาจสมยอมกัน ประกอบกับวิธีการสมยอมกันนั้นสามารถกระทำได้หลายวิธีการ จึงควรบัญญัติหลักการที่เป็นมาตรการลงโทษขั้นรุนแรงซึ่งอาจเป็นการป้องปรามได้ในระดับหนึ่ง</p><p>ส่วนกระบวนการเลือกตั้งสมาชิกวุฒิสภาทางอ้อมนั้น จะมีวิธีการอย่างไรเพื่อไม่ให้เกิดความรู้สึกว่าเป็นกิจกรรมปิด กล่าวคือ ให้คณะกรรมการการเลือกตั้งเป็นกรรมการ ผู้สมัครเป็นผู้เล่น และประชาชนเข้ามาเป็นผู้ดู เพื่อให้ประชาชนเกิดความรู้สึกว่ามีส่วนร่วมในกระบวนการได้มาซึ่งสมาชิกวุฒิสภา และในการเลือกสมาชิกวุฒิสภาในขั้นตอนสุดท้าย ควรจัดทำเว็บไซต์เพื่อให้ผู้สมัครซึ่งเป็นผู้มีสิทธิลงคะแนนสามารถสืบค้นข้อมูลเกี่ยวกับความรู้ ความสามารถ หรือประสบการณ์ทำงาน ซึ่งจะเป็นเครื่องมือช่วยการตัดสินใจให้แก่ผู้สมัครซึ่งเป็นผู้มีสิทธิลงคะแนนในการลงคะแนนได้มากขึ้น และลดปัญหาโต้แย้งกรณีอ้างว่าผู้สมัครไม่รู้จักผู้สมัครในกลุ่มอื่น สำหรับการรับรองข้อมูลประวัติของผู้สมัครควรกำหนดให้ผู้สมัครกรอกข้อมูลและรับรองข้อมูลเอง หากมีการปกปิดประวัติข้อมูล หรือให้ประวัติข้อมูลที่ไม่ตรงกับความจริง ก็มีมาตรการลงโทษขั้นรุนแรงต่อผู้สมัครที่แจ้งประวัติและข้อมูลอันเป็นเท็จ</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติกล่าวว่า การสรรหาสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 คณะกรรมการการเลือกตั้งจะตรวจสอบประวัติของผู้สมัครรับเลือกตั้งในทุกประเด็น ซึ่งจะมีการสอบถามไปยังสำนักงานทะเบียนประวัติอาชญากรรม คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ และหน่วยงานที่เกี่ยวข้อง รวมทั้งประวัติการต้องโทษจำคุกในคดีอาญาซึ่งข้อมูลที่ได้รับจากการตรวจสอบนั้นเป็นข้อมูลปกปิด คณะกรรมการ การเลือกตั้งสามารถให้ข้อมูลประวัติทั้งในด้านดีและด้านลบของผู้สมัครเข้ารับการสรรหาเป็นสมาชิกวุฒิสภา หรือเคยถูกร้องเรียนว่ามีพฤติกรรมไม่เหมาะสมหรือไม่ คณะกรรมการการเลือกตั้งสามารถเสนอข้อมูลให้แก่คณะกรรมการสรรหาได้ แต่สำหรับการเลือกตั้งสมาชิกวุฒิสภารูปแบบใหม่การเปิดเผยข้อมูลประวัติของผู้สมัคร คณะกรรมการการเลือกตั้งไม่มีกฎหมายรองรับการใช้อำนาจดังกล่าว หากคณะกรรมการ การเลือกตั้งเปิดเผยข้อมูลประวัติส่วนตัวของผู้สมัครเป็นสมาชิกวุฒิสภา อาจมีการฟ้องร้องดำเนินคดีต่อคณะกรรมการการเลือกตั้งได้</p><p>- มีกรรมการสอบถามว่า เรื่องการเลือกสมาชิกวุฒิสภาโดยให้เลือกจากกลุ่มอื่นไม่ใช่เลือกจากกลุ่มตนเองนั้น จะมีการกำหนดวัน การจัดลำดับการเลือก และการประกาศให้ผู้สมัครซึ่งเป็นผู้มีสิทธิลงคะแนนทราบล่วงหน้าอย่างไร</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า การเลือกไขว้หรือการเลือกสลับกลุ่ม หมายถึง การให้ผู้สมัครรับเลือกตั้งซึ่งเป็นผู้มีสิทธิลงคะแนนเลือกสมาชิกในกลุ่มอื่นแต่ไม่มีสิทธิเลือกสมาชิกในกลุ่มของตนเอง ส่วนวิธีการจัดลำดับของแต่ละกลุ่ม กรณีที่แต่ละกลุ่มผ่านการเลือกในระดับจังหวัดแล้ว ผู้ที่ผ่านการเลือกของแต่ละกลุ่มในระดับจังหวัดจะมีสิทธิเลือกผู้สมัครจากลุ่มอื่นได้กลุ่มละหนึ่งคน โดยในขั้นตอนสุดท้ายผู้ที่ได้คะแนนสูงสุดลำดับที่ 1 ถึงลำดับที่ 10 ของแต่ละกลุ่มเป็นผู้ได้รับเลือกเป็นสมาชิกวุฒิสภา ส่วนลำดับที่ 11 เป็นต้นไป จะขึ้นบัญชีไว้ในกรณีที่สมาชิกวุฒิสภาในกลุ่มนั้นว่างลงก็จะเลื่อนลำดับที่ 11 ขึ้นมาเป็นสมาชิกวุฒิสภาแทน ซึ่งเป็นรายละเอียดของขั้นตอนและกระบวนการที่จะต้องนำไปบัญญัติในกฎหมายลำดับรอง ส่วนเรื่องการร้องคัดค้าน จะเปิดโอกาสให้มีการร้องคัดค้านในเรื่องคุณสมบัติและลักษณะต้องห้ามตามรัฐธรรมนูญ ซึ่งที่ผ่านมาคณะกรรมการการเลือกตั้งจะเป็นผู้วินิจฉัยและประกาศ ในกรณีที่เห็นว่าคำร้องมีมูลคณะกรรมการการเลือกตั้งจะสั่งถอนชื่อผู้สมัครรับเลือกตั้งรายนั้นออกจากบัญชีรายชื่อผู้สมัครรับเลือกตั้ง แต่ถ้าผู้สมัครรับเลือกตั้งเห็นว่าไม่ได้รับความเห็นธรรมก็สามารถอุทธรณ์คำสั่งต่อต่อศาลฎีกาได้</p><p>ประธานกรรมการกล่าวว่า ผู้สมัครซึ่งเป็นผู้มีสิทธิลงคะแนนของแต่ละกลุ่มจะถูกเลือกโดยผู้สมัครซึ่งเป็นผู้มีสิทธิลงคะแนนจากอีกสิบเก้ากลุ่ม ซึ่งวิธีการเลือกควรนำไปบัญญัติในกฎหมายลำดับรอง</p><p>- มีกรรมการสอบถามว่า หากมีการโพสต์แนะนำตัวในสื่อสังคมออนไลน์ สามารถกระทำได้หรือไม่</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ถ้าเป็นกรณีแนะนำตัวผู้สมัครสามารถกระทำได้ แต่ถ้าเป็นกรณีแนะนำตัวผู้สมัครที่มีลักษณะแลกเปลี่ยนผลประโยชน์ตอบแทนไม่สามารถกระทำได้</p><p>ประธานกรรมการกล่าวว่า เรื่องการเปิดเผยข้อมูลประวัติของผู้สมัครที่เป็นข้อมูลประวัติด้านลบ ควรบัญญัติในกฎหมายลำดับรองว่า คณะกรรมการการเลือกตั้งมีอำนาจประกาศประวัติอาชญากรรม ประวัติการถูกลงโทษจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ โดยมีบทคุ้มครองคณะกรรมการการเลือกตั้งในการประกาศประวัติของผู้สมัครดังกล่าว</p><p>สำหรับกลไกในการให้ประชาชนมีส่วนรับรู้เกี่ยวกับประวัติของผู้สมัคร ไม่ควรกำหนดให้ผู้สมัคร ไปจัดทำป้ายแนะนำตัวเนื่องจากอาจมีพรรคการเมืองอาจเข้ามาแสวงหาประโยชน์ วิธีการที่ดีที่สุดคือ บัญญัติในกฎหมายให้คณะกรรมการการเลือกตั้งจัดทำประกาศว่าจะมีการเลือกสมาชิกวุฒิสภาในวันใดมีจำนวนผู้สมัครจำนวนเท่าใด โดยอาจนำรายชื่อของผู้สมัครติดประกาศให้ประชาชนได้รับทราบ โดยใช้งบประมาณของคณะกรรมการการเลือกตั้ง</p><p>- มีกรรมการสอบถามว่า ที่ผ่านมาเคยมีการเลือกไขว้อย่างนี้หรือไม่</p><p>ประธานกรรมการกล่าวว่า มาตรา 20 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2549 ได้กำหนดให้มีสมัชชาแห่งชาติซึ่งประกอบด้วยสมาชิกซึ่งทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งจำนวนไม่เกินสองพันคน และมาตรา 22 กำหนดให้สมัชชาแห่งชาติมีหน้าที่คัดเลือกสมาชิกด้วยกันเองเพื่อจัดทำบัญชีรายชื่อผู้สมควรได้รับการโปรดเกล้าแต่งตั้งเป็นสมาชิกสภาร่างรัฐธรรมนูญ มีจำนวนสองร้อยคน ซึ่งมีลักษณะคล้ายกับวิธีการเลือกสมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบ โดยมีการเลือกกันเองแต่ไม่ใช่การเลือกข้ามกลุ่ม จึงมีคนได้คะแนนหนึ่งคะแนนจำนวนมากเพราะเลือกตัวเอง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของสมาชิกวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายเมธา ศิลาพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"53","หน้า":"9-11"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"108","ร่างบทบัญญัติ":"<p>“มาตรา 108 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ หรือสถานภาพ หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม</p><p>การแบ่งกลุ่ม<strike>ความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่าง ๆ </strike>หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง<u>การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่ง และการอื่นใดที่จำเป็น</u> ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกันหรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่พอที่จะเลื่อนขึ้นดำรงตำแหน่งแทน<strike>ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา </strike>ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ <u>แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของ</u><u>จำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภา</u><u>ขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง</u>” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การแบ่งกลุ่มความรู้ ความ เชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่าง ๆ หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง <u>การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรง</u> <u>ตำแหน่ง และการอื่นใดที่จำเป็น</u> ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มา ซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและ เที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรอง ผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- วรรคหนึ่งได้กำหนดคุณลักษณะของสมาชิกวุฒิสภาว่าต้องเป็นบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ หรือสถานภาพ หรือทำงานหรือเคยทำงานด้านต่างๆ แต่ความในวรรคสองไม่มีบทบัญญัติ ความว่า “สถานภาพ” ดังนั้น ควรเพิ่มความว่า “สถานภาพ” ในวรรคสองด้วย</p><p>- กรณีที่จำนวนสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมด และไม่มีรายชื่อ ในบัญชีสำรองที่จะเลื่อนขึ้นมาดำรงตำแหน่งสมาชิกวุฒิสภานั้น ควรกำหนดให้มีการดำเนินการเลือกสมาชิก วุฒิสภาใหม่</p><p>- ในวรรคสองควรตัดความว่า “ความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่าง ๆ” ออก เนื่องจากได้บัญญัติเรื่องการแบ่งกลุ่มซึ่งชัดเจนแล้วจึงไม่ต้องบัญญัติซ้ำ และในวรรคสามควรตัดความว่า “ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา” ออก เนื่องจากในวรรคสอง ได้บัญญัติไว้แล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุกรรมการ คนที่หนึ่ง กล่าวว่า คำว่า “สถานภาพ” ไม่ได้นำมาใช้ ในการแบ่งกลุ่ม แต่เป็นข้อยกเว้นในเรื่องคุณสมบัติที่กำหนดว่าต้องมีความรู้ ความเชี่ยวชาญ และ ประสบการณ์ในด้านที่สมัครไม่น้อยกว่าสิบปี ตามความในมาตรา 109 ก. (3)</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง และวรรคสาม ดังนี้</p><p>วรรคสอง “การแบ่งกลุ่ม<strike>ความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่าง ๆ</strike> หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้น บัญชีสำรอง <u>การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่ง และการอื่นใดที่จำเป็น</u> ให้เป็นไปตาม พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการ ให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่ม เดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการ คัดกรองก็ได้”</p><p>วรรคสาม “ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุ ตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่พอที่จะเลื่อนขึ้นดำรงตำแหน่งแทน<strike>ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก วุฒิสภา </strike>ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่”</p><p>- มีกรรมการสอบถามว่า เมื่อตัดความว่า “ความรู้ ความเชี่ยวชาญ ประสบการณ์หรือการทำงาน ด้านต่าง ๆ” ในวรรคสองออกทำให้ต้องมีการกำหนดข้อยกเว้นที่เกี่ยวกับเรื่องของสถานภาพไว้ในมาตรานี้ ด้วยหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การแบ่งกลุ่ม<strike>ความรู้ ความ</strike><strike>เชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่าง ๆ</strike><u>และคุณสมบัติของบุคคลในแต่ละกลุ่ม</u> หลักเกณฑ์ และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง <u>การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่ง และการอื่นใดที่จำเป็น</u> ให้เป็นไปตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกตั้ง ดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรอง ก็ได้”</p><p>- มีกรรมการสอบถามว่า หากใช้คำว่า “สถานภาพทางร่างกาย” แทนคำว่า “สถานภาพ” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า คำว่า “สถานภาพ” เป็นคำที่เหมาะสมแล้ว เพราะเป็นคำที่มี ความหมายกว้าง</p><p>- มีกรรมการสอบถามว่า กรณีสมาชิกวุฒิสภาเหลือจำนวนไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภา ทั้งหมด และไม่เหลือรายชื่อในบัญชีสำรองที่จะเลื่อนขึ้นมาดำรงตำแหน่งแทนได้ จะดำเนินการอย่างไร</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ในกรณีที่ตำแหน่งสมาชิก วุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุ ครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่พอที่จะเลื่อนขึ้นดำรงตำแหน่งแทน<strike>ตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา </strike>ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่ มีอยู่ <u>เว้นแต่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภา</u> <u>เหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิก</u> <u>เหลืออยู่ไม่ถึงกึ่งหนึ่ง</u>”</p><p>- มีกรรมการแสดงความเห็นว่า สมาชิกวุฒิสภาจำนวนกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดเป็นจำนวนที่น้อยเกินไปที่จะให้ปฏิบัติหน้าที่วุฒิสภา รวมทั้งเป็นจำนวนที่ไม่อาจคานอำนาจกับ สภาผู้แทนราษฎรได้</p><p>ประธานกรรมการกล่าวว่า เหตุที่กำหนดให้สมาชิกวุฒิสภาจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวน สมาชิกวุฒิสภาทั้งหมดปฏิบัติหน้าที่ต่อไปได้ เนื่องจากเป็นจำนวนที่ครบเป็นองค์ประชุม</p><p>- มีกรรมการสอบถามว่า ความในวรรคสามที่มีการแก้ไขเพิ่มเติม หมายความว่าในระหว่างที่จำนวน สมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดจะไม่สามารถปฏิบัติหน้าที่ได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามที่มีการแก้ไขเพิ่มเติมหมายความว่าในกรณีที่จำนวน สมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมด ต้องมีการดำเนินการเลือกตั้งภายใน หกสิบวันโดยในระหว่างนั้นวุฒิสภาก็ยังสามารถปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะกำหนดไว้ในรัฐธรรมนูญว่าในระหว่างนั้นห้ามมิให้ปฏิบัติหน้าที่ ทั้งนี้ การห้ามมิให้สมาชิกวุฒิสภาจำนวนที่เหลืออยู่ปฏิบัติหน้าที่อาจทำ ให้เกิดปัญหาได้ในกรณีมีความจำเป็นจะต้องให้วุฒิสภาปฏิบัติหน้าที่ตามรัฐธรรมนูญและกฎหมาย</p><p>- มีกรรมการแสดงความเห็นว่า ในระหว่างที่สมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิก วุฒิสภาทั้งหมด ควรกำหนดให้สมาชิกวุฒิสภาดังกล่าวยังคงสามารถปฏิบัติหน้าที่ต่อไปได้ แต่การใช้คำว่า “เว้นแต่” ในวรรคสาม อาจทำให้มีการตีความว่าในระหว่างที่จำนวนสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของ จำนวนสมาชิกวุฒิสภาทั้งหมด วุฒิสภาไม่สามารถปฏิบัติหน้าที่ได้ ดังนั้น ควรการแก้ไขเพิ่มเติมความใน วรรคสามเพื่อไม่ให้เกิดปัญหาในการตีความ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ในกรณีที่ตำแหน่งสมาชิก วุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุ ครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่พอที่จะเลื่อนขึ้นดำรงตำแหน่งแทน<strike>ตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา </strike>ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่ มีอยู่ <u>แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภา</u> <u>เหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิก</u> <u>เหลืออยู่ไม่ถึงกึ่งหนึ่ง</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หากสมาชิกวุฒิสภาที่ได้รับการเลือกเข้ามาใหม่มีวาระการดำรงตำแหน่งเท่าที่เหลืออยู่ และไม่สามารถสมัครเป็นสมาชิกวุฒิสภาได้อีกวาระหนึ่ง อาจทำให้ไม่มีคนสนใจที่จะ เข้ามาสมัครเป็นสมาชิกวุฒิสภา</p><p>- การเลือกสมาชิกวุฒิสภานั้นจะดำเนินการเฉพาะกลุ่มที่ไม่มีรายชื่อในบัญชีสำรองเหลือเท่านั้น ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า มีคนจำนวนมากที่ต้องการจะเข้ามาเป็นสมาชิกวุฒิสภาหลักการเรื่องให้ สมาชิกวุฒิสภาที่มาแทนตำแหน่งที่ว่างให้ดำรงตำแหน่งเท่าวาระที่เหลืออยู่มีความเหมาะสมแล้ว ส่วนประเด็นเรื่องวาระการดำรงตำแหน่ง และการที่ไม่สามารถสมัครเป็นสมาชิกวุฒิสภาได้อีกวาระหนึ่งจึง ไม่น่าเป็นกังวลในกรณีที่กลุ่มใดกลุ่มหนึ่งไม่มีรายชื่อสำรองเหลือที่จะเลื่อนขึ้นมาดำรงตำแหน่งได้ ก็จะมีการ ดำเนินการเลือกเฉพาะกลุ่มที่ไม่มีรายชื่อสำรองเหลือเท่านั้น ทั้งนี้ ในส่วนของรายละเอียดจะต้องนำไป กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 108 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"11-15"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"108","ร่างบทบัญญัติ":"<p>“มาตรา 108 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม</p><p>การแบ่งกลุ่มและคุณสมบัติของบุคคลในแต่ละกลุ่ม หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือกจำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรองการเลื่อนบุคคลจากบัญชีสำรอง ขึ้นดำรงตำแหน่งแทน <u>มาตรการที่จำเป็นเพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม</u> และการอื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่<strike>พอที่จะเลื่อนขึ้น ดำรงตำแหน่งแทน </strike>ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ในวาระเท่าที่เหลืออยู่ของวุฒิสภา</p><p><strike>การให้มี</strike>การเลือก<strike>เพื่อให้ได้มาซึ่ง</strike>สมาชิกวุฒิสภา ให้<strike>กระทำโดย</strike>ตราเป็นพระราชกฤษฎีกา <u>และภายใน</u><u>ห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการ</u><u>เพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าว</u><u>ให้ประกาศในราชกิจจานุเบกษา และให้นำความในมาตรา 105 มาใช้บังคับโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 108 วรรคสาม เป็นดังนี้ “ในกรณีที่ตำแหน่ง สมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่ เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่<strike>พอที่จะเลื่อนขึ้นดำรงตำแหน่งแทน </strike>ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ ...”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภา เหลืออยู่เกินหนึ่งปี การดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนเป็นการเลือกสมาชิกวุฒิสภาใหม่ทั้งหมด หรือเฉพาะแทนที่ตำแหน่งที่ว่าง นอกจากนั้น ควรกำหนดเรื่องการขึ้นบัญชีสำรองและการเลื่อนบุคคลจาก บัญชีสำรองขึ้นดำรงตำแหน่งแทนในร่างมาตรา 108 หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภา ทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี การดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนเป็นการเลือก สมาชิกวุฒิสภาแทนตำแหน่งที่ว่างเท่านั้น สำหรับเรื่องการขึ้นบัญชีสำรองและการเลื่อนบุคคลจากบัญชี สำรองขึ้นดำรงตำแหน่งแทนตำแหน่งที่ว่างจะกำหนดรายละเอียดในพระราชบัญญัติประกอบรัฐธรรมนูญว่า ด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ทั้งนี้ เพื่อให้สามารถกำหนดมาตรการที่จำเป็นสำหรับการเลือกกันเองของผู้สมัครรับเลือกเป็น สมาชิกวุฒิสภา เสนอแก้ไขเพิ่มเติมร่างมาตรา 108 วรรคสอง เป็นดังนี้ “การแบ่งกลุ่มและคุณสมบัติของ บุคคลในแต่ละกลุ่ม หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจาก แต่ละกลุ่ม การขึ้นบัญชีสำรองการเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน <u>มาตรการที่จำเป็น</u> <u>เพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม</u> และการอื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา...”</p><p>- มีกรรมการสอบถามว่า การกำหนดให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาเลือกกันเอง โดยมิให้ ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกันเป็นสมาชิกวุฒิสภา จะมีวิธีการทำให้ผู้สมัครแต่ละคน ได้ทราบความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือการทำงานด้านต่าง ๆ ของผู้สมัครต่างกลุ่มได้อย่างไร</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งต้องจัดทำประวัติและคุณสมบัติของผู้สมัคร รับเลือกเป็นสมาชิกวุฒิสภาแต่ละคน และเผยแพร่ให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาทุกคนได้รับทราบ เป็นข้อมูลเบื้องต้นในการเลือกกันเองดังกล่าว</p><p>- มีกรรมการสอบถามว่า ควรกำหนดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งในการ กำหนดวันเลือกสมาชิกวุฒิสภาในร่างมาตรา 108 เพื่อให้สอดคล้องกับหน้าที่และอำนาจของคณะกรรมการ การเลือกตั้งในการกำหนดวันเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือไม่</p><p>ประธานกรรมการกล่าวว่า หน้าที่และอำนาจของคณะกรรมการการเลือกตั้งในการกำหนดวันเลือก สมาชิกวุฒิสภาให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หากให้คณะกรรมการการเลือกตั้ง กำหนดวันเลือกสมาชิกวุฒิสภาเป็นวันเดียวกันทั่วราชอาณาจักรเช่นเดียวกับการเลือกตั้งสมาชิกสภาผู้แทน ราษฎรอาจเกิดปัญหาได้ เนื่องจากกระบวนการคัดเลือกกันเองของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา ต้องใช้ระยะเวลาพอสมควร</p><p>ประธานกรรมการสอบถามว่า เหตุใดร่างมาตรา 108 วรรคสี่ บัญญัติให้การเลือกเพื่อให้ได้มาซึ่ง สมาชิกวุฒิสภา ให้กระทำโดยตราเป็นพระราชกฤษฎีกา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า การสรรหาสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 ให้ คณะกรรมการการเลือกตั้งเป็นผู้กำหนดวันสรรหาสมาชิกวุฒิสภา แต่ที่ประชุมเห็นว่าการเลือกเพื่อให้ได้มา ซึ่งสมาชิกวุฒิสภาเป็นเรื่องสำคัญ เนื่องจากสมาชิกวุฒิสภาถือเป็นผู้แทนปวงชน จึงควรให้ตราเป็น พระราชกฤษฎีกาจะเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 108 วรรคสี่ เป็นดังนี้ “การ<strike>ให้มีการ</strike><u>กำหนด</u> <u>วัน</u>เลือก<strike>เพื่อให้ได้มาซึ่ง</strike>สมาชิกวุฒิสภา ให้<strike>กระทำโดยตราเป็นพระราชกฤษฎีกา</strike><u>เป็นไปตามท</u>ี่ <u>คณะกรรมการการเลือกตั้งกำหนดโดยประกาศในราชกิจจานุเบกษา</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 108 วรรคสี่ ควรแก้ไขเป็นว่า “การ<strike>ให้มีการ</strike><u>กำหนดวัน</u>เลือก<strike>เพื่อให้ได้มาซึ่ง</strike>สมาชิกวุฒิสภา ให้<strike>กระทำโดยตราเป็นพระราชกฤษฎีกา</strike><u>เป็นไปตามที่คณะกรรมการ</u><u>การเลือกตั้งประกาศกำหนดในราชกิจจานุเบกษา</u>” เพื่อให้สอดคล้องกับความในร่างมาตรา 103</p><p>- กรณีมีเหตุจำเป็นอันมิอาจหลีกเลี่ยงได้ และเป็นเหตุให้ไม่สามารถจัดการเลือกสมาชิกวุฒิสภาได้ ควรให้นำร่างมาตรา 105 มาใช้บังคับกับร่างมาตรา 108 ด้วยโดยอนุโลม</p><p>ประธานกรรมการกล่าวว่า เพื่อให้การกำหนดวันเลือกสมาชิกวุฒิสภาของคณะกรรมการ การเลือกตั้งมีความชัดเจน เสนอแก้ไขเพ่ิมเติมความในร่างมาตรา 108 วรรคสี่ เป็นความว่า “<strike>การให้มี</strike>การ เลือก<strike>เพื่อให้ได้มาซึ่ง</strike>สมาชิกวุฒิสภา ให้<strike>กระทำโดย</strike>ตราเป็นพระราชกฤษฎีกา <u>และภายในห้าวันนับแต่วันที่พระ</u> <u>ราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบ</u> <u>วันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา</u> <u>และให้นำความในมาตรา 105 มาใช้บังคับโดยอนุโลม</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 108 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"20-22"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้จัดทำประเด็นถาม – ตอบเกี่ยวกับเรื่องรัฐสภา เช่น คำถามกรณีที่มีผู้สมัครเป็นสมาชิกวุฒิสภาไม่ครบจำนวนยี่สิบกลุ่มอาชีพในแต่ละท้องถิ่น จะดำเนินการอย่างไร ซึ่งมีคำตอบในประเด็นดังกล่าวว่า หากมีผู้สมัครเป็นสมาชิกวุฒิสภาไม่ครบจำนวนยี่สิบกลุ่มอาชีพในระดับอำเภอจะไม่ก่อเกิดปัญหาใด เนื่องจากจะมีการคัดเลือกในระดับจังหวัดและระดับประเทศ ซึ่งจะมีคัดเลือกจากกลุ่มอาชีพครบทั้งจำนวนยี่สิบกลุ่ม เป็นต้น ทั้งนี้ ที่ประชุมควรพิจารณาจัดทำประเด็นถาม - ตอบ ในเรื่องอื่นเพื่อนำไปเผยแพร่ให้กับประชาชนด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรคำนึงถึงกรณีที่มีบุคคลพยายามบิดเบือนเนื้อหาของ ร่างรัฐธรรมนูญนี้เพื่อต้องการทำให้เกิดปัญหาความขัดแย้งหรือความรุนแรง จึงควรมีการอธิบายให้ประชาชนเกิดความเข้าใจที่ถูกต้องเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ เพื่อป้องกันไม่ให้เกิดปัญหาดังกล่าว</p><p>- ได้มีการนำเสนอข่าวสารว่า ร่างรัฐธรรมนูญนี้ไม่ได้มุ่งเน้นหลักการของระบอบประชาธิปไตยและไม่สามารถแก้ไขปัญหาได้ ซึ่งอาจทำให้ประชาชนมีความเข้าใจเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ ไม่ถูกต้อง</p><p>- ควรจัดทำเอกสารคำอธิบายสรุปสาระสำคัญของรัฐธรรมนูญ เพื่อทำให้ประชาชนเกิดความเข้าใจเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญได้ง่าย</p><p>- ในการร่างรัฐธรรมนูญ 2550 เคยเกิดเหตุการณ์ที่ฝ่ายการเมืองโจมตีเนื้อหาของรัฐธรรมนูญ 2550 เช่นกัน แต่รัฐธรรมนูญ 2550 ได้ปรับปรุงเนื้อหาเรื่องสิทธิเสรีภาพของประชาชนตามข้อเสนอแนะและความคิดเห็นของประชาชน จึงทำให้ประชาชนลงคะแนนเห็นชอบรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า ควรชี้แจงต่อประชาชนให้เกิดความเข้าใจถึงกรณีที่มีบุคคลที่ เสียประโยชน์พยายามบิดเบือนเนื้อหาสาระของร่างรัฐธรรมนูญและต้องการทำให้เกิดปัญหาความรุนแรง ส่วนเรื่องการรับฟังความเห็นของประชาชนนั้น คณะกรรมการจะนำความคิดเห็นที่เป็นประโยชน์ มาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญนี้เพื่อเป็นการตอบสนองต่อข้อเสนอหรือความคิดเห็นของประชาชน ซึ่งจะทำให้ร่างรัฐธรรมนูญนี้ได้รับการสนับสนุนจากประชาชนมากขึ้น และเสนอให้ที่ประชุมพิจารณาประเด็นสำคัญที่ต้องชี้แจงต่อสาธารณชนเกี่ยวกับร่างรัฐธรรมนูญ ดังนี้</p><p>1. เรื่องที่มาและอำนาจหน้าที่ของสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า สมาชิกวุฒิสภาจะมีที่มาจากการเลือกตั้งทางอ้อมโดยวิธีการคัดเลือกกันเอง</p><p>2. เรื่องสถานภาพของรัฐบาลชุดปัจจุบัน คณะรักษาความสงบแห่งชาติ สภานิติบัญญัติแห่งชาติ และสภาขับเคลื่อนการปฏิรูปประเทศ ก่อนและหลังการเลือกตั้ง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของสมาชิกวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"6"}]