[{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"102","ร่างบทบัญญัติ":"<p>“มาตรา 102 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม <u>โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชนทุกคน</u> <u>สามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได</u>้</p><p>การแบ่งกลุ่ม <u>จำนวนกลุ่ม</u> และคุณสมบัติของบุคคลในแต่ละกลุ่ม หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน มาตรการที่จำเป็นเพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม และการยอื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่ ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ในวาระเท่าที่เหลืออยู่ของวุฒิสภา</p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำมาตรา 99 มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอให้มีการกำหนดวิธีการคัดเลือกสมาชิกวุฒิสภาไว้ในร่างรัฐธรรมนูญให้ชัดเจน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดหลักเกณฑ์วิธีการในการคัดเลือกบุคคลที่จะมาเป็นสมาชิกวุฒิสภา โดยเสนอให้ กำหนดในลักษณะว่า ให้มีคุณสมบัติอย่างน้อยต้องเป็นผู้มีความรู้ ความเชี่ยวชาญในด้านต่างๆ เช่น เกษตรกร หรือผู้ใช้แรงงาน เป็นต้น ซึ่งการยกตัวอย่างในลักษณะดังกล่าวจะทำให้วิธีการคัดเลือกสมาชิก วุฒิสภามีความชัดเจนมากขึ้น</p><p>- การกำหนดรายละเอียดคุณสมบัติของผู้ที่จะมาเป็นสมาชิกวุฒิสภาโดยการยกตัวอย่างกลุ่มอาชีพ อาจทำให้เกิดปัญหาการโต้แย้งจากกลุ่มอาชีพที่ไม่ได้ถูกกำหนดไว้ในร่างรัฐธรรมนูญได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ได้มีการจัดกลุ่มบุคคลที่จะมา เป็นสมาชิกวุฒิสภาที่เป็นผู้มีความรู้ ความเชี่ยวชาญในด้านต่างๆ จำนวน 20 กลุ่ม ดังนี้</p><p>1. ด้านการบริหาร ความมั่นคง หรือการต่างประเทศ</p><p>2. ด้านกฎหมาย หรือกระบวนการยุติธรรม</p><p>3. ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ</p><p>4. ด้านการศึกษาหรือวิจัย</p><p>5. ด้านการสาธารณสุข</p><p>6. ด้านวิทยาศาสตร์และเทคโนโลยี</p><p>7. ด้านศาสนา ศิลปะ วัฒนธรรม วรรณกรรม การแสดง หรือการกีฬา</p><p>8. ด้านกสิกรรม หรือป่าไม้</p><p>9. ด้านปศุสัตว์ หรือประมง</p><p>10. ด้านลูกจ้าง ผู้ใช้แรงงาน องค์กรลูกจ้าง หรือองค์กรนายจ้าง</p><p>11. ด้านคุ้มครองผู้บริโภค การสื่อสาน สื่อสานมวลชน</p><p>12. ด้านผู้ประกอบการธุรกิจ การค้า หรือการธนาคาร</p><p>13. ด้านผู้ประกอบการอุตสาหกรรม</p><p>14. ด้านผู้ประกอบวิชาชีพ</p><p>15. ด้านสิ่งแวดล้อม ผังเมือง ที่อยู่อาศัย หรือการพัฒนาอสังหาริมทรัพย์</p><p>16. ด้านทรัพยากรธรรมชาติหรือพลังงาน</p><p>17. ด้านองค์กรชุมชน</p><p>18. ด้านผู้สูงอายุ ผู้พิการ ผู้ด้อยโอกาส หรือสตรี</p><p>19. ด้านอาชีพอิสระ</p><p>20. ด้านประชาสังคม</p><p>ประธานกรรมการกล่าวว่า การกำหนดรายละเอียดคุณสมบัติของผู้ที่จะมาเป็นสมาชิกวุฒิสภา โดยการยกตัวอย่างกลุ่มอาชีพดังกล่าว อาจทำให้เกิดปัญหาในการคัดเลือกสมาชิกวุฒิสภาได้และเสนอแก้ไข ความในวรรคหนึ่งของร่างมาตรา 102 เป็นดังนี้ “วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมา จากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม <u>โดยให้มียี่สิบกลุ่มโดยต้องจัดแบ่งกลุ่ม</u> <u>ที่ทำให้ประชาชนทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได</u>้”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หากมีความมุ่งหมายให้ประชาชน ทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งของสมาชิกวุฒิสภาได้ ก็ไม่ควรกำหนดให้แบ่งกลุ่มอาชีพหรือวิชาชีพออกเป็นยี่สิบกลุ่มเท่านั้น นอกจากนั้น หากในอนาคตมีกลุ่มอาชีพหรือวิชาชีพเพิ่มเติม รัฐธรรมนูญย่อม สามารถปรับตัวให้เข้ากับยุคสมัยได้</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคหนึ่งและวรรคสองของร่างมาตรา 102 เป็นดังนี้</p><p>วรรคหนึ่ง “วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงาน ด้านต่าง ๆ ที่หลากหลายของสังคม <u>โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชนทุกคนสามารถ</u><u>อยู่ในกลุ่มใดกลุ่มหนึ่งได</u>้”</p><p>วรรคสอง “การแบ่งกลุ่ม <u>จำนวนกลุ่ม</u> และคุณสมบัติของบุคคลในแต่ละกลุ่ม หลักเกณฑ์และวิธีการ เลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง การเลื่อน บุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน มาตรการที่จำเป็นเพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยง ธรรม และการอื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก วุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนด มิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วย วิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้”</p><p>- มีกรรมการสอบถามว่า ความว่า “ประชาชนทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได้” ในวรรคหนึ่งของร่างมาตรา 102 หมายถึงประชาชนกลุ่มใด</p><p>ประธานกรรมการกล่าวว่า ความว่า “ประชาชนทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได้” ในวรรคหนึ่ง หมายถึง ประชาชนทุกคนที่มีสิทธิสมัครเป็นสมาชิกวุฒิสภา โดยหากบุคคลใดยังไม่ประกอบ อาชีพหรือวิชาชีพ ก็จัดอยู่ในกลุ่มอื่น ๆ ได้</p><p>- มีกรรมการสอบถามว่า การแบ่งกลุ่มอาชีพหรือวิชาชีพของผู้สมัครสมาชิกวุฒิสภาตามร่าง รัฐธรรมนูญเบื้องต้น ไม่มีการกำหนดสมาชิกวุฒิสภากลุ่มอื่น ๆ ไว้ จะเกิดปัญหาหรือไม่</p><p>ประธานกรรมการกล่าวว่า ต้องมีการกำหนดสมาชิกวุฒิสภากลุ่มอื่น ๆ ไว้ด้วย เพราะหากมีผู้สมัคร สมาชิกวุฒิสภาที่ไม่จัดอยู่ในกลุ่มอาชีพหรือวิชาชีพใดเลย ก็ย่อมจัดอยู่ในกลุ่มอื่น ๆ ได้ ทั้งนี้ กรณีดังกล่าว เป็นการป้องกันการขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า เดิมมีการจัดกลุ่มผู้สมัครสมาชิกวุฒิสภาประเภทกลุ่มอื่น ๆ แต่มี กรรมการตั้งข้อสังเกตว่า คำว่า “กลุ่มอื่น ๆ” มีความไม่ชัดเจน จึงใช้คำว่า “กลุ่มประชาสังคม” แทนคำว่า “กลุ่มอื่น ๆ”</p><p>- หากเพิ่มกลุ่มผู้สมัครสมาชิกวุฒิสภาประเภทกลุ่มอื่น ๆ จะต้องตัดกลุ่มผู้สมัครสมาชิกวุฒิสภา บางกลุ่มออกไป ซึ่งอาจเกิดปัญหาตามมาได้ ที่ประชุมจึงควรพิจารณาให้รอบคอบด้วย</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดกลุ่มสมาชิกวุฒิสภาด้านประชาสังคมและอื่น ๆ เพื่อให้ บุคคลที่สมัครเป็นสมาชิกวุฒิสภาที่ไม่จัดอยู่ในกลุ่มใดเลย สามารถจัดอยู่ในกลุ่มประชาสังคมและอื่น ๆ ได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคหนึ่งของร่างมาตรา 102 ความว่า “ซึ่งมาจากการ เลือกกันเอง” เป็นถ้อยคำที่ไม่เหมาะสม เนื่องจากมีเสียงวิพากษ์วิจารณ์ว่าอาจเกิดการเอื้อประโยชน์หรือ สมยอมกันในการเลือกบุคคลเป็นสมาชิกวุฒิสภาได้</p><p>- จากการรับฟังความคิดเห็นของประชาชนปรากฏว่า ประชาชนมีความคิดเห็นว่าการกำหนดมิให้ ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกันเป็นสมาชิกวุฒิสภาอาจทำให้ได้ผู้สมัครที่ไม่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ในด้านนั้น ๆ อย่างเพียงพอ จึงควรเปิดโอกาสให้บุคคลในกลุ่มเดียวกัน สามารถเลือกกันเองเป็นสมาชิกวุฒิสภาได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ข้อกังวลในร่างมาตรา 102 ส่วนใหญ่เป็นเรื่องการเอื้อประโยชน์หรือสมยอมกันในการเลือกบุคคลเป็นสมาชิกวุฒิสภา อย่างไรก็ตาม ข้อกังวลดังกล่าวเกิดจากการไม่เข้าใจขั้นตอนการเลือกสมาชิกวุฒิสภาตั้งแต่ระดับอำเภอ ระดับจังหวัด จนถึงระดับประเทศ ดังนั้น ควรทำความเข้าใจกับประชาชนในประเด็นดังกล่าวให้ถูกต้องซึ่งจะช่วยลด ข้อกังวลดังกล่าวได้</p><p>ประธานกรรมการกล่าวว่า รายละเอียดเกี่ยวกับการเลือกสมาชิกวุฒิสภาจะชัดเจนยิ่งขึ้นเมื่อมีการ บัญญัติพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 102 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"5-8"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"102","ร่างบทบัญญัติ":"<p>“มาตรา 102 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม <u>โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชนทุกคน</u><u>สามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได</u>้</p><p>การแบ่งกลุ่ม <u>จำนวนกลุ่ม</u> และคุณสมบัติของบุคคลในแต่ละกลุ่ม <u>การสมัครและรับสมัคร</u>หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน มาตรการที่จำเป็นเพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม และการอื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p><u>การดำเนินการตามวรรคสอง ให้ดำเนินการตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศ</u></p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่ ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ในวาระเท่าที่เหลืออยู่ของวุฒิสภา</p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษาและให้นำมาตรา 99 มาใช้บังคับโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 93 วันศุกร์ ที่ 26 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขความในมาตรานี้ เป็นดังนี้</p><p>“มาตรา 102 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของ บุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคย ทำงานด้านต่าง ๆ ที่หลากหลายของสังคม <u>โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชนทุกคน</u> <u>สามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได</u>้</p><p>การแบ่งกลุ่ม <u>จำนวนกลุ่ม</u> และคุณสมบัติของบุคคลในแต่ละกลุ่ม หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง การเลื่อนบุคคลจากบัญชี สำรองขึ้นดำรงตำแหน่งแทน มาตรการที่จำเป็นเพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม และการ อื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และ เพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัคร ในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่ ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิก วุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายใน หกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ใน วาระเท่าที่เหลืออยู่ของวุฒิสภา</p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราช กฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวัน นับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำมาตรา 99 มาใช้บังคับโดยอนุโลม”</p><p>ฝ่ายเลขานุการคณะกรรมการได้ปรับปรุงถ้อยคำโดยเพิ่มความว่า “การสมัครและรับสมัคร” ในวรรคสอง ความที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 102 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของ บุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคย ทำงานด้านต่าง ๆ ที่หลากหลายของสังคม <u>โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชนทุกคน</u> <u>สามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได</u>้</p><p>การแบ่งกลุ่ม <u>จำนวนกลุ่ม</u> และคุณสมบัติของบุคคลในแต่ละกลุ่ม <u>การสมัครและรับสมัคร </u>หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้น บัญชีสำรอง การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน มาตรการที่จำเป็นเพื่อให้การเลือกกันเอง เป็นไปโดยสุจริตและเที่ยงธรรม และการอื่นใดที่จำเป็น ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่า ด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริต และเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัด กรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่ ให้วุฒิสภา ประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิก วุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายใน หกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ใน วาระเท่าที่เหลืออยู่ของวุฒิสภา</p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราช กฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวัน นับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำมาตรา 99 มาใช้บังคับโดยอนุโลม”</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 102 ยังขาดสาระสำคัญเรื่องที่มาของสมาชิกวุฒิสภา ในระดับอำเภอ ระดับจังหวัด และระดับประเทศ จึงเสนอให้เพิ่มความเป็นวรรคสามของร่างมาตรา 102 ดังนี้ “<u>การดำเนินการตามวรรคสอง ให้ดำเนินการตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 102 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"96","หน้า":"4-6"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"107","ร่างบทบัญญัติ":"<p>“มาตรา 107 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชน<u>ที่มีสิทธิสมัคร</u>ทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได้</p><p>การแบ่งกลุ่ม จำนวนกลุ่ม และคุณสมบัติของบุคคลในแต่ละกลุ่ม การสมัครและรับสมัครหลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การขึ้นบัญชีสำรอง การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน มาตรการ<u>อื่นใด</u>ที่จำเป็นเพื่อให้การเลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม <strike>และการอื่นใดที่จำเป็น </strike>ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>การดำเนินการตามวรรคสอง ให้ดำเนินการตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศ <u>เพื่อให้สมาชิกวุฒิสภาเป็นผู้แทนปวงชนชาวไทยในระดับประเทศ</u></p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุครบวาระ และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่ ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ใน วาระเท่าที่เหลืออยู่ของวุฒิสภา</p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราช กฤษฎีกามีผลใช้บังคับให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษาและให้นำ<u>ความใน</u>มาตรา 104 มาใช้บังคับโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราช กฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวัน นับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำ<u>ความใน</u>มาตรา 104 มาใช้บังคับโดยอนุโลม”</p><p>ประธานกรรมการสอบถามว่า ความในวรรคสามจำเป็นต้องบัญญัติไว้ในร่างมาตรา 107 หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เดิมไม่มีการบัญญัติความในวรรคสามดังกล่าวไว้ แต่บัญญัติเพิ่มขึ้นใหม่เพื่อให้เกิดความชัดเจนว่าการเลือกสมาชิกวุฒิสภาให้ดำเนินการตั้งแต่ ระดับอำเภอ ระดับจังหวัด ไปถึงระดับประเทศ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “การดำเนินการตามวรรคสอง ให้ดำเนินการตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศ <u>เพื่อให้สมาชิกวุฒิสภาเป็นผู้แทนปวงชน</u> <u>ชาวไทยในระดับประเทศ</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หากสมาชิกวุฒิสภาที่มาจากการสรรหาของคณะรักษาความสงบแห่งชาติตายลง จะดำเนินการ เลือกสมาชิกวุฒิสภาอย่างไร</p><p>ประธานกรรมการกล่าวว่า หากสมาชิกวุฒิสภาที่มาจากการสรรหาของคณะรักษาความสงบแห่งชาติ ตายลง จะมีการเลื่อนบุคคลในบัญชีสำรองขึ้นดำรงตำแหน่งแทน ทั้งนี้ รายละเอียดของการได้มาซึ่งสมาชิก วุฒิสภาที่มาจากการสรรหาของคณะรักษาความสงบแห่งชาติได้กำหนดไว้ในข้อเสนอและความเห็นของ คณะรัฐมนตรีแล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า อาจต้องเพิ่มบทบัญญัติในกรณีที่ ยังไม่มีการเลื่อนบุคคลในบัญชีสำรองขึ้นดำรงตำแหน่งแทนตำแหน่งที่ว่าง และก่อนจะมีพระบรมราชโองการ โปรดเกล้าฯ แต่งตั้งให้ดำรงตำแหน่งสมาชิกวุฒิสภา ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคหนึ่ง ความว่า “โดยในการแบ่งกลุ่มต้องแบ่ง ในลักษณะที่ทำให้ประชาชนทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได้” ควรระบุกลุ่มประชาชนที่จะเข้าสู่การ แบ่งกลุ่มสมาชิกวุฒิสภาให้ชัดเจน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 107 วุฒิสภา ประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเองของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลาย ของสังคม โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชน<u>ที่มีสิทธิสมัคร</u>ทุกคนสามารถอยู่ในกลุ่ม ใดกลุ่มหนึ่งได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 107 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"72-74"},{"หมวด":"7","ส่วน":"3","มาตรา":"107","ร่างมาตรา":"107","ร่างบทบัญญัติ":"<p>“มาตรา 107 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเอง ของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือเคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชนซึ่งมีสิทธิสมัครรับเลือกทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได้</p><p>การแบ่งกลุ่ม จำนวนกลุ่ม และคุณสมบัติของบุคคลในแต่ละกลุ่ม การสมัครและรับสมัครหลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การข้ึนบัญชีสำรอง การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน และมาตรการอื่นใดที่จำเป็นเพื่อให้การ เลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการคัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>การดำเนินการตามวรรคสอง ให้ดำเนินการตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศเพื่อให้สมาชิกวุฒิสภาเป็นผู้แทนปวงชนชาวไทยในระดับประเทศ</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลงหรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุ<strike>ครบวาระ</strike><u>ถึงคราวออกตามอายุของวุฒิสภา</u> และไม่มีรายชื่อบุคคลที่สำรองไว้เหลืออยู่ ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือ<u>อย</u>ู่ ไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือกสมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ให้ผู้ได้รับเลือกดังกล่าวอยู่ใน<strike>วาระ</strike><u>ตำแหน่งได้เพียงเท่าอายุของวุฒิสภา</u>ที่เหลืออยู่<strike>ของวุฒิสภา</strike></p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำความในมาตรา 104 มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 107 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 107 วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยคน ซึ่งมาจากการเลือกกันเอง ของบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ ประสบการณ์ อาชีพ ลักษณะ หรือประโยชน์ร่วมกัน หรือทำงานหรือ เคยทำงานด้านต่าง ๆ ที่หลากหลายของสังคม โดยในการแบ่งกลุ่มต้องแบ่งในลักษณะที่ทำให้ประชาชน ซึ่งมีสิทธิสมัครรับเลือกทุกคนสามารถอยู่ในกลุ่มใดกลุ่มหนึ่งได้</p><p>การแบ่งกลุ่ม จำนวนกลุ่ม และคุณสมบัติของบุคคลในแต่ละกลุ่ม การสมัครและรับสมัคร หลักเกณฑ์และวิธีการเลือกกันเอง การได้รับเลือก จำนวนสมาชิกวุฒิสภาที่จะพึงมีจากแต่ละกลุ่ม การข้ึน บัญชีสำรอง การเลื่อนบุคคลจากบัญชีสำรองขึ้นดำรงตำแหน่งแทน และมาตรการอื่นใดที่จำเป็นเพื่อให้การ เลือกกันเองเป็นไปโดยสุจริตและเที่ยงธรรม ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การได้มาซึ่งสมาชิกวุฒิสภา และเพื่อประโยชน์ในการดำเนินการให้การเลือกดังกล่าวเป็นไปโดยสุจริต และเที่ยงธรรม จะกำหนดมิให้ผู้สมัครในแต่ละกลุ่มเลือกบุคคลในกลุ่มเดียวกัน หรือจะกำหนดให้มีการ คัดกรองผู้สมัครรับเลือกด้วยวิธีการอื่นใดที่ผู้สมัครรับเลือกมีส่วนร่วมในการคัดกรองก็ได้</p><p>การดำเนินการตามวรรคสอง ให้ดำเนินการตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศ เพื่อให้สมาชิกวุฒิสภาเป็นผู้แทนปวงชนชาวไทยในระดับประเทศ</p><p>ในกรณีที่ตำแหน่งสมาชิกวุฒิสภามีจำนวนไม่ครบตามวรรคหนึ่ง ไม่ว่าเพราะเหตุตำแหน่งว่างลง หรือด้วยเหตุอื่นใดอันมิใช่เพราะเหตุ<strike>ครบวาระ</strike><u>ถึงคราวออกตามอายุของวุฒิสภา</u> และไม่มีรายชื่อบุคคลที่ สำรองไว้เหลืออยู่ ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่ แต่ในกรณีที่มีสมาชิกวุฒิสภาเหลือ<u>อย</u>ู่ ไม่ถึงกึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดและอายุของวุฒิสภาเหลืออยู่เกินหนึ่งปี ให้ดำเนินการเลือก สมาชิกวุฒิสภาขึ้นแทนภายในหกสิบวันนับแต่วันที่วุฒิสภามีสมาชิกเหลืออยู่ไม่ถึงกึ่งหนึ่ง ในกรณีเช่นว่านี้ ให้ผู้ได้รับเลือกดังกล่าวอยู่ใน<strike>วาระ</strike><u>ตำแหน่งได้เพียงเท่าอายุของวุฒิสภา</u>ที่เหลืออยู่<strike>ของวุฒิสภา</strike></p><p>การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราชกฤษฎีกา และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกา มีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่ วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้ นำความในมาตรา 104 มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 107 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"30-31"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า หากเป็นผู้พิการที่ตาบอดและประกอบอาชีพขายลอตเตอรี่แต่เพียงอย่างเดียวจะสามารถสมัครกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้หรือไม่ หรือต้องให้สมาคมคนตาบอดแห่งประเทศไทยรับรองบุคคลนั้นด้วย</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า ผู้ที่ประสงค์จะสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส จะต้องเป็นผู้ที่มีความรู้เกี่ยวกับด้านนั้น ๆ และต้องเข้าไปทำประโยชน์เพื่อยกระดับ คุณภาพชีวิตและความเป็นอยู่ของกลุ่มบุคคลด้านนั้น ๆ ให้ดีขึ้น ดังนั้น หากเป็นผู้พิการที่ตาบอดและประกอบอาชีพขายลอตเตอรี่แต่เพียงอย่างเดียวจะต้องสมัครในกลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ</p><p>ประธานกรรมการกล่าวว่า ผู้พิการที่ตาบอดและประกอบอาชีพขายลอตเตอรี่แต่เพียงอย่างเดียวถือเป็นผู้ที่มีประสบการณ์ด้านคนพิการ เหตุใดจึงไม่สามารถสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้ ฉะนั้น บุคคลผู้มีสถานภาพนั้น ๆ จะต้องสามารถสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ตนมีลักษณะเฉพาะตามคุณลักษณะของกลุ่มได้ด้วย</p><p>- มีกรรมการสอบถามว่า ผู้พิการซ้ำซ้อนสามารถสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้หรือไม่ หรือจะต้องมีหน่วยงานมารับรองบุคคลนั้น ๆ หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากเป็นผู้พิการที่หูหนวกและเป็นใบ้จะไม่สามารถสมัครเป็นสมาชิกวุฒิสภาได้ เนื่องจากเป็นคุณสมบัติและลักษณะต้องห้ามสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า ควรพิจารณาขอบเขตที่มาของสมาชิกวุฒิสภาว่า ต้องการให้มาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านนั้น ๆ หรือในฐานะตัวแทนของกลุ่มนั้น ๆ</p><p>ประธานกรรมการกล่าวว่า ควรเปิดช่องให้ที่มาของสมาชิกวุฒิสภามาจากผู้มีความรู้ ความเชี่ยวชาญ ประสบการณ์ ทำงานหรือเคยทำงานด้านนั้น ๆ และในฐานะตัวแทนของกลุ่มนั้น ๆ ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มกลุ่มการบัญชีในกลุ่มที่ 3 เนื่องจากเป็นกลุ่มที่มีจำนวนมาก โดยแก้ไขเป็น “กลุ่มที่ 3 ด้านการบัญชี การเงิน การคลัง หรืองบประมาณ”</p><p>- ควรนำเรื่องการจัดกลุ่มสมาชิกวุฒิสภาไปศึกษาในรายละเอียดอีกครั้งก่อนที่จะแถลงข่าวหรือไม่ เพื่อไม่ให้เป็นการผูกมัดคณะกรรมการ หากมีการเปลี่ยนแปลงในภายหลัง</p><p>- คณะกรรมการได้พิจารณาเรื่องการจัดกลุ่มสมาชิกวุฒิสภาหลายครั้ง ควรได้ข้อยุติแล้ว เนื่องจากไม่มีสิ่งใดสมบูรณ์แบบ หากมีกลุ่มใดที่อยู่นอกเหนือจากกลุ่มที่ 1 – 19 ก็ให้ไปรวมอยู่ในกลุ่มที่ 20 ด้านอื่น ๆ</p><p>- กลุ่มสมาชิกวุฒิสภาด้านต่าง ๆ จะไม่ระบุไว้ในร่างรัฐธรรมนูญ แต่ควรจะนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- คณะกรรมการควรพิจารณาเรื่องการจัดกลุ่มสมาชิกวุฒิสภาให้ได้ข้อสรุปร่วมกัน เพื่อเป็นหลักการให้คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติศึกษารายละเอียดต่อไป</p><p>ประธานกรรมการกล่าวว่า การกำหนดที่มาของสมาชิกวุฒิสภาให้มาจากกลุ่มด้านต่าง ๆ เพื่อป้องกันไม่ให้สมาชิกวุฒิสภาอยู่ภายใต้อาณัติพรรคการเมืองและทำให้ได้สมาชิกวุฒิสภาที่มีความหลากหลายและมีความคิดที่หลายแง่มุม การจัดกลุ่มสมาชิกวุฒิสภาด้านต่าง ๆ นั้น ก็เพื่อกำหนดไว้เป็นหลักการซึ่งจะนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ โดยบุคคลที่จะสมัครในกลุ่มใดจะต้องมีหลักฐานรับรองคุณสมบัติด้านนั้นมาแสดง เช่น หลักฐานการเสียภาษี เป็นต้น ซึ่งคณะกรรมการจะต้องพิจารณาเรื่องการจัดกลุ่มสมาชิกวุฒิสภาเพื่อเป็นแนวทางให้คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัตินำไปประกอบการพิจารณาศึกษาในรายละเอียดต่อไป</p><p>- มีกรรมการสอบถามว่า คณะกรรมการต้องพิจารณาว่า ที่มาสมาชิกวุฒิสภาควรมาจากกลุ่มอาชีพ กลุ่มสังคม หรือกลุ่มผลประโยชน์ นอกจากนี้ ผู้สมัครสมาชิกวุฒิสภาสามารถจะสมัครด้วยตนเอง หรือต้องให้หน่วยงานนิติบุคคลรับรองสถานภาพ และผู้สมัครสมาชิกวุฒิสภาจะต้องยึดติดกับพื้นที่หรือไม่</p><p>ประธานกรรมการกล่าวว่า การจัดกลุ่มสมาชิกวุฒิสภาไม่ได้แบ่งตามกลุ่มอาชีพ เพราะใช้ความว่า “บุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้าน ...” เพื่อให้ได้สมาชิกวุฒิสภาที่มีความคิดหลากหลายแง่มุมแตกต่างไปจากสมาชิกสภาผู้แทนราษฎรที่มีมุมมองตามนโยบายพรรคการเมือง โดยสมาชิกวุฒิสภาจะไม่ติดยึดกับพื้นที่ เนื่องจากเป็นสมาชิกวุฒิสภาของประเทศ แต่ขึ้นอยู่กับชื่อเสียงของผู้สมัครเป็นสมาชิกวุฒิสภาและความนิยมที่มีต่อตัวผู้สมัครเป็นสมาชิกวุฒิสภา โดยการเลือกสมาชิกวุฒิสภาจากส่วนกลางอาจได้สมาชิกวุฒิสภาที่มาจากบางจังหวัดเท่านั้น ส่วนวิธีการที่ให้รับสมัครสมาชิกวุฒิสภา ในระดับอำเภอเพื่อเปิดโอกาสให้คนในทุกพื้นที่มีสิทธิสมัครเป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า ผู้ที่หูหนวกและเป็นใบ้ควรสมัครเป็นสมาชิกวุฒิสภาในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ได้ เพราะถือเป็นผู้พิการ</p><p>ประธานกรรมการกล่าวว่า ผู้พิการที่หูหนวกและเป็นใบ้จะไม่สามารถสมัครเป็นสมาชิกวุฒิสภา ในกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส และกลุ่มอื่นๆ ได้ เนื่องจากมีลักษณะต้องห้ามมิให้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า บุคคลที่หูหนวกและเป็นใบ้ เดิมห้ามลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่น และผู้บริหารท้องถิ่น แต่ปัจจุบันคุณสมบัติและลักษณะต้องห้ามกรณีบุคคลที่หูหนวกและเป็นใบ้ไม่มีการบัญญัติไว้แล้ว เหลือเพียงคุณสมบัติและลักษณะต้องห้ามกรณีบุคคลวิกลจริต หรือจิตฟั่นเฟือนไม่สมประกอบ คนไร้ความสามารถหรือคนเสมือน ไร้ความสามารถเท่านั้น</p><p>ประธานกรรมการกล่าวว่า หากส่วนราชการจัดหาล่ามให้แก่บุคคลที่หูหนวกและเป็นใบ้ การไม่บัญญัติคุณสมบัติและลักษณะต้องห้ามกรณีบุคคลที่หูหนวกและเป็นใบ้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นหรือย่อมกระทำได้</p><p>- มีกรรมการแสดงความเห็นว่า กรรมการหลายท่านยังมีความเข้าใจไม่ตรงกันในเรื่องการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภา เนื่องจากไม่มีการอภิปรายให้ชัดเจนว่า การแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภามีที่มาอย่างไร ดังนั้น ที่ประชุมควรพิจารณาเรื่องการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภาอีกครั้งหนึ่ง เพื่อให้บทบัญญัติเรื่องวุฒิสภาเป็นไปอย่างรอบคอบที่สุด</p><p>- ควรกำหนดคุณสมบัติของบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือมีประสบการณ์การทำงานด้านต่าง ๆ ที่มีสิทธิสมัครเป็นสมาชิกวุฒิสภาให้ชัดเจน เพื่อให้ครอบคลุมบุคคลทุกประเภทในสังคมให้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาได้</p><p>- ควรกำหนดให้มีหน่วยงานหรือองค์กรเฉพาะในการวินิจฉัยปัญหาคุณสมบัติหรือลักษณะต้องห้ามของบุคคลผู้สมัครเป็นสมาชิกวุฒิสภา เพื่อป้องกันปัญหาการตีความรัฐธรรมนูญเรื่องคุณสมบัติหรือลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า ปัญหาคุณสมบัติหรือลักษณะต้องห้ามของบุคคลผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาควรให้คณะกรรมการการเลือกตั้งเป็นผู้ชี้ขาด ทั้งนี้ คำสั่งหรือคำวินิจฉัยของคณะกรรมการการเลือกตั้งกรณีดังกล่าวให้เป็นที่สุด</p><p>- มีกรรมการแสดงความเห็นว่า เอกสารประกอบการพิจารณาเรื่องวุฒิสภา ควรระบุหมายเลขกำกับในส่วนของขั้นตอนการคัดเลือกผู้สมัครสมาชิกวุฒิสภาไว้ด้วย เพื่อให้การพิจารณาและการอภิปรายของคณะกรรมการเป็นไปด้วยความสะดวกและรวดเร็วยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า เพื่อให้การพิจารณาเรื่องวุฒิสภาเป็นไปด้วยความรวดเร็ว ที่ประชุมควรได้ข้อยุติในเรื่องการแบ่งกลุ่มผู้สมัครสมาชิกวุฒิสภาออกเป็น 20 กลุ่ม โดยอาจพิจารณาปรับแก้รายละเอียดเพียงเล็กน้อย จากนั้น จะได้พิจารณาวิธีการหรือขั้นตอนการคัดเลือกผู้สมัครสมาชิกวุฒิสภาต่อไป</p><p>ต่อจากนั้น นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้าง ฝ่ายนิติบัญญัติ ได้แจ้งต่อที่ประชุมสี่เรื่อง ดังนี้</p><p>เรื่องที่หนึ่ง คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้มอบหมายให้นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ พิจารณาและเสนอแนะบทบัญญัติรัฐธรรมนูญเพิ่มเติมเกี่ยวกับเรื่องฝ่ายนิติบัญญัติ ซึ่งขณะนี้ ได้จัดทำข้อเสนอแนะเสร็จเรียบร้อยแล้ว ตามเอกสารที่ได้แจกต่อที่ประชุม ทั้งนี้ ได้มอบเอกสารดังกล่าวให้คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเพื่อพิจารณาประกอบการแก้ไขบทบัญญัติรัฐธรรมนูญให้มีความสมบูรณ์ยิ่งขึ้นต่อไป</p><p>เรื่องที่สอง รายงานผลสำรวจความคิดเห็นของประชาชนโดยสถาบันบัณฑิตพัฒนบริหารศาสตร์ (NIDA) เรื่องระยะเวลาการดำรงตำแหน่งของสมาชิกวุฒิสภา ปรากฏว่า ประชาชนร้อยละ 73.84 เห็นว่า ควรมีวาระการดำรงตำแหน่งสี่ปี และประชาชนร้อยละ 10.96 เห็นว่า ควรมีวาระการดำรงตำแหน่งหกปี ทั้งนี้ มีหลายฝ่ายตั้งข้อสังเกตว่า สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งโดยตรงของประชาชนมีวาระการดำรงตำแหน่งเพียงสี่ปี เหตุใดสมาชิกวุฒิสภาซึ่งมาจากการสรรหาหรือการเลือกตั้งทางอ้อมของประชาชน จึงมีวาระการดำรงตำแหน่งที่ยาวกว่าคือหกปี</p><p>ประธานกรรมการกล่าวว่า เดิมวาระการดำรงตำแหน่งของสมาชิกวุฒิสภาหกปี จะมีการจับสลากให้สมาชิกวุฒิสภาจำนวนครึ่งหนึ่งพ้นจากตำแหน่ง เมื่อได้ดำรงตำแหน่งมาแล้วสามปี แต่ปัจจุบันไม่มีการกำหนดให้สมาชิกวุฒิสภาจำนวนครึ่งหนึ่งพ้นจากตำแหน่งโดยการจับสลาก ซึ่งเหตุที่กำหนดวาระการดำรงตำแหน่งหกปี เนื่องจากวุฒิสภาต้องปฏิบัติหน้าที่ฝ่ายนิติบัญญัติแทนสภาผู้แทนราษฎร กรณีอายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร จึงจำเป็นต้องบัญญัติให้วาระการดำรงตำแหน่งของสมาชิกวุฒิสภามีความต่อเนื่องและยาวกว่าวาระการดำรงตำแหน่งของสมาชิกสภาผู้แทนราษฎร</p><p>ที่ประชุมสอบถามและแสดงความเห็นเกี่ยวกับเรื่องที่สอง ดังนี้</p><p>- หากกำหนดให้วุฒิสภาทำหน้าที่กลั่นกรองกฎหมาย คุณวุฒิของสมาชิกวุฒิสภาควรสูงกว่าสมาชิกสภาผู้แทนราษฎรหรือไม่</p><p>- ที่ประชุมเคยมีการอภิปรายเรื่องคุณวุฒิของสมาชิกวุฒิสภาว่าไม่จำเป็นต้องสำเร็จการศึกษา ในระดับปริญญาตรีก็ได้</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้สมาชิกวุฒิสภาต้องสำเร็จการศึกษาไม่ต่ำกว่าระดับปริญญาตรี อาจเป็นการจำกัดสิทธิกลุ่มเกษตรกร ผู้ใช้แรงงาน หรือปราชญ์ชาวบ้านในการสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาได้</p><p>- มีกรรมการแสดงความเห็นว่า คุณสมบัติหรือลักษณะต้องห้ามของสมาชิกวุฒิสภาในมาตรา 115 (5) ของรัฐธรรมนูญ 2550 กำหนดให้สมาชิกวุฒิสภาต้องไม่เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรงตำแหน่งทางการเมือง ทั้งนี้ คณะกรรมการเคยอภิปรายว่า อาจตัดคุณสมบัติหรือลักษณะต้องห้ามดังกล่าวออกไป ซึ่งอาจส่งผลให้การเลือกตั้งสมาชิกวุฒิสภามีบุคคล ที่เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรงตำแหน่ง ทางการเมืองได้ ดังนั้น คณะกรรมการควรบัญญัติคุณสมบัติหรือลักษณะต้องห้ามดังกล่าวไว้ใน ร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การกำหนดคุณสมบัติหรือลักษณะต้องห้ามของสมาชิกวุฒิสภาโดยห้ามเป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรงตำแหน่งทางการเมือง เป็นการขัดต่อหลักสิทธิมนุษยชนหรือศักดิ์ศรีความเป็นมนุษย์ แต่ในประเทศไทยกลับไม่มีบุคคลใดต่อต้านหรือไม่เห็นด้วยกับการบัญญัติคุณสมบัติหรือลักษณะต้องห้ามดังกล่าว เนื่องจากมักมีการอาศัยความสัมพันธ์ในครอบครัวในการสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาเพื่อหวังผลประโยชน์ทางการเมือง ดังนั้น คณะกรรมการควรพิจารณากำหนดคุณสมบัติหรือลักษณะต้องห้ามของสมาชิกวุฒิสภากรณีดังกล่าว ให้รอบคอบอีกครั้งหนึ่ง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา กรณีบุคคลที่หูหนวกและเป็นใบ้ กรณีบุคคลวิกลจริต หรือจิตฟั่นเฟือนไม่สมประกอบ คนไร้ความสามารถหรือคนเสมือนไร้ความสามารถ กรณีบุคคลที่เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรงตำแหน่งทางการเมือง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายเมธา ศิลาพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"8-11"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ส่วนเอกสารหมายเลข 3 แสดงจำนวนผู้ผ่านการเลือกระดับอำเภอและจังหวัด โดยจังหวัดขนาดใหญ่จะมีหนึ่งจังหวัดห้าสิบเขต ผู้ผ่านการเลือกระดับอำเภอจะเป็น 2 คน x 20 กลุ่ม x 50 เขต = 2,000 คน (เขตละแปดสิบคน) ผู้ผ่านการเลือกระดับจังหวัด 3 คน x 20 กลุ่ม x 1 จังหวัด = 60 คน (จังหวัดละหกสิบคน) จังหวัดขนาดกลางจะมียี่สิบจังหวัด สามร้อยหกสิบห้าอำเภอ ผู้ผ่านการเลือกระดับอำเภอจะเป็น 2 คน x 20 กลุ่ม x 365 อำเภอ = 14,600 คน (อำเภอละหกสิบคน) ผู้ผ่านการเลือกระดับจังหวัด 2 คน x 20 กลุ่ม x 20 จังหวัด = 800 คน (จังหวัดละสี่สิบคน) และจังหวัดขนาดเล็กจะมีห้าสิบหกจังหวัด ห้าร้อยสิบสามอำเภอ ผู้ผ่านการเลือกระดับอำเภอจะเป็น 2 คน x 20 กลุ่ม x 513 อำเภอ = 20,520 คน (อำเภอละสี่สิบคน) ผู้ผ่านการเลือกระดับจังหวัด 1 คน x 20 กลุ่ม x 56 จังหวัด = 1,120 คน (จังหวัดละยี่สิบคน) รวมมีผู้ผ่านการเลือกตั้งระดับจังหวัดทั้งหมด 1,980 คน (กลุ่มละเก้าสิบเก้าคน)</p><p>ส่วนเอกสารหมายเลข 4 ประกอบด้วย</p><p>1. <u>หลักเกณฑ์เกี่ยวกับคุณสมบัติของผู้สมัคร</u></p><p>1) เป็นบุคคลที่มีความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือผลงานเป็นที่ประจักษ์ (ให้ระบุใน ใบสมัครด้วย)</p><p>2) มีสัญชาติไทยโดยการเกิด</p><p>3) มีอายุไม่ต่ำกว่าสี่สิบปีบริบูรณ์ในวันที่สมัคร</p><p>4) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรี หรือเทียบเท่า</p><p>5) เป็นสมาชิกหรือดำรงตำแหน่งอื่นในกลุ่มหรือองค์กรในด้านที่สมัครเป็นระยะเวลารวมกันไม่น้อยกว่าหนึ่งปี</p><p>6) คุณสมบัติอื่นตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนด</p><p>2. <u>ลักษณะต้องห้ามของผู้สมัคร</u></p><p>1) เป็นบุพการี คู่สมรส หรือบุตร ของผู้ดำรงตำแหน่งรัฐมนตรี สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>2) เป็นสมาชิกพรรคการเมือง ดำรงตำแหน่งหรือเคยดำรงตำแหน่งในพรรคการเมือง หรือตำแหน่งสมาชิกสภาผู้แทนราษฎร ทั้งนี้ ภายในระยะเวลาห้าปีก่อนวันที่ประกาศให้เริ่มกระบวนการให้ได้มาซึ่งสมาชิกวุฒิสภา</p><p>3) ดำรงตำแหน่งหรือเคยดำรงตำแหน่งในองค์กรตามรัฐธรรมนูญ ซึ่งมีหน้าที่ตรวจสอบการใช้อำนาจรัฐภายในระยะเวลาสองปีก่อนวันที่ประกาศให้เริ่มกระบวนการให้ได้มาซึ่งสมาชิกวุฒิสภา</p><p>4) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเช่นเดียวกับลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญ</p><p>5) เป็นรัฐมนตรี สมาชิกวุฒิสภา หรือข้าราชการการเมือง หรือเคยเป็นแต่พ้นตำแหน่งดังกล่าวมายังไม่เกินห้าปีในวันที่ประกาศให้เริ่มกระบวนการให้ได้มาซึ่งสมาชิกวุฒิสภา</p><p>6) ลักษณะต้องห้ามอื่นตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนด</p><p>3. <u>หลักฐานเอกสารประกอบการสมัคร</u></p><p>1) ใบสมัครซึ่งอย่างน้อยต้องมีรายการที่กำหนดให้ผู้สมัครต้องระบุ ดังนี้</p><p>1.1 ระยะเวลาที่มีความรู้ ความเชี่ยวชาญ ประสบการณ์ ทำงานหรือเคยทำงานในด้านที่สมัคร (ต้องไม่น้อยกว่าหนึ่งปี)</p><p>1.2 เลือกสมัครกลุ่ม (กลุ่มใดกลุ่มหนึ่งเพียงกลุ่มเดียว และอำเภอเดียว)</p><p>1.3 เลือกประเภท (ความรู้ ความเชี่ยวชาญ : ประสบการณ์ทำงานหรือเคยทำงาน)</p><p>1.4 คำรับรองของผู้สมัครว่ามีคุณสมบัติและไม่มีลักษณะต้องห้าม ตาม 1 และ 2</p><p>2) สำเนาทะเบียนบ้าน (ต้องอยู่ในเขตอำเภอที่สมัคร)</p><p>3) สำเนาบัตรประจำตัวประชาชนหรือสำเนาบัตรประจำตัวอื่นที่ทางราชการหรือหน่วยงานของรัฐออกให้</p><p>4) หลักฐานที่แสดงถึงความสัมพันธ์กับด้านที่สมัคร อย่างใดอย่างหนึ่งเพียงอย่างเดียว ดังนี้</p><p>- สำเนาแบบแสดงรายการการเสียภาษีเงินได้สำหรับอาชีพในด้านที่สมัคร</p><p>- หนังสือรับรองการประกอบวิชาชีพในด้านที่สมัครตามกฎหมาย</p><p>- หนังสือรับรองการมีความรู้ ความเชี่ยวชาญ การมีประสบการณ์ทำงานหรือเคยทำจากหัวหน้าหน่วยงาน หรือหน่วยงานสาขาจากภาครัฐหรือเอกชนระดับอำเภอขึ้นไปในด้านที่สมัคร</p><p>4. <u>มาตรการป้องกันการสมยอมกันในระหว่างผู้สมัคร</u></p><p>1) ให้นำบทบัญญัติและบทกำหนดโทษสำหรับลักษณะความผิดฐานกระทำให้การเลือกตั้งสมาชิกสภาผู้แทนราษฎรไม่เป็นไปโดยสุจริตและเที่ยงธรรม มาใช้กับการได้มาซึ่งสมาชิกวุฒิสภาด้วย (จูงใจให้ลงคะแนน หรือไม่ลงคะแนนด้วยวิธีต่างๆ /การจัดเลี้ยง/มหรสพ/หลอกลวง ข่มขู่ ฯลฯ)</p><p>2) การจำกัดห้ามการหาเสียงโดยผู้สมัคร และให้คณะกรรมการการเลือกตั้งเป็นผู้จัดให้มีการแสดงวิสัยทัศน์แทน</p><p>3) กำหนดข้อห้ามของพรรคการเมือง กรรมการ และสมาชิกพรรคการเมืองมิให้เข้ามาเกี่ยวข้องในกระบวนการส่งสมัคร การดำเนินการลงคะแนนในการเลือกตั้งสมาชิกวุฒิสภาทางอ้อม</p><p>ในการนี้ ประธานกรรมการขอให้ที่ประชุมพิจารณาการจัดกลุ่มบุคคลด้านต่าง ๆ ยี่สิบกลุ่ม โดยเสนอให้นำด้านศิลปะ วรรณกรรม การแสดง หรือการกีฬาในกลุ่มที่ 8 มารวมกับด้านศาสนา หรือวัฒนธรรมในกลุ่มที่ 7 โดยแก้ไขเป็นกลุ่มที่ 7 ด้านศาสนา หรือวัฒนธรรม ศิลปะ วรรณกรรม การแสดง หรือการกีฬา และในการจัดกลุ่มควรกำหนดว่า กลุ่มใดรวมถึงตัวบุคคลในด้านนั้น ๆ หรือกลุ่มใดหมายถึงเฉพาะผู้ที่ทำงานเกี่ยวข้องกับด้านนั้น ๆ</p><p>นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้ง ในฐานะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า หากเป็นบุคคลผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ จะหมายถึงเฉพาะผู้ที่ทำงานเกี่ยวข้องกับด้านนั้น ๆ แต่หากเป็นผู้ทำงานหรือเคยทำงานจะหมายถึงตัวบุคคลในด้านนั้นๆ</p><p>ประธานกรรมการกล่าวว่า ในบางกลุ่มจะหมายรวมถึงตัวบุคคลในด้านนั้น ๆ จึงควรกำหนดให้ชัดเจน เช่น กลุ่มที่ 10 ด้านลูกจ้าง หรือผู้ใช้แรงงาน ควรแก้ไขเป็น กลุ่มที่ 10 ด้านลูกจ้าง หรือผู้ใช้แรงงาน (รวมทั้งผู้ที่ใช้แรงงานหรือเป็นลูกจ้างเองด้วย) และควรยุบกลุ่มที่ 8 ด้านการสื่อสาร สื่อสารมวลชน ไปรวมกับกลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ โดยแก้ไขเป็น กลุ่มที่ 13 ด้านผู้ประกอบอาชีพอิสระ ด้านการสื่อสาร สื่อสารมวลชน ส่วนกลุ่มที่ 17 ด้านประชาสังคมหมายถึงองค์กรพัฒนาเอกชน (NGOs) จะรวมถึงกลุ่มที่ 18 ด้านเด็ก เยาวชน หรือสตรี และกลุ่มที่ 19 ด้านผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาสด้วยหรือไม่ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภาแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายเมธา ศิลาพันธ์"],"ประชุมครั้งที่":"48","หน้า":"5-6"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"109","ร่างบทบัญญัติ":"<p>“มาตรา 109 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีบริบูรณ์ในวันสมัครรับเลือกตั้ง</p><p><strike>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</strike></p><p>(4) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ในด้านที่สมัครหรือได้รับการเสนอชื่อไม่น้อยกว่าสิบปี</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครับเลือกตั้งตามมาตรา 99 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (15) (16) และ (17)</p><p>(2) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภา ผู้แทนราษฎรมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(4) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการเป็น สมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึง วันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(6) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(7) เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p><strike>(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรง</strike><strike>ตำแหน่งทางการเมือง</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้นำคุณสมบัติของรัฐมนตรีในเรื่องความซื่อสัตย์สุจริต และต้องไม่มีพฤติกรรมฝ่าฝืนจริยธรรมอย่างร้ายแรง มาบัญญัติในคุณสมบัติของสมาชิกวุฒิสภา</p><p>- เห็นควรให้มีแก้ไขคำว่า “เลือกตั้ง” ในถ้อยคำที่ปรากฏอยู่ทุกแห่งของร่างมาตรา 109 โดยให้ตัดคำว่า “ตั้ง” ออก เนื่องจากที่มาของสมาชิกวุฒิสภาไม่ได้มาจากการเลือกตั้ง</p><p>- การบัญญัติเรื่องคุณสมบัติใน “(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า” อาจส่งผลทำให้ปราชญ์ชาวบ้านซึ่งมีความรู้ความสามารถไม่สามารถสมัครเป็นสมาชิกวุฒิสภาได้</p><p>- การบัญญัติเรื่องคุณสมบัติใน “(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรงตำแหน่งทางการเมือง” อาจเป็นการจำกัดสิทธิในเรื่องคุณสมบัติของการเป็นสมาชิกวุฒิสภามากเกินไป</p><p>- ผู้ที่จะมาเป็นสมาชิกวุฒิสภาควรมีคุณสมบัติที่สูงกว่าคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร จึงเสนอให้คงความใน ก. (3) ไว้</p><p>- ควรเปิดโอกาสให้บุคคลที่เป็นปราชญ์ชาวบ้านเข้ามาเป็นสมาชิกวุฒิสภาได้ด้วย และสอบถามว่า ผู้ที่ได้รับปริญญากิตติมศักดิ์จะมีคุณสมบัติตาม ก. (3) ด้วยหรือไม่</p><p>- การกำหนดความใน ก. (3) จะทำให้เกิดปัญหาในการคัดเลือกบุคคลภายในกลุ่มผู้ด้อยโอกาส กลุ่มลูกจ้าง หรือกลุ่มเกษตรกรได้ เนื่องจากกลุ่มอาชีพดังกล่าวอาจมีผู้ที่สำเร็จการศึกษาในระดับปริญญาตรีจำนวนน้อย</p><p>- เสนอให้ใช้ความว่า “ได้รับปริญญาตรี” แทน ซึ่งจะหมายรวมถึงผู้ที่สำเร็จการศึกษาในระดับปริญญาตรีและผู้ได้รับปริญญาบัตรกิตติมศักดิ์ด้วย</p><p>ประธานกรรมการกล่าวว่า ความใน ก. (3) ต้องเป็นผู้ที่สำเร็จการศึกษาในระดับปริญญาตรีและ ไม่รวมถึงผู้ที่ได้รับปริญญากิตติมศักดิ์ เมื่อต้องการให้สมาชิกวุฒิสภามีที่มาจากผู้ที่มีประสบการณ์หรือความเชี่ยวชาญแล้ว ไม่จำเป็นต้องนำเรื่องการสำเร็จการศึกษาในระดับปริญญาตรีมากำหนดเป็นคุณสมบัติของสมาชิกวุฒิสภา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า วุฒิสภาควรประกอบด้วยผู้ที่มีความรู้ ความเชี่ยวชาญและประสบการณ์ ทำหน้าที่พิจารณาร่างกฎหมายและแต่งตั้งกรรมการในองค์กรอิสระ ซึ่งผู้ที่ได้รับปริญญาบัตรอาจจะไม่มีความเชี่ยวชาญและประสบการณ์อย่างแท้จริง และยังคงเกิดปัญหาเกี่ยวกับมาตรฐานการศึกษาหรือคุณภาพของผู้ที่ได้รับปริญญาบัตรด้วย จึงเสนอให้ตัดความใน ก. (3) ออก</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องความรู้ความเชี่ยวชาญมีความสำคัญมากกว่าการได้รับ ปริญญาบัตร และสอบถามว่า ความใน ก. (4) หมายรวมถึงผู้พิการซึ่งต้องพิการมาเป็นระยะเวลาไม่น้อยกว่าสิบปีด้วยหรือไม่</p><p>- เสนอให้รวมความใน ก. (3) และ ก. (4) ไว้ด้วยกัน</p><p>- ควรกำหนดให้ปราชญ์ชาวบ้านสามารถเข้ามาเป็นสมาชิกวุฒิสภาได้ด้วย ส่วนการตัดความใน ก. (3) อาจทำให้เกิดปัญหาเรื่องมาตรฐานเกี่ยวกับคุณสมบัติของสมาชิกวุฒิสภาได้</p><p>- การกำหนดความใน ก. (3) ไว้ จะเป็นการตัดโอกาสของผู้ที่มีความรู้ความเชี่ยวชาญที่ไม่ได้สำเร็จการศึกษาระดับปริญญาตรีเข้ามาเป็นสมาชิกวุฒิสภาได้</p><p>- ควรกำหนดเรื่องที่เป็นหลักการสำคัญไว้ในร่างรัฐธรรมนูญและไม่ควรกำหนดเรื่องที่เป็นข้อยกเว้นให้กับบุคคลบางกลุ่มซึ่งมีจำนวนน้อยไว้ในร่างรัฐธรรมนูญนี้</p><p>ประธานกรรมการกล่าวว่า ความรู้ความเชี่ยวชาญของผู้ที่ได้รับปริญญาบัตรกับผู้ที่มีประสบการณ์และความชำนาญอย่างแท้จริงมีความแตกต่างกัน ซึ่งรัฐธรรมนูญฉบับที่แล้วได้กำหนดให้สมาชิกสภาผู้แทนราษฎรต้องสำเร็จการศึกษาระดับปริญญาตรี แต่ก็เกิดปัญหาเกี่ยวกับมาตรฐานทางจริยธรรมมากขึ้น การสำเร็จการศึกษาระดับปริญญาตรีมีความสำคัญ แต่วุฒิสภาก็ต้องการบุคคลที่มีความรู้ ความเชี่ยวชาญ และประสบการณ์อย่างแท้จริงซึ่งอาจไม่มีปริญญาบัตรเข้ามาปฏิบัติหน้าที่ด้วย อย่างไรก็ตาม การกำหนดให้ ผู้ที่ไม่สำเร็จการศึกษาระดับปริญญาตรีเป็นสมาชิกวุฒิสภาไม่ทำให้เกิดปัญหาใด เนื่องจากได้กำหนดให้ ผู้ที่ไม่สำเร็จการศึกษาระดับปริญญาตรีมีคุณสมบัติเป็นสมาชิกสภาผู้แทนราษฎรได้ด้วยเช่นกัน จึงเสนอให้ตัดความใน ก. (3) ออก และเสนอให้ที่ประชุมพิจารณาว่าควรคงความใน ข. (8) ไว้หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดความใน ข. (8) จะทำให้บุพการี คู่สมรส หรือบุตรของสมาชิกสภาผู้แทนราษฎรไม่สามารถเข้ามาเป็นสมาชิกวุฒิสภาได้ เป็นการป้องกันไม่ให้เกิดปัญหาที่ ฝ่ายการเมืองจะเข้ามามีอำนาจครอบงำสภาผู้แทนราษฎรและวุฒิสภาได้</p><p>- เคยเกิดกรณีคู่สมรสของสมาชิกสภาผู้แทนราษฎรเข้ามาเป็นสมาชิกวุฒิสภามีปัญหาเรื่องผลประโยชน์ทับซ้อน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า จากผลสำรวจความเห็นของประชาชน พบว่า ประชาชนร้อยละ 74 มีความเห็นว่า ควรกำหนดห้ามบุพการี คู่สมรส หรือบุตรของสมาชิกสภาผู้แทนราษฎรเข้ามาเป็นสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การคงความใน ข. (8) อาจไม่เหมาะสม การกำหนดห้ามบุพการี คู่สมรส หรือบุตรของสมาชิกสภาผู้แทนราษฎรเข้ามาเป็นสมาชิกวุฒิสภาอาจขัดต่อสิทธิมนุษยชนขั้นพื้นฐาน โดยในต่างประเทศจะไม่มีข้อห้ามในลักษณะดังกล่าว เมื่อร่างรัฐธรรมนูญนี้ได้กำหนดให้วุฒิสภาไม่มีอำนาจถอดถอนบุคคลใดแล้ว จึงไม่มีความจำเป็นต้องกำหนดห้ามบุพการี คู่สมรส หรือบุตรของสมาชิกสภาผู้แทนราษฎรเข้ามาเป็นสมาชิกวุฒิสภา อันจะทำให้ร่างรัฐธรรมนูญนี้เป็นสากลมากขึ้น จึงเสนอให้ตัดความใน ข. (8) ออก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"7-10"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"109","ร่างบทบัญญัติ":"<p>“มาตรา 109 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีบริบูรณ์ในวันสมัครรับเลือกตั้ง</p><p><strike>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</strike></p><p>(4) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ในด้านที่สมัครหรือได้รับการเสนอชื่อไม่น้อย กว่าสิบปี <u>หรือเป็นบุคคลที่มีสถานภาพตามหลักเกณฑ์และเงื่อนไขที่กฎหมายกำหนด</u></p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครับเลือกตั้งตามมาตรา 99 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (15) (16) และ (17)</p><p>(2) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทน ราษฎรมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(4) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการเป็น สมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึง วันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(6) เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก<strike>ตั้ง</strike></p><p>(7) เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p><strike>(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือผู้ดำรง</strike><strike>ตำแหน่งทางการเมือง</strike>”</p>","ประเด็นการพิจารณา":"<p>คณะกรรมการร่างรัฐธรรมนูญพิจารณาเรื่องคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา โดยที่ประชุมมีการอภิปรายแสดงความคิดเห็น ดังนี้</p><p>- เรื่องคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา เป็นหลักการสำคัญเนื่องจากเป็นหลักเกณฑ์ในการพิจารณากลั่นกรองบุคคลผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา ว่าจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามอย่างไร คณะกรรมการยังไม่มีข้อยุติว่าจะกำหนดคุณสมบัติ และลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในเรื่องใดบ้าง</p><p>- รูปแบบการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา สามารถแบ่งออกได้เป็นสองแนวทาง คือ แนวทางที่หนึ่งคณะกรรมการกำหนดคุณสมบัติและลักษณะต้องห้ามขึ้นใหม่ หรือแนวทางที่สองคงหลักการเรื่องคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550</p><p>- คณะกรรมการได้ออกแบบให้สมาชิกวุฒิสภาเป็นบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้านต่าง ๆ โดยแบ่งออกเป็นยี่สิบด้าน ไม่ได้ออกแบบว่าจะต้องมีความเชื่อมโยงผูกพันกับประชาชนในพื้นที่ ดังนั้น ไม่เห็นด้วยกับการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาว่าจะต้องเป็นผู้สมัครที่มาจากบุคคลในพื้นที่เท่านั้น</p><p>- เรื่องคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภานั้น คณะกรรมการไม่ได้กำหนดว่าผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจะต้องมีคุณสมบัติเฉพาะเพื่อให้เชื่อมโยงกับพื้นที่ที่จะลงสมัครรับเลือกอย่างไร ซึ่งแตกต่างจากมาตรา 115 (4) ของรัฐธรรมนูญ 2550 ที่กำหนดคุณสมบัติ และลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาซึ่งเป็นคุณสมบัติเฉพาะเพื่อให้เชื่อมโยงกับพื้นที่ที่จะลงสมัครรับเลือกตั้ง ต้องมีลักษณะอย่างใดอย่างหนึ่งดังต่อไปนี้คือ (1) มีชื่ออยู่ในทะเบียนบ้าน ในจังหวัดที่สมัครรับเลือกตั้งมาแล้วเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือกตั้ง (2) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือกตั้ง (3) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัคร รับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา และ (4) เคยรับราชการหรือเคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกตั้งเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี</p><p>- คณะกรรมการได้ออกแบบให้สมาชิกวุฒิสภามีหน้าที่หลักในการพิจารณากลั่นกรองกฎหมาย จึงกำหนดให้สมาชิกวุฒิสภาต้องเป็นผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงาน ด้านต่าง ๆ เพื่อเข้าไปทำหน้าที่ในวุฒิสภา จึงไม่เห็นด้วยกับการกำหนดให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจะต้องเป็นบุคคลเฉพาะในพื้นที่เท่านั้น แต่ควรเปิดโอกาสให้บุคคลจากนอกพื้นที่ที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้านต่าง ๆ ได้มีโอกาสลงสมัครรับเลือกตั้ง ในเขตพื้นที่อื่นที่ไม่มีผู้มีคุณสมบัติเฉพาะหรือมีแต่จำนวนน้อย เพื่อให้บุคคลซึ่งเป็นผู้มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานจากนอกพื้นที่ได้เข้าไปเป็นตัวแทนของกลุ่มอาชีพที่ขาดแคลนในพื้นที่นั้นได้ ซึ่งจะเป็นวิธีกระจายบุคคลที่เกี่ยวข้องกับด้านต่าง ๆ ได้มีโอกาสในการได้รับเลือก และจะลดปัญหาการกระจุกตัวในพื้นที่ใดพื้นที่หนึ่ง</p><p>ประธานกรรมการกล่าวว่า เรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรนั้น ผู้สมัครรับเลือกตั้งจำเป็นต้องมีความผูกพันกับประชาชนในพื้นที่ทั้งอดีตและปัจจุบัน เนื่องจากประชาชนเป็นผู้เลือกผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรโดยตรงเพื่อเข้าไปทำหน้าที่แทนประชาชนใน สภาผู้แทนราษฎร ซึ่งแตกต่างจากคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา ความผูกพันของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภากับประชาชนมีเฉพาะความผูกพันในปัจจุบันเท่านั้น ดังนั้น คณะกรรมการควรกำหนดความผูกพันของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภากับประชาชนที่แสดงสถานะความผูกพัน ในปัจจุบัน เช่น เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัคร หรือมีภูมิลำเนาอยู่ในเขตจังหวัดที่สมัคร หรือมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัคร หรือมีการเสียภาษีบำรุงท้องที่ ภาษีบำรุงโรงเรือนและภาษีที่ดินในจังหวัดที่สมัครรับเลือก เป็นต้น</p><p>คณะกรรมการได้ออกแบบให้สมาชิกวุฒิสภาเป็นบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้านต่าง ๆ โดยเป็นบุคคลที่มาจากตัวแทนของแต่ละพื้นที่เพื่อเข้ามาทำหน้าที่ในวุฒิสภา ดังนั้น เพื่อป้องกันมิให้บุคคลที่มีความรู้ ความสามารถ และประสบการณ์ในด้านใดด้านหนึ่งมาจากพื้นที่เดียวกันมากเกินไปจนอาจทำให้ประชาชนเกิดความรู้สึกว่าไม่ได้มีส่วนร่วมอย่างแท้จริง จึงควรกำหนดให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจะต้องผูกพันกับพื้นที่ที่ตนจะสมัคร ไม่ใช่เป็นบุคคลจาก นอกพื้นที่เข้ามาสมัครเป็นตัวแทนซึ่งจะทำให้เกิดการเอาเปรียบกันได้</p><p>- มีกรรมการแสดงความเห็นว่า คุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา กรณีมีภูมิลำเนาอยู่ในเขตจังหวัดที่สมัครรับเลือก ควรกำหนดระยะเวลาการมีภูมิลำเนาในเขตที่สมัครติดต่อกันไม่น้อยกว่าหนึ่งปี เนื่องจากสังคมสมัยใหม่ประชาชนมีการเคลื่อนย้ายถิ่นฐานเพื่อประกอบอาชีพตลอดเวลา และการกำหนดเวลาดังกล่าวจะป้องกันมิให้ผู้สมัครรับเลือกใช้เป็นช่องทางในการทุจริต ในการลงสมัคร</p><p>- คณะกรรมการได้ออกแบบระบบการเลือกสมาชิกวุฒิสภาใหม่ถือเป็นจุดเด่นของร่างรัฐธรรมนูญ ซึ่งสามารถป้องกันปัญหาการสมัครของบุคคลจากพื้นที่อื่นเพื่อไปลงสมัครรับเลือกในพื้นที่ที่ไม่มีผู้มีความรู้ ความสามารถ และประสบการณ์ที่จะลงสมัครรับเลือกด้านใดด้านหนึ่ง โดยประชาชนจะได้มีส่วนร่วมในการตรวจสอบผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาว่าเป็นบุคคลในพื้นที่จริงหรือไม่ และเป็นกระบวนการคัดกรองผู้สมัครเบื้องต้นก่อนการตรวจสอบคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาโดยคณะกรรมการการเลือกตั้งต่อไป</p><p>- การกำหนดเงื่อนเวลาสำหรับใช้ในการกำหนดคุณสมบัติและลักษณะต้องห้ามโดยกำหนดจากปัจจัยด้านสถานที่ที่จะลงสมัครรับเลือก คือ ถิ่นที่อยู่ และสถานที่ทำงาน นั้น อาจไม่สะท้อนความเป็นจริงว่าผู้สมัครมีความผูกพันกับพื้นที่หรือไม่ เนื่องจากบุคคลหนึ่งอาจมีถิ่นที่อยู่ หรือมีสถานที่ทำงานหลายแห่งและแต่ละแห่งอยู่ต่างพื้นที่กัน ดังนั้น การกำหนดให้สมาชิกวุฒิสภาต้องเป็นบุคคลที่มีความรู้ ความเชี่ยวชาญ หรือประสบการณ์ ทำงานหรือเคยทำงานด้านต่าง ๆ และในขณะเดียวกันก็ต้องการผู้สมัครที่ผูกพันกับประชาชนในพื้นที่ด้วย จึงไม่ควรจำกัดเฉพาะเรื่องภูมิลำเนา หรือมีชื่ออยู่ในทะเบียนบ้าน หรือสถานที่ทำงานเนื่องจากบุคคลคนเดียวอาจมีภูมิลำเนา หรือสถานที่ทำงานมากกว่าหนึ่งแห่งก็ได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจะมีลักษณะเดียวกับคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ซึ่งผู้สมัครรายหนึ่งอาจมีสิทธิสมัครรับเลือกได้หลายพื้นที่ เช่น ตามภูมิลำเนา สถานที่เกิด หรือสถานที่ทำงาน เป็นต้น โดยผู้สมัครสามารถเลือกได้ว่าจะลงสมัครรับเลือกในพื้นที่ใดตามที่ตนมีสิทธิก็ได้ ซึ่งมีหลักการเดียวกันกับคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบไว้ โดยเปิดโอกาสให้ผู้สมัครสามารถลงสมัครรับเลือกได้หลายพื้นที่ แต่พื้นที่ที่จะลงสมัครนั้นผู้สมัครจะต้องมีความผูกพันกับพื้นที่ โดยอาจกำหนดกรอบพื้นที่ระดับจังหวัดเพื่อให้สิทธิแก่ผู้สมัครว่าประสงค์จะลงสมัครรับเลือกในเขตอำเภอใดในเขตจังหวัดนั้น ๆ ก็ได้ เนื่องจากคณะกรรมการได้ออกแบบกระบวนการเพื่อรองรับการคัดเลือกผู้แทนด้านต่าง ๆ ในระดับอำเภอและระดับจังหวัด ซึ่งเป็นการคัดกรองก่อนที่จะเข้าสู่การเลือกในระดับประเทศ ดังนั้น การออกแบบดังกล่าวมีข้อดีสามประการ คือ (1) จะทำให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภามีความเชื่อมโยงกับประชาชนในเขตพื้นที่จังหวัดที่ลงสมัครรับเลือก (2) ไม่จำกัดสิทธิผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาว่าจะต้องลงสมัครรับเลือกในพื้นที่ใดพื้นที่หนึ่งเป็นการเฉพาะ และ (3) ไม่เปิดโอกาสให้ผู้สมัครจากพื้นที่อื่นเลือกว่าจะลงสมัครในพื้นที่ที่มีผู้สมัครน้อย</p><p>เรื่องคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในเบื้องต้น ควรกำหนดดังนี้ (1) มีภูมิลำเนาอยู่ในเขตจังหวัดที่สมัครรับเลือก หรือมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกติดต่อกันไม่น้อยกว่าหนึ่งปี (2) เสียภาษีบำรุงท้องที่ หรือภาษีบำรุงโรงเรือนหรือที่ดินในจังหวัดที่สมัครรับเลือกติดต่อกัน ไม่น้อยกว่าห้าปี และ (3) ทำงาน หรือประกอบธุรกิจในจังหวัดที่สมัครรับเลือกติดต่อกันไม่น้อยกว่าห้าปี</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 98 ได้กำหนดคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร โดยแบ่งออกเป็นสองส่วนคือ ส่วนที่หนึ่งผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง และส่วนที่สองผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยคุณสมบัติของผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ คณะกรรมการไม่ได้ออกแบบว่าผู้สมัครรับเลือกตั้งจะต้องผูกพันในเชิงพื้นที่ ซึ่งแตกต่างกับคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งที่ต้องมีความผูกพันในเชิงพื้นที่ ในตรรกะเดียวกันคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาซึ่งไม่ได้ยึดโยงกับพื้นที่ แต่จะต้องมีหลักฐานในการสมัครรับเลือกว่าตนเองมีความเกี่ยวข้องกับพื้นที่ที่ลงสมัครอย่างไร การกำหนดระยะเวลาที่กำหนดให้ผู้สมัครต้องผูกพันกับพื้นที่เป็นระยะเวลาติดต่อกันห้าปีจะเหมาะสมหรือไม่ เป็นประเด็นที่จะต้องพิจารณา เนื่องจากไม่ตรงกับเจตนารมณ์ของคณะกรรมการที่ต้องการให้สมาชิกวุฒิสภามาจากบุคคลที่มีความรู้ ความสามารถ และประสบการณ์ด้านต่าง ๆ ประกอบกับคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรที่คณะกรรมการได้ออกแบบไว้ไม่ตรงกับคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา ซึ่งเป็นจุดอ่อนที่อาจถูกโจมตีจากฝ่ายที่ไม่เห็นด้วยในเรื่องดังกล่าว ดังนั้น การกำหนดคุณสมบัติในเรื่องภูมิลำเนาว่าต้องมีภูมิลำเนาอยู่ในเขตจังหวัดที่สมัครรับเลือก หรือมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือก จึงไม่ควรกำหนดระยะเวลามากเกินไป</p><p>ประธานกรรมการกล่าวว่า สมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบไว้ ต้องการให้สมาชิกวุฒิสภามาจากผู้แทนของประชาชนทั้งประเทศซึ่งมีเพียงวิธีเดียวที่จะให้โอกาสประชาชนได้มีส่วนร่วมทางการเมืองคือ การให้ประชาชนในแต่ละพื้นที่ลงสมัครในเขตพื้นที่ของตน ซึ่งประชาชนทุกคนในทุกพื้นที่จะมีโอกาสเท่าเทียวกัน หากไม่กำหนดว่าต้องเป็นบุคคลในพื้นที่ก็จะเป็นช่องทางให้บุคคลซึ่งมีชื่อเสียงในสังคมจากนอกพื้นที่ไปลงสมัคร ซึ่งจะทำให้ประชาชนในพื้นที่ไม่มีโอกาสได้รับเลือกเป็นผู้แทนของพื้นที่ ดังนั้น เพื่อให้วุฒิสภาเป็นสภาพลเมืองอย่างแท้จริงจึงต้องกระจายผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา ในแต่ละด้านให้ทั่วถึงทุกพื้นที่ ส่วนระยะเวลาความผูกพันในพื้นที่กรณีที่เป็นทรัพย์สินจะต้องมีเวลานานพอสมควรที่จะมั่นใจได้ว่าเป็นบุคคลที่มีความผูกพันกับพื้นที่อย่างแท้จริง</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยการนำสถานที่เกิด หรือเคยศึกษาในสถานศึกษาในจังหวัดที่สมัครรับเลือกมากำหนดเป็นคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภา เนื่องจากบางคนเกิดในจังหวัดหนึ่งแต่มีภูมิลำเนาอยู่อีกจังหวัดหนึ่ง หรือเมื่อสำเร็จการศึกษาแล้วไปทำงานหรือมีถิ่นที่อยู่ในจังหวัดอื่นซึ่งไม่สะท้อนว่าผู้สมัครรับเลือกตั้งมีความผูกพันกับพื้นที่ที่ลงสมัครจริง</p><p>- หลักการเรื่องที่มาของสมาชิกวุฒิสภาซึ่งมาจากการเลือกตั้งทางอ้อมของประชาชน ไม่ได้กำหนดว่าจะต้องผูกพันกับพื้นที่ แต่ใช้ฐานการแบ่งกลุ่มด้านต่าง ๆ จำนวน 20 ด้านซึ่งไม่ได้มุ่งเน้นความผูกพัน ในเชิงพื้นที่ ดังนั้น การกำหนดให้ผู้สมัครจะต้องยึดโยงกับพื้นที่ที่จะลงสมัครจะทำให้ยากในการอธิบายต่อสังคม เนื่องจากแนวคิดในเรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรจำเป็นจะต้องยึดโยงกับพื้นที่ ซึ่งแตกต่างจากคุณสมบัติของสมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบให้เชื่อมโยงกับภาคประชาสังคมกลุ่มต่าง ๆ ไม่ได้ออกแบบให้เชื่อมโยงกับพื้นที่</p><p>ประธานกรรมการกล่าวว่า สมาชิกวุฒิสภาซึ่งเป็นบุคคลที่เกี่ยวข้องกับด้านต่าง ๆ คณะกรรมการ ได้ออกแบบการคัดเลือกผู้แทนของแต่ละกลุ่มโดยคัดเลือกจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านนั้นๆ อย่างน้อยด้านละสิบคนเพื่อเข้ามาทำหน้าที่ในวุฒิสภา ส่วนวิธีการเลือกนั้นไม่ได้บังคับว่าจะต้องเลือกจากจังหวัดใดจังหวัดหนึ่ง แต่เปิดโอกาสให้เลือกผู้สมัครจากจังหวัดอื่นซึ่งในขั้นตอนสุดท้ายผู้ได้รับการเลือกเป็นสมาชิกวุฒิสภาในแต่ละกลุ่มอาจมาจากจังหวัดเดียวกันก็ได้</p><p>ส่วนการสมัครรับเลือกเป็นสมาชิกวุฒิสภานั้น คณะกรรมการต้องการเปิดโอกาสให้ผู้สมัครแต่ละคนในแต่ละพื้นที่ได้มีสิทธิเท่าเทียมกันโดยเลือกลงสมัครในพื้นที่ที่ตนมีสิทธิซึ่งอาจมากกว่าหนึ่งพื้นที่ก็ได้ ไม่ต้องการให้บุคคลจากนอกพื้นที่มาลงสมัครโดยเห็นว่าในพื้นที่นั้นไม่มีผู้สมัคร หรือมีจำนวนน้อยเพื่อหวังให้ได้รับการคัดเลือก ซึ่งจะเป็นการตัดสิทธิการได้รับการคัดเลือกของผู้สมัครที่มาจากบุคคลในพื้นที่</p><p>ส่วนเรื่องสภาพลเมืองนั้น การเลือกสมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบจะทำให้ประชาชนเข้ามามีส่วนร่วมและมีบทบาททางการเมืองอย่างแท้จริง โดยประชาชนที่มีความสนใจจะเข้ามาทำหน้าที่ในทางการเมืองก็สามารถลงสมัครรับเลือกเป็นสมาชิกวุฒิสภาได้ ซึ่งเป็นกระบวนการการมีส่วนร่วมของประชาชนที่แตกต่างจากสภาพลเมืองตามรัฐธรรมนูญ 2550 ดังนั้น สภาพลเมืองจึงเป็นเพียงถ้อยคำสำหรับใช้อธิบายระบบการเลือกสมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบไว้ คือการทำให้ประชาชนมีส่วนร่วมในทางการเมืองอย่างแท้จริง โดยจำกัดว่าต้องเป็นผู้สมัครที่มีความผูกพันกับพื้นที่เท่านั้น เพื่อป้องกัน มิให้บุคคลที่มีชื่อเสียงใช้เป็นช่องทางในการลงสมัคร ซึ่งหากบุคคลดังกล่าวได้รับการเลือก จะเป็นการตัดสิทธิตัวแทนของประชาชนเพื่อเข้าไปทำหน้าที่อย่างแท้จริงในการทำหน้าที่เลือกผู้สมัครในระดับอำเภอ ระดับจังหวัด และระดับประเทศ</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการกำหนดเรื่องสถานที่เกิด และสถานที่เรียน เนื่องจากไม่สามารถบ่งชี้ได้ว่าบุคคลนั้นจะมีความผูกพันกับพื้นที่ในลักษณะใด</p><p>ประธานกรรมการกล่าวว่า สถานที่เรียนเป็นความสัมพันธ์เฉพาะในหมู่นักศึกษา ไม่มีความผูกพันในเชิงพื้นที่จริง เว้นแต่จะย้ายภูมิลำเนาไปอยู่ในจังหวัดที่เคยศึกษา แต่สถานที่เกิดนั้นคนไทยถือว่าเป็นถิ่นกำเนิดที่มีความผูกพัน จึงควรคงสถานที่เกิดไว้ โดยอาจกำหนดคุณสมบัติของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาใหม่ที่เชื่อมโยงกับพื้นที่ที่ลงสมัครรับเลือก ดังนี้ (1) จังหวัดที่เกิด (2) มีภูมิลำเนาอยู่ในเขตจังหวัดที่สมัครรับเลือก หรือมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือก (3) เสียภาษีบำรุงท้องที่ หรือภาษีบำรุงโรงเรือนหรือที่ดินในจังหวัดที่สมัครรับเลือก และ (4) ทำงาน หรือประกอบธุรกิจในจังหวัดที่สมัคร รับเลือก</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการต้องพิจารณาความผูกพันกับพื้นที่ของผู้สมัคร รับเลือกเป็นสมาชิกวุฒิสภาในสถานการณ์ปัจจุบันว่า ผู้สมัครรับเลือกมีความผูกพันที่จะทำประโยชน์ให้แก่พื้นที่อย่างไร ดังนั้น การกำหนดวิธีการเลือกสมาชิกวุฒิสภาโดยให้เลือกกันเอง ผู้สมัครต้องมีความผูกพัน ในเชิงพื้นที่เป็นเวลาพอสมควร จึงควรกำหนดเวลาไม่น้อยกว่าหนึ่งปี</p><p>- ควรออกแบบให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาสามารถสมัครรับเลือกได้หลายช่องทาง เพื่อป้องกันมิให้เกิดการกระจุกตัวของผู้สมัครในพื้นที่ใดพื้นที่หนึ่ง หรือกลุ่มใดกลุ่มหนึ่งเท่านั้น การเปิดกว้างดังกล่าวจะทำให้ประชาชนได้มีส่วนร่วมในการตรวจสอบผู้สมัครมากยิ่งขึ้น</p><p>- ภาคประชาสังคมบางอาชีพอาจทำงานในพื้นที่ที่ตนเองไม่ได้มีภูมิลำเนา หรือจังหวัดที่เคยศึกษาแต่เป็นบุคคลที่มีชื่อเสียงและได้รับการยอมรับจากสังคมในพื้นที่นั้น ๆ หากจะลงสมัครรับเลือกจะมีหลักฐานใดเพื่อยืนยันว่าบุคคลเหล่านั้นเป็นผู้ทำงานในพื้นที่นั้นจริง เนื่องจากการทำงานภาคประชาสังคมไม่มีหน่วยงานของรัฐใดออกหนังสือรับรองการทำงานให้ได้ อันอาจส่งผลกระทบต่อหลักฐานในการลงสมัคร รับเลือกของผู้ทำงานด้านประชาสังคม</p><p>- เรื่องถิ่นกำเนิด หรือภูมิลำเนาอยู่ในเขตจังหวัดที่สมัครรับเลือก หรือมีชื่ออยู่ในทะเบียนบ้าน ในจังหวัดที่สมัครรับเลือก สามารถสืบประวัติได้ว่าเป็นบุคคลที่มีถิ่นกำเนินในพื้นที่จริงหรือไม่ ซึ่งแตกต่างจากการตรวจสอบในเรื่องเคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัคร หรือเคยทำงานในจังหวัดที่สมัครหรือไม่ จะมีการตรวจสอบที่ยากกว่า</p><p>- ควรกำหนดคุณสมบัติของผู้มีสิทธิสมัครรับเลือกเป็นสมาชิกวุฒิสภาให้มีหลักเกณฑ์เดียวกับคุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ดังนี้ (ก) มีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัครรับเลือกมาแล้วเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก (ข) เป็นบุคคลซึ่งเกิดในจังหวัดที่สมัครรับเลือก (ค) เคยศึกษาในสถานศึกษาที่ตั้งอยู่ในจังหวัดที่สมัครรับเลือกเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปีการศึกษา (ง) เคยรับราชการหรือเคยมีชื่ออยู่ในทะเบียนบ้านในจังหวัดที่สมัคร รับเลือกเป็นเวลาติดต่อกันไม่น้อยกว่าห้าปี</p><p>ประธานกรรมการกล่าวว่า อาจจะกำหนดคุณสมบัติของผู้มีสิทธิสมัครรับเลือกเป็นสมาชิกวุฒิสภาให้มีหลักเกณฑ์เดียวกับคุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรืออาจจะกำหนดคุณสมบัติของผู้มีสิทธิสมัครรับเลือกเป็นสมาชิกวุฒิสภาเป็นอย่างอื่น ก็ต้องหาคำอธิบายเพิ่มเติม</p><p>- มีกรรมการแสดงความเห็นว่า ควรให้ผู้ที่ทำงานอยู่ในจังหวัดใดสามารถลงสมัครรับเลือกเป็นสมาชิกวุฒิสภาในจังหวัดนั้นได้</p><p>ประธานกรรมการกล่าวว่า ต้องกำหนดคุณสมบัติของผู้มีสิทธิสมัครรับเลือกเป็นสมาชิกวุฒิสภาว่า ต้องมีสถานที่ทำงานหรือสถานที่ประกอบธุรกิจในจังหวัดนั้น ๆ</p><p>- มีกรรมการแสดงความเห็นว่า อาจจะกำหนดเรื่องการแสดงหลักฐานการทำงานในจังหวัดนั้น ๆ เช่น หนังสือรับรองการผ่านงาน หรือรูปภาพที่บุคคลนั้นไปร่วมกิจกรรมกับบริษัทในฐานะลูกจ้าง เป็นต้น</p><p>- ควรกำหนดหลักความผูกพัน (affiliation) กับพื้นที่ไว้เป็นหลักกว้าง ๆ เช่น การเกิด การศึกษา การทำงาน การมีภูมิลำเนา หรือการเสียภาษีบำรุงท้องที่ เป็นต้น</p><p>- ควรกำหนดคุณสมบัติของผู้มีสิทธิสมัครรับเลือกเป็นสมาชิกวุฒิสภาให้มีหลักเกณฑ์เดียวกับคุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญ 2550 โดยอาจเพิ่มเติมเรื่องการแสดงหลักฐานการทำงานในจังหวัดนั้น ๆ และการเสียภาษีบำรุงท้องที่</p><p>- ควรกำหนดหลักความผูกพันกับพื้นที่ให้มีระยะเวลาความผูกพันกับพื้นที่เป็นเวลาพอสมควร เช่น การเกิด การศึกษา การทำงาน หรือการมีภูมิลำเนา เป็นระยะเวลาห้าปี แต่ไม่ควรรวมการเสียภาษีบำรุงท้องที่ เนื่องจากอาจจะไปซื้อที่ดินในต่างจังหวัดไว้ในหลายจังหวัด โดยที่ไม่ใช่เป็นคนในจังหวัดนั้น ๆ หรือมีความผูกพันกับพื้นที่นั้น ๆ</p><p>- ควรกำหนดหลักความผูกพันกับพื้นที่ไว้อย่างกว้าง แล้วให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาตัดสินใจลงสมัครในจังหวัดใดจังหวัดหนึ่งเอง</p><p>- การกำหนดหลักความผูกพันกับพื้นที่ไม่ได้เป็นการกีดกันคนนอกพื้นที่เข้ามาสมัครรับเลือกเป็นสมาชิกวุฒิสภา แต่ต้องการให้คนในพื้นที่ได้มีส่วนร่วมในกระบวนการตรวจสอบผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในพื้นที่นั้น ๆ</p><p>- การกำหนดหลักความผูกพันกับพื้นที่เป็นการเปิดโอกาสให้คนในพื้นที่ได้เข้ามาสมัครรับเลือกเป็นสมาชิกวุฒิสภา และเป็นการป้องกันการฉวยโอกาสของคนนอกพื้นที่เข้ามาสมัครเป็นสมาชิกวุฒิสภาในพื้นที่ที่มีผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจำนวนน้อย</p><p>ประธานกรรมการกล่าวว่า ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจะเป็นทั้งผู้เลือกและผู้ถูกเลือก โดยการกำหนดหลักความผูกพันกับพื้นที่ในขั้นตอนการเลือกสมัครรับเลือกเป็นสมาชิกวุฒิสภาเพื่อให้สมาชิกวุฒิสภามาจากหลากหลายพื้นที่ทั่วประเทศ ส่วนขั้นตอนการถูกเลือกของผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาจะไม่กำหนดพื้นที่ โดยสามารถถูกเลือกจากจังหวัดใดก็ได้ จึงควรกำหนดหลักความผูกพันกับพื้นที่ไว้เป็นหลักกว้าง ๆ เช่น การเกิด การศึกษา การทำงาน การมีภูมิลำเนา หรือมีความผูกพันด้านอื่น ทั้งนี้ ตามหลักเกณฑ์ ระยะเวลาและเงื่อนไขที่กฎหมายกำหนด</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดการรับสมัครสมาชิกวุฒิสภาที่กรุงเทพมหานคร เพื่อให้ที่มาของสมาชิกวุฒิสภามาจากทั่วประเทศและไม่ยึดติดกับพื้นที่</p><p>- การกำหนดให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาเริ่มจากพื้นที่ ก็เพื่อให้คนในพื้นที่ได้มี ส่วนร่วมในกระบวนการตรวจสอบผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในพื้นที่นั้น ๆ</p><p>- สมาชิกวุฒิสภาต้องมีความหลากหลาย แต่ไม่ใช่ตัวแทนวิชาชีพและไม่ใช่ตัวแทนพื้นที่ การกำหนดให้ที่มาของสมาชิกวุฒิสภาเริ่มจากพื้นที่และให้มียี่สิบกลุ่ม เพื่อเปิดโอกาสให้ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภามีจำนวนมากและเป็นตัวแทนของคนทั้งประเทศ</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ที่มาของสมาชิกวุฒิสภาเริ่มจากพื้นที่และมียี่สิบกลุ่ม ก็เพื่อให้ประชาชนได้มีส่วนร่วมในการเลือกสมาชิกวุฒิสภาอย่างแท้จริง</p><p>- มีกรรมการสอบถามว่า หากมีสมาชิกวุฒิสภาลาออกจากตำแหน่ง จะมีวิธีการอย่างไร</p><p>ประธานกรรมการกล่าวว่า หากมีสมาชิกวุฒิสภาในจำนวน 200 คน ลาออกจากตำแหน่ง จะมีผู้ที่ได้คะแนนลำดับรองลงไปในแต่ละกลุ่มเป็นตัวสำรอง แต่หากตัวสำรองไม่มีหรือหมด ก็ให้เว้นตำแหน่ง ที่ว่างไว้ ไม่มีการเลือกตั้งสมาชิกวุฒิสภาโดยอ้อมใหม่ เนื่องจากกระบวนการเลือกตั้งสมาชิกวุฒิสภาโดยอ้อมค่อนข้างยุ่งยาก ส่วนรายละเอียดให้กำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า หากมีสมาชิกวุฒิสภาลาออกจากตำแหน่งด้วยเหตุซื้อขายตำแหน่ง ควรต้องกำหนดบทลงโทษไว้ในกฎหมายด้วย</p><p>ประธานกรรมการกล่าวว่า ต้องกำหนดบทลงโทษสมาชิกวุฒิสภาที่ซื้อขายตำแหน่งไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดนิยามของคำว่า “ผู้ด้อยโอกาส” ให้ชัดเจน</p><p>ประธานกรรมการกล่าวว่า นิยามของคำว่า “ผู้ด้อยโอกาส” ให้นำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ และเสนอให้แก้ไขเพิ่มเติมความว่า “...หรือเป็นบุคคลที่มีสถานภาพตามหลักเกณฑ์และเงื่อนไขที่กฎหมายกำหนด” ในร่างมาตรา 109 ก. (4) เพื่อให้รวมความถึง “ผู้ด้อยโอกาส” ซึ่งเกี่ยวข้องกับการเป็นบุคคลที่มีสถานภาพนั้นไว้ด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"50","หน้า":"3-10"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ในการนี้ ที่ประชุมหารือเรื่องคุณสมบัติของสมาชิกวุฒิสภา ในประเด็นที่ที่ประชุมได้ตัดคุณสมบัติเรื่องความสัมพันธ์ในครอบครัวออก กล่าวคือ บุคคลใดแม้มีความสัมพันธ์ในทางเครือญาติ ความเป็นสามีภรรยา หรือบุตร ก็สามารถสมัครเป็นสมาชิกวุฒิสภาได้ โดยเห็นว่า ครอบครัวที่มีอาชีพเล่นการเมืองจะได้เปรียบกว่าบุคคลทั่วไปในการสมัครเป็นสมาชิกวุฒิสภา เนื่องจากจะสามารถส่งคนในครอบครัวของตนสมัครเป็นสมาชิกวุฒิสภาได้โดยไม่ต้องห้ามตามกฎหมาย อย่างไรก็ตาม ที่ประชุมเห็นควรให้มีการพิจารณาทบทวนในประเด็นดังกล่าวอีกครั้งหนึ่ง โดยให้สอบถามความเห็นจากประชาชนและสำรวจความคิดเห็น (โพล) เพื่อประกอบการพิจารณาของคณะกรรมการต่อไป </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา กรณีความสัมพันธ์ในครอบครัว แต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"51","หน้า":"6"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>สำหรับเรื่องสินบนหรือรางวัลนำจับ กรณีผู้แจ้งเรื่องการกระทำทุจริตในการเลือกตั้งควรบัญญัติรายละเอียดไว้ในกฎหมายประกอบรัฐธรรมนูญ ส่วนประเด็นบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภา ตามรัฐธรรมนูญฉบับก่อน ๆ จะต้องห้ามสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้หรือไม่ ที่ประชุมควรพิจารณาในเรื่องดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า ในทางปฏิบัติที่ผ่านมา ไม่มีการบัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับปัจจุบัน ยกตัวอย่างเช่น บุคคลที่เคยดำรงตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติในปี พ.ศ. 2549 ก็ไม่ได้บัญญัติห้ามเป็นสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 แต่อย่างใด</p><p>- อำนาจหน้าที่ของสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้มีความแตกต่างจากอำนาจหน้าที่ของสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับที่แล้ว ดังนั้น การไม่บัญญัติห้ามบุคคลซึ่งเคยดำรงตำแหน่งสมาชิกวุฒิสภาสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญฉบับนี้ จึงสามารถกระทำได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า บทเฉพาะกาลตามความใน วรรคสามของมาตรา 296 ของรัฐธรรมนูญ 2550 บัญญัติว่า “ในวาระเริ่มแรก ห้ามมิให้ผู้เคยเป็นสมาชิกวุฒิสภาซึ่งได้รับเลือกตั้งเป็นครั้งแรกตามรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2540 ดำรงตำแหน่งเป็นสมาชิกวุฒิสภาซึ่งจะมีการได้มาเป็นครั้งแรกตามรัฐธรรมนูญนี้ และมิให้นำบทบัญญัติมาตรา 115 (9) และมาตรา 116 วรรคสอง มาใช้บังคับกับผู้เคยเป็นสมาชิกวุฒิสภาซึ่งได้รับเลือกตั้ง ครั้งหลังสุดตามรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2540”</p><p>- มีกรรมการแสดงความเห็นว่า การเข้าสู่ตำแหน่งสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้แตกต่างจากการเข้าสู่ตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยกำหนดให้สมาชิกวุฒิสภามาจากการเลือกตั้งทางอ้อมของประชาชน จึงไม่สร้างความได้เปรียบหรือเสียเปรียบมากนัก ดังนั้น ไม่มีความจำเป็นที่ต้องบัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญฉบับนี้</p><p>- การจะบัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญหรือไม่ อาจต้องพิจารณาคุณสมบัติหรือลักษณะต้องห้ามของบุคคลผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรประกอบด้วย เพื่อให้บทบัญญัติของรัฐธรรมนูญในเรื่องสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภามีความสอดคล้องกัน</p><p>ประธานกรรมการกล่าวว่า ไม่มีบทบัญญัติห้ามสมาชิกสภาผู้แทนราษฎรที่เคยดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญฉบับปัจจุบัน เว้นแต่บุคคลดังกล่าวขาดคุณสมบัติหรือมีลักษณะต้องห้ามบางประการ เช่นเดียวกับบุคคลผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา หากขาดคุณสมบัติหรือมีลักษณะต้องห้าม บางประการตามที่รัฐธรรมนูญกำหนดไว้ ก็ไม่สามารถสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตาม ร่างรัฐธรรมนูญนี้ได้ ทั้งนี้ ปัญหาสำคัญที่ต้องพิจารณา คือ จะบัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญ 2550 ไม่มีบทบัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้ง เป็นสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 มีเพียงการกำหนดห้ามสมาชิกวุฒิสภาดำรงตำแหน่งติดต่อกันเกินหนึ่งวาระตามความในวรรคสองของมาตรา 117 ส่วนบทบัญญัติเรื่องการดำรงตำแหน่งของสมาชิกวุฒิสภาในร่างรัฐธรรมนูญนี้ เดิมบัญญัติเช่นเดียวกับรัฐธรรมนูญ 2550 แต่ที่ประชุมเห็นควรแก้ไขให้สมาชิกวุฒิสภาดำรงตำแหน่งได้คราวละห้าปี และสามารถดำรงตำแหน่งได้เพียงวาระเดียว</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า การจะบัญญัติ ให้บุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สามารถสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ได้หรือไม่ ควรบัญญัติเงื่อนไขไว้ในบทเฉพาะกาลของรัฐธรรมนูญ ทั้งนี้ ในการร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) มีประเด็นเกี่ยวกับบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาทั้งหมดสามประเด็น คือ 1) สมาชิกวุฒิสภาที่ดำรงตำแหน่งได้เพียง 22 วัน ก่อนที่วุฒิสภาจะถูกห้ามปฏิบัติหน้าที่ 2) สมาชิกวุฒิสภาที่มาจากการสรรหา และ 3) สมาชิกวุฒิสภาที่มาจากการเลือกตั้ง ดังนั้น หากคณะกรรมการ จะบัญญัติยกเว้นให้บุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สามารถสมัคร รับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ได้ ก็ควรพิจารณาข้อเท็จจริงดังกล่าวประกอบด้วย</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อกำหนดให้สมาชิกวุฒิสภาสามารถดำรงตำแหน่งได้เพียงวาระเดียวก็ไม่ควรตัดสิทธิบุคคลผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาเพราะเหตุที่บุคคลดังกล่าวเคยเป็นสมาชิกวุฒิสภามาแล้ว อย่างไรก็ตาม มีข้อกังวลว่าหากไม่ห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ อาจมีการนำเรื่องดังกล่าวไปเทียบเคียงกับเรื่องการห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภา เนื่องจาก ต้องคำวินิจฉัยหรือคำพิพากษาของศาลรัฐธรรมนูญ หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองว่ากระทำการทุจริต โดยอาจมีผู้โต้แย้งว่าเป็นการเอื้อประโยชน์ให้แก่บุคคลบางกลุ่ม และ ตัดสิทธิบุคคลบางกลุ่มได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กรณีห้ามบุคคลมิให้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาเนื่องจากต้องคำวินิจฉัยหรือคำพิพากษาของ ศาลรัฐธรรมนูญ หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่ากระทำการทุจริต เป็นการร่างรัฐธรรมนูญให้สอดคล้องกับมาตรา 35 (4) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ที่กำหนดให้ต้องจัดทำร่างรัฐธรรมนูญให้ครอบคลุมเรื่องการป้องกันและตรวจสอบมิให้ ผู้เคยต้องคำพิพากษา หรือคำสั่งที่ชอบด้วยกฎหมายว่ากระทำการทุจริตหรือประพฤติมิชอบ หรือเคยกระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือเที่ยงธรรม เข้าดำรงตำแหน่งทางการเมืองอย่างเด็ดขาด ซึ่งหากนำไปเปรียบเทียบกับเรื่องการไม่ห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ ก็สามารถอธิบายได้ว่าการเข้าสู่ตำแหน่งของสมาชิกวุฒิสภาเป็นไปตามระบบที่ถูกต้อง และบุคคลดังกล่าวไม่ได้กระทำความผิดตามที่รัฐธรรมนูญกำหนด จึงไม่มีเหตุผลใดที่จะบัญญัติห้ามมิให้กลับเข้ามาดำรงตำแหน่งสมาชิกวุฒิสภาได้อีก</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า จากการรับฟังความคิดเห็นของประชาชน ปรากฏว่า ประชาชนส่วนใหญ่มีแนวคิดไปในแนวทางเดียวกันกับมาตรา 35 (4) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 โดยเห็นว่าควรตัดสิทธิทาง การเมืองผู้กระทำการทุจริตหรือประพฤติมิชอบ หรือเคยกระทำการอันทำให้การเลือกตั้งไม่สุจริตหรือ เที่ยงธรรมตลอดชีวิต ดังนั้น หากบุคคลใดโต้แย้งแนวทางการร่างรัฐธรรมนูญในเรื่องดังกล่าว เท่ากับเป็นการโต้แย้งความคิดเห็นของประชาชนด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การไม่บัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภา ตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ อาจอธิบายกับประชาชนว่าเป็นการเทียบเคียงจากหลักการเดิมที่บัญญัติไว้ในรัฐธรรมนูญ 2550 ก็ได้</p><p>ประธานกรรมการกล่าวว่า การไม่บัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภา ตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ ไม่ควรอ้างว่านำมาจากหลักการเดิมของรัฐธรรมนูญ 2550 เนื่องจากรัฐธรรมนูญ 2550 สมาชิกวุฒิสภาสามารถดำรงตำแหน่งเกินหนึ่งวาระได้ เพียงแต่ห้ามดำรงตำแหน่งติดต่อกัน แต่ร่างรัฐธรรมนูญของคณะกรรมการกำหนดให้สมาชิกวุฒิสภาดำรงตำแหน่งได้เพียงวาระเดียว และไม่สามารถกลับมาดำรงตำแหน่งสมาชิกวุฒิสภาได้อีก ดังนั้น ปัญหาสำคัญ คือ จะบัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้หรือไม่ ซึ่งหากไม่ห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ สามารถอธิบายได้ว่าเนื่องจากที่มาและการเข้าสู่ตำแหน่ง รวมถึงบทบาทหน้าที่ของสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้มีความแตกต่างจากรัฐธรรมนูญฉบับก่อน ๆ จึงไม่มีเหตุผลที่จะห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการสอบถามว่า ควรบัญญัติห้ามสมาชิกสภานิติบัญญัติแห่งชาติ สมาชิกสภาปฏิรูปแห่งชาติ สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ คณะรักษาความสงบแห่งชาติ และคณะรัฐมนตรีที่ได้รับการแต่งตั้งตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ดำรงตำแหน่งสมาชิกวุฒิสภาหรือไม่</p><p>- ปัญหาของสังคมไทย คือ หากกำหนดให้ดำรงตำแหน่งใดเป็นเวลานาน มักจะเกิดการสร้างอิทธิพลและแสวงหาผลประโยชน์ให้แก่ตนเองและพวกพ้อง ดังนั้น จึงควรกำหนดให้บุคคลดำรงตำแหน่งในองค์กรต่าง ๆ โดยเฉพาะองค์กรที่ใช้อำนาจสูงสุดภายในรัฐได้เพียงวาระเดียว</p><p>- รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 บัญญัติห้ามคณะกรรมการร่างรัฐธรรมนูญดำรงตำแหน่งทางการเมืองภายในสองปีนับแต่วันที่พ้นจากตำแหน่ง ซึ่งหากคณะกรรมการบัญญัติห้ามองค์กรอื่นดำรงตำแหน่งทางการเมืองด้วย อาจเกิดข้อขัดแย้งตามมาได้</p><p>ประธานกรรมการกล่าวว่า เมื่อไม่บัญญัติห้ามบุคคลที่เคยดำรงตำแหน่งสมาชิกวุฒิสภา ตามรัฐธรรมนูญฉบับก่อน ๆ สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้ ก็ไม่มีเหตุผลใดที่จะห้ามองค์กรดังกล่าวข้างต้นดำรงตำแหน่งสมาชิกวุฒิสภาเช่นกัน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา กรณีความสัมพันธ์ในครอบครัว แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"51","หน้า":"9-12"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"109","ร่างบทบัญญัติ":"<p>“มาตรา 109 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้ ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีบริบูรณ์ในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ <u>และการทำงาน</u>ในด้านที่สมัครไม่น้อยกว่าสิบปีหรือเป็นผู้มีสถานภาพตามหลักเกณฑ์และเงื่อนไขที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และเงื่อนไขที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 99 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) <strike>(12) (13) </strike>(15) (16) หรือ (17)</p><p>(2) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎรมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(4) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(6) เป็น<u>หรือเคยเป็น</u>สมาชิกท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(7) เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร<strike>หรือผู้ดำรง</strike><strike>ตำแหน่งทางการเมือง</strike><u>ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น หรือผู้สมัครรับเลือก</u><u>เป็นสมาชิกวุฒิสภาในคราวเดียวกัน</u></p><p><u>(9) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญน</u>ี้” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความใน ข. (8) ควรเพิ่มเติมความว่า “หรือเคยเป็นคู่สมรสของผู้ดำรงตำแหน่งดังกล่าวถึงวัน สมัครรับเลือกยังไม่เกินหนึ่งปี” เพื่อให้ผู้ที่เคยเป็นคู่สมรสไม่ถูกตัดสิทธิในการสมัครเป็นสมาชิกวุฒิสภาตลอด ชีวิต</p><p>- ไม่ควรห้ามมิให้ข้าราชการสมัครเป็นสมาชิกวุฒิสภา แต่เมื่อได้รับการเลือกให้เป็นสมาชิกวุฒิสภา แล้วอาจกำหนดให้ต้องลาออกจากราชการ</p><p>ประธานกรรมการกล่าวว่า ในเวลาปกติเป็นไปไม่ได้ที่จะให้ข้าราชการเข้ามาเป็นสมาชิกสภานิติ บัญญัติแห่งชาติ เพราะข้าราชการมีหน้าที่ในการปฏิบัติตามนโยบายของฝ่ายการเมือง และการกำหนดให้ ข้าราชการสามารถสมัครเป็นสมาชิกวุฒิสภาได้อาจทำให้เกิดการใช้ตำแหน่งหน้าที่บีบบังคับให้ประชาชน ลงคะแนนให้ตน หรือเกิดความโน้มเอียงในการเลือกข้าราชการผู้นั้นเข้ามาเป็นสมาชิกวุฒิสภา เพราะตำแหน่งหน้าที่ที่ข้าราชการนั้นดำรงอยู่</p><p>- มีกรรมการสอบถามว่า ลักษณะต้องห้ามใน (12) และ (13) ที่อยู่ใน ข. (1) จำเป็นต้องกำหนดไว้ หรือไม่ เพราะความใน (12) มีการกำหนดไว้ใน ข. (2) และความใน (3) ก็มีการกำหนดไว้ใน ข. (6) แล้ว</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน ข. (1) เป็นดังนี้ “เป็นบุคคลต้องห้ามมิให้ใช้สิทธิ สมัครรับเลือกตั้งตามมาตรา 99 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) <strike>(12) (13) </strike>(15) (16) หรือ (17)” และเห็นว่าความในมาตรานี้ควรกำหนดห้ามเฉพาะสมาชิกวุฒิสภาที่เคยเป็นสมาชิกวุฒิสภาตาม รัฐธรรมนูญนี้เท่านั้น จึงเสนอให้เพิ่มเติมความเป็น ข. (9) ดังนี้ “<u>(9) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตาม</u> <u>รัฐธรรมนูญน</u>ี้”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และ สำรวจความคิดเห็นของประชาชน ชี้แจงว่า จากการสอบถามความคิดเห็นของประชาชนพบว่าประชาชน ร้อยละ 61 เห็นว่า ควรห้ามมิให้บุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรหรือ ผู้ดำรงตำแหน่งทางการเมืองสมัครเป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า การห้ามมิให้ตุลาการศาลรัฐธรรมนูญเป็นสมาชิกวุฒิสภาตลอดชีวิต อาจไม่เหมาะสม และไม่สอดคล้องกับประกาศของคณะรักษาความสงบแห่งชาติที่กำหนดห้ามมิให้ ตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งทางการเมืองภายในสองปีนับแต่วันพ้นจากตำแหน่ง</p><p>ประธานกรรมการกล่าวว่า การห้ามมิให้ตุลาการศาลรัฐธรรมนูญซึ่งพ้นจากตำแหน่งไม่ให้กลับมา เป็นกรรมการในองค์กรอิสระ หรือสมาชิกวุฒิสภา เนื่องจากรัฐธรรมนูญประสงค์ที่จะให้ตุลาการ ศาลรัฐธรรมนูญต้องไม่ตอบสนองต่อความต้องการของผู้มีอำนาจที่จะสามารถทำให้ตนกลับเข้ามาดำรง ตำแหน่งในองค์กรตามรัฐธรรมนูญหรือตำแหน่งทางการเมืองต่าง ๆ ได้อีก</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดยกเว้นให้ตุลาการศาลรัฐธรรมนูญซึ่งพ้นจากตำแหน่ง แล้วสมัครได้เมื่อพ้นจากการเป็นตุลาการศาลรัฐธรรมนูญมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก สมาชิกวุฒิสภา</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติม ความใน ข. (7) เป็นดังนี้ “เป็นหรือเคยเป็นตุลาการ ศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ <u>เว้นแต่ได้พ้นตำแหน่งมาแล้วไม่น้อยกว่าสิบปีนับถึงวัน</u> <u>สมัครรับเลือก</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน ข. (8) ความว่า “ผู้ดำรงตำแหน่งทางการเมือง” น่าจะ หมายรวมถึง “สมาชิกสภาผู้แทนราษฎร” อยู่แล้ว จึงไม่จำเป็นที่จะต้องกำหนดความว่า “สมาชิกสภาผู้แทน ราษฎร” ไว้ในร่างมาตรานี้</p><p>ประธานกรรมการสอบถามว่า กรณีที่มีบุคคลเข้ามาสมัครเป็นสมาชิกวุฒิสภา พร้อมกับคู่สมรส บุพการี หรือบุตร ควรกำหนดห้ามไว้หรือไม่ ถ้าหากกำหนดห้ามไว้ก็อาจเกิดความยุ่งยากในการกำหนดว่า ผู้สมัครคนใดจะขาดคุณสมบัติ และผู้ที่ได้รับเลือกเป็นสมาชิกวุฒิสภาคนใดจะต้องพ้นจากตำแหน่ง</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรกำหนดห้ามมิให้บุคคลเข้ามาสมัครเป็นสมาชิกวุฒิสภา แม้เป็นคู่สมรส บุพการี หรือบุตรจะมาสมัครเป็นสมาชิกวุฒิสภาก็ได้ แต่ต้องมีมาตรการในการดำเนินการกับ บุคคลเหล่านั้นในกรณีที่มีการทุจริต หรือมีการกระทำที่เป็นการขัดกันแห่งผลประโยชน์</p><p>ประธานกรรมการกล่าวว่า คำว่า “ผู้ดำรงตำแหน่งทางการเมือง” เป็นคำที่มีความหมายกว้าง คณะกรรมการจึงควรพิจารณาว่าจะกำหนดห้ามบุคคลใดบ้างให้ชัดเจน เพื่อไม่ให้เกิดปัญหาในทางปฏิบัติ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุกรรมการ คนที่หนึ่ง ชี้แจงว่า เดิมที่มีการกำหนดห้ามมิให้คู่สมรส บุพการี และบุตรของผู้ดำรงตำแหน่งทางการเมืองสมัครเป็นสมาชิกวุฒิสภา เนื่องจากวุฒิสภามีอำนาจ ในการถอดถอดบุคคลออกจากตำแหน่ง รวมทั้งทำหน้าที่ในการถ่วงดุลและตรวจสอบสภาผู้แทนราษฎร แต่ในรัฐธรรมนูญนี้วุฒิสภามีเพียงอำนาจในการแต่งตั้งบุคคล และกลั่นกรองกฎหมายเท่านั้น คณะกรรมการ จึงควรพิจารณาว่าจะกำหนดลักษณะต้องห้ามใน ข. (8) อย่างไรให้เหมาะสมกับอำนาจหน้าที่ของวุฒิสภา ตามรัฐธรรมนูญนี้</p><p>- มีกรรมการแสดงความเห็นว่า เหตุผลสำคัญที่ทำให้มีการกำหนดห้ามมิให้มิให้คู่สมรส บุพการี และบุตรของผู้ดำรงตำแหน่งทางการเมืองสมัครเป็นสมาชิกวุฒิสภา เนื่องจากในรัฐธรรมนูญ 2550 สมาชิก วุฒิสภาบางส่วนมาจากการเลือกตั้ง</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า เนื่องจาก มาตรา 109 เชื่อมโยงกับมาตรา 108 เห็นควรเพิ่มความว่า “การทำงาน” ในมาตรา 109 ก. (3) ความที่แก้ไขแล้วเป็นดังนี้ “(3) มีความรู้ ความเชี่ยวชาญ <strike>และ</strike>ประสบการณ์ <u>และการทำงาน</u>ในด้านที่สมัคร ไม่น้อยกว่าสิบปี หรือเป็นผู้มีสถานภาพตามหลักเกณฑ์และเงื่อนไขที่กำหนดในพระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา” และเสนอเพ่ิมความใน ข. (6) ดังนี้ “(6) เป็น<u>หรือเคยเป็น</u> สมาชิกท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น มาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก”</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติความใน ข. (8) ให้ขยายความรวมไปถึงญาติพี่น้องด้วย อาจจะเป็นการละเมิดสิทธิได้</p><p>ประธานกรรมการกล่าวว่า ความใน ข. (8) ไม่ต้องการเปิดโอกาสให้คนในครอบครัวเดียวกันเข้ามา สมัครรับเลือกเป็นสมาชิกวุฒิสภา ทั้งนี้ หากผู้สมัครสมาชิกวุฒิสภาคนใดเป็นบุพการี คู่สมรส หรือบุตรของ ผู้ดำรงตำแหน่งทางการเมือง หากได้รับเลือกจะต้องพ้นจากตำแหน่งสมาชิกวุฒิสภา ดังนั้น เสนอแก้ไข เพิ่มเติมความในร่างมาตรา 109 ข. (8) ดังนี้</p><p>“(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร<strike>หรือผู้ดำรง</strike><strike>ตำแหน่งทางการเมือง </strike><u>ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น หรือผู้สมัครรับเลือก</u><u>เป็นสมาชิกวุฒิสภาในคราวเดียวกัน</u>” ทั้งนี้ เพื่อไม่ต้องการให้มีการสร้างอิทธิพลทางการเมืองในวุฒิสภา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","นายปกรณ์ นิลประพันธ์","ศาสตราจารย์สมคิด เลิศไพฑูรย์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"15-18"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"109","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ก่อนเข้าสู่ระเบียบวาระเรื่องพิจารณา นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ หารือที่ประชุม ในประเด็นคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา ซึ่งคณะกรรมการได้กำหนดลักษณะต้องห้ามของสมาชิกวุฒิสภาในมาตรา 109 ข. (8) ดังนี้</p><p>“(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น หรือผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน” โดยเห็นว่ายังไม่ครอบคลุมถึงผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความในมาตรา 109 ข. (8) โดยเพิ่มผู้ดำรงตำแหน่งในองค์กรอิสระ ในอนุมาตราดังกล่าวด้วย</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา กรณีความสัมพันธ์ในครอบครัว แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่"],"ประชุมครั้งที่":"63","หน้า":"4"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"109","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ลักษณะต้องห้ามของสมาชิกวุฒิสภาตามร่างมาตรา 109 (8) ความว่า “เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน หรือผู้ดำรงตำแหน่งในองค์กรอิสระ” ควรเพิ่มตำแหน่งตุลาการศาลรัฐธรรมนูญในลักษณะต้องห้ามดังกล่าวด้วย</p><p>- หากสมาชิกวุฒิสภาฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองตามร่างมาตรา 114 จะมีการกำหนดบทลงโทษอย่างไรหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากสมาชิกวุฒิสภาฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมือง จะมีบทกำหนดโทษไว้ในกฎหมายประกอบรัฐธรรมนูญ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา กรณีความสัมพันธ์ในครอบครัว แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"9"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"109","ร่างบทบัญญัติ":"<p>“มาตรา 109 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัครไม่น้อยกว่าสิบปีหรือเป็นผู้มีลักษณะตามหลักเกณฑ์และเงื่อนไขที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 99 (1) (2) (2/1) (3) (4) (5) (6) (7) (8) (9) (10) <strike>(11) (11/1) </strike>(15) (16) หรือ (17)</p><p>(2) เป็นข้าราชการ<strike>ซึ่งมีตำแหน่งหรือเงินเดือนประจำ</strike></p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎรมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(4) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(6) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p><strike>(7) เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ เว้นแต่ได้ พ้นตำแหน่งมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</strike></p><p>(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน ตุลาการศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>(9) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญ<u>น</u>ี้”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ร่างมาตรา 99 (11) ที่ประชุมมีมติให้ตัดออก และให้นำ ร่างมาตรา 99 (9) กับ (11/1) ไปบัญญัติรวมเป็นอนุมาตราเดียวกัน ดังนั้น ความในร่างมาตรา 109 ควรแก้ไขเป็นดังนี้ “...ข.ลักษณะ ต้องห้าม (1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 99 (1) (2) (2/1) (3) (4) (5) (6) (7) (8) (9) (10) <strike>(11) (11/1) </strike>(15) (16) หรือ (17)”</p><p>ประธานกรรมการเสนอให้แก้ไขความในร่างมาตรา 109 เป็นดังนี้ “...ข.ลักษณะต้องห้าม (2) เป็นข้าราชการ<strike>ซึ่งมีตำแหน่งหรือเงินเดือนประจำ</strike>” นอกจากนั้น ควรเพิ่มความว่า “(13)” ในร่างมาตรา 109 เป็นความว่า “...ข.ลักษณะ ต้องห้าม (1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 99 (1) (2) (2/1) (3) (4) (5) (6) (7) (8) (9) (10) <strike>(11) (11/1) </strike><u>(13)</u> (15) (16) หรือ (17)” เพื่อห้าม มิให้บุคคลที่เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นสมัครรับเลือกเป็นสมาชิกวุฒิสภา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 99 (13) ได้บัญญัติไว้ในร่างมาตรา 109 ความว่า “...ข. ลักษณะต้องห้าม (6) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือ ผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปี นับถึงวันสมัครรับเลือก” แล้ว</p><p>ประธานกรรมการเสนอให้ตัดความใน (7) ของร่างมาตรา 109 ดังนี้ “...ข.ลักษณะต้องห้าม <strike>(7) </strike><strike>เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ เว้นแต่ได้พ้นตำแหน่ง มาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</strike>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความใน (9) ของร่าง มาตรา 109 เป็นดังนี้ “...ข.ลักษณะต้องห้าม (9) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญ<u>น</u>ี้” เนื่องจากควรเปิดช่องให้ผู้เคยเป็นสมาชิกวุฒิสภาตามรัฐธรรมนูญฉบับก่อน ๆ สามารถสมัครรับเลือกเป็น สมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ได้ โดยไม่ต้องบัญญัติยกเว้นเรื่องดังกล่าวในบทเฉพาะกาลซ้ำอีก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"23-25"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"103","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- นายชวน หลีกภัย อดีตนายกรัฐมนตรี เสนอตัดความในมาตรา 103 ข. (4) เรื่องคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา ที่กำหนดว่า “เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก” ออก เนื่องจากเป็นการจำกัดสิทธิในการเข้าเป็นสมาชิกพรรคการเมือง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง คุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา กรณีความสัมพันธ์ในครอบครัว แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายชวน หลีกภัย"],"ประชุมครั้งที่":"85","หน้า":"5"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"103","ร่างบทบัญญัติ":"<p>“มาตรา 103 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้ ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี หรือ เป็นผู้มีลักษณะตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ ได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และ เงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 93 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (15) (16) หรือ (17)</p><p>(2) เป็นข้าราชการ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎร มาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p><u>(3/1) เป็นสมาชิกพรรคการเมือง</u></p><p>(4) เป็นหรือเคยเป็น<strike>สมาชิกหรือ</strike>ผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการ<strike>เป็น</strike><strike>สมาชิกหรือการ</strike>ดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(6) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(7) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน หรือผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระ</p><p>(8) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นายชวน หลีกภัย อดีต นายกรัฐมนตรี ได้มีหนังสือแสดงความเห็นเกี่ยวกับความในร่างมาตรา 103 ข. ลักษณะต้องห้าม (3) และ (4) โดยเห็นควรให้แก้ไขความดังกล่าว เนื่องจากเป็นการจำกัดสิทธิบุคคลที่จะเป็นสมาชิกวุฒิสภามากเกินไป ซึ่งกรณีดังกล่าวเป็นความเข้าใจที่คลาดเคลื่อน เนื่องจากคณะกรรมการบัญญัติร่างมาตรา 103 ข.ลักษณะ ต้องห้าม (3) และ (4) โดยมีความมุ่งหมายให้สมาชิกวุฒิสภามีความเป็นกลางและปลอดจากการแทรกแซง ทางการเมือง ไม่ได้รังเกียจนักการเมืองแต่อย่างใด</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า นายชวน หลีกภัย อดีตนายกรัฐมนตรี แสดงความเห็นว่าการกำหนดคุณสมบัติของสมาชิกวุฒิสภาที่ต้องมีอายุไม่ต่ำกว่าสี่สิบปี ในวันสมัครรับเลือกตั้งประกอบกับต้องพ้นจากการเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกหรือผู้ดำรง ตำแหน่งใดในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก ทำให้ผู้ที่สนใจการเมืองไม่กล้า สมัครเป็นสมาชิกพรรคการเมือง แต่คอยหาโอกาสอื่นที่จะมาทำงานทางการเมืองแทน</p><p>ประธานกรรมการกล่าวว่า เจตนารมณ์ของร่างมาตรา 103 ไม่ต้องการให้บุคคลที่เคยเป็น สมาชิกสภาผู้แทนราษฎรหรือสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมืองกลับมาเป็นสมาชิกวุฒิสภาอีก เนื่องจากต้องการบุคคลที่มีแนวคิดใหม่ ๆ ในการทำงานด้านการเมือง จึงได้กำหนดให้ผู้สมัครสมาชิกวุฒิสภาต้องพ้นจากการเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรคการเมืองมาแล้วไม่ น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ศาลรัฐธรรมนูญมีคำวินิจฉัยตัดสิทธิทางการเมืองผู้ดำรงตำแหน่งทางการเมืองที่กระทำผิดตามที่ รัฐธรรมนูญบัญญัติไว้เป็นเวลาห้าปี ซึ่งระยะเวลาดังกล่าวสามารถนำมาปรับใช้กับการห้ามดำรงตำแหน่ง ตามร่างมาตรา 103 ได้</p><p>- ในความเป็นจริงบุคคลที่เป็นสมาชิกพรรคการเมืองไม่ได้ยุ่งเกี่ยวกับพรรคการเมืองเลย เนื่องจาก เป็นการนำรายชื่อมารวมไว้เพื่อหวังผลประโยชน์ทางการเมืองเท่านั้น ดังนั้น การบัญญัติห้ามสมาชิก พรรคการเมืองสมัครเป็นสมาชิกวุฒิสภา เว้นแต่พ้นจากตำแหน่งมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัคร รับเลือก ย่อมเป็นการตัดสิทธิบุคคลที่สุจริตจำนวนมาก จึงควรบัญญัติห้ามเฉพาะผู้ที่เป็นหรือเคยเป็นผู้ดำรง ตำแหน่งทางการเมืองที่พ้นจากตำแหน่งมาแล้วไม่ถึงสิบปีนับถึงวันสมัครรับเลือก จะเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอเพิ่มความเป็น (3/1) ของร่างมาตรา 103 ข. ลักษณะต้องห้าม ความว่า “<u>เป็นสมาชิกพรรคการเมือง</u>” และแก้ไขความในร่างมาตรา 103 ข. ลักษณะต้องห้าม (4) เป็นดังนี้ “เป็นหรือเคยเป็น<strike>สมาชิกหรือ</strike>ผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการ<strike>เป็นสมาชิกหรือ การ</strike>ดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก”</p><p>- มีกรรมการแสดงความเห็นว่า คุณสมบัติหรือลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีตามร่างรัฐธรรมนูญมีความไม่สอดคล้องกัน ควรมีคุณสมบัติหรือลักษณะ ต้องห้ามที่สามารถใช้ร่วมกันได้ และเพิ่มเติมบทบัญญัติบางประการให้ชัดเจนยิ่งขึ้นตามแต่ละตำแหน่ง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คุณสมบัติหรือลักษณะต้องห้าม ของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีตามร่างรัฐธรรมนูญได้นำบทบัญญัติ ส่วนใหญ่มาใช้ร่วมกัน โดยคุณสมบัติหรือลักษณะต้องห้ามของสมาชิกวุฒิสภาและคณะรัฐมนตรีจะเป็น คุณสมบัติหรือลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรด้วย โดยเพิ่มเติมบทบัญญัติบางประการเข้าไป</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 103 ก. คุณสมบัติ (3) ความว่า “มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี...” จากการรับฟังความ คิดเห็นของประชาชนมีข้อสงสัยว่า บุคคลหรือองค์กรใดจะเป็นผู้รับรองว่าผู้สมัครดังกล่าวเป็นผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอของสมาชิกสภานิติบัญญัติแห่งชาติและสมาชิกสภาขับเคลื่อน การปฏิรูปประเทศที่เสนอให้ปรับเปลี่ยนวิธีการได้มาซึ่งสมาชิกวุฒิสภาเป็นรูปแบบการสรรหา คณะกรรมการต้องพิจารณาให้รอบคอบอีกครั้งหนึ่ง เนื่องจากเป็นข้อเสนอที่ให้ปรับเปลี่ยนวิธีการได้มาซึ่ง สมาชิกวุฒิสภาในสาระสำคัญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 103 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"8-11"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"103","ร่างบทบัญญัติ":"<p>“มาตรา 103 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้ ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี หรือเป็นผู้มีลักษณะตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 93 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (15) (16) หรือ (17)</p><p>(2) เป็นข้าราชการ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎรมาแล้วไม่น้อยกว่า<strike>สิบ</strike><u>ห้า</u>ปีนับถึงวันสมัครรับเลือก</p><p>(4) เป็น<strike>หรือเคยเป็น</strike>สมาชิก<strike>หรือผู้ดำรงตำแหน่งใดใน</strike>พรรคการเมือง <strike>เว้นแต่ได้พ้นจากการ เป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</strike></p><p><u>(4/1) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการดำรงตำแหน่งใน</u> <u>พรรคการเมืองมาแล้วไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก</u></p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่า<strike>สิบ</strike><u>ห้า</u>ปีนับถึงวันสมัครรับเลือก</p><p>(6) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิก สภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่า<strike>สิบ</strike><u>ห้า</u>ปีนับถึงวันสมัครรับเลือก</p><p>(7) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน หรือผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระ</p><p>(8) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 93 วันศุกร์ ที่ 26 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรา 103 เป็นดังนี้</p><p>“มาตรา 103 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี หรือ เป็นผู้มีลักษณะตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ ได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และ เงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 93 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (15) (16) หรือ (17)</p><p>(2) เป็นข้าราชการ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎร มาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p><u>(3/1) เป็นสมาชิกพรรคการเมือง</u></p><p>(4) เป็นหรือเคยเป็น<strike>สมาชิกหรือ</strike>ผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการ<strike>เป็น</strike><strike>สมาชิกหรือการ</strike>ดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึงวัน สมัครรับเลือก</p><p>(6) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ ได้พ้นจากการเป็นสมาชิก สภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(7) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราว เดียวกัน หรือผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระ</p><p>(8) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้”</p><p>ฝ่ายเลขานุการคณะกรรมการได้ปรับปรุงถ้อยคำในร่างมาตรา 103 เป็นดังนี้</p><p>“มาตรา 103 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี หรือ เป็นผู้มีลักษณะตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ ได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และ เงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 93 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (15) (16) หรือ (17)</p><p>(2) เป็นข้าราชการ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎร มาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(4) เป็น<strike>หรือเคยเป็น</strike>สมาชิก<strike>หรือผู้ดำรงตำแหน่งใดใน</strike>พรรคการเมือง <strike>เว้นแต่ได้พ้นจากการ</strike></p><p><strike>เป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</strike></p><p><u>(4/1) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการดำรงตำแหน่งใน</u> <u>พรรคการเมืองมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</u></p><p>(5) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าสิบปีนับถึงวัน สมัครรับเลือก</p><p>(6) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิก สภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าสิบปีนับถึงวันสมัครรับเลือก</p><p>(7) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาใน คราวเดียวกัน หรือผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระ</p><p>(8) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้”</p><p>ประธานกรรมการกล่าวว่า นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ เสนอความเห็นว่า ควรแก้ไขระยะเวลาในการพ้นจากการดำรงตำแหน่งในพรรคการเมืองใน ข. (4/1) ที่แก้ไขใหม่เป็นไม่น้อย กว่าสองปีนับถึงวันสมัครรับเลือก ซึ่งไม่เป็นระยะเวลาที่นานเกินไป ซึ่งในประเด็นดังกล่าวควรแก้ไข ระยะเวลาในการพ้นจากการดำรงตำแหน่งในพรรคการเมืองเป็นไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก จะเหมาะสมมากกว่า และแก้ไขระยะเวลาใน ข. (3) (5) และ (6) ให้สอดคล้องกันด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 103 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"96","หน้า":"6-9"},{"หมวด":"7","ส่วน":"3","มาตรา":"108","ร่างมาตรา":"108","ร่างบทบัญญัติ":"<p>“มาตรา 108 สมาชิกวุฒิสภาต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบปีในวันสมัครรับเลือก</p><p>(3) มีความรู้ ความเชี่ยวชาญ และประสบการณ์ หรือทำงานในด้านที่สมัคร ไม่น้อยกว่าสิบปี หรือเป็นผู้มีลักษณะตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(4) เกิด มีชื่ออยู่ในทะเบียนบ้าน ทำงาน หรือมีความเกี่ยวพันกับพื้นที่ที่สมัครตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 98 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (1<strike>2</strike><u>5</u>) (16) (17) หรือ (18)</p><p>(2) เป็นข้าราชการ</p><p>(3) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาผู้แทนราษฎรมาแล้วไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก</p><p>(4) เป็นสมาชิกพรรคการเมือง</p><p>(5) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใดในพรรคการเมือง เว้นแต่ได้พ้นจากการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก</p><p>(6) เป็นหรือเคยเป็นรัฐมนตรี เว้นแต่ได้พ้นจากการเป็นรัฐมนตรีมาแล้วไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก</p><p>(7) เป็นหรือเคยเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น เว้นแต่ได้พ้นจากการเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นมาแล้วไม่น้อยกว่าห้าปีนับถึงวันสมัครรับเลือก</p><p>(8) เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกันหรือผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระ</p><p>(9) เคยดำรงตำแหน่งสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมร่างมาตรา 108 ข. (1) เป็นดังนี้ “(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้งตามมาตรา 98 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (1<strike>2</strike><u>5</u>) (16) (17) หรือ (18)”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 108 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"112","หน้า":"74-75"},{"หมวด":"7","ส่วน":"3","มาตรา":"109","ร่างมาตรา":"112","ร่างบทบัญญัติ":"<p>“มาตรา 112 สมาชิกภาพของสมาชิกวุฒิสภาเริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้ง</p><p>สมาชิกภาพของสมาชิกวุฒิสภามีกำหนดคราวละ<strike>หก</strike><u>ห้า</u>ปีนับแต่วันประกาศผลการเลือกตั้ง และจะดำรงตำแหน่งติดต่อกันเกินหนึ่งวาระมิได้</p><p>ให้สมาชิกวุฒิสภาซึ่งสิ้นสุดสมาชิกภาพตามวาระ อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรา 112 ควรกำหนดให้สมาชิกวุฒิสภา มีวาระการดำรงตำแหน่งจำนวนกี่ปี</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติกล่าวว่า จากผลการสำรวจความคิดเห็นของประชาชนในเรื่องวาระการดำรงตำแหน่งของสมาชิกวุฒิสภา ซึ่งจัดทำโดยสถาบันบัณฑิตพัฒนบริหารศาสตร์ (NIDA Poll) ปรากฏว่า ประชาชนร้อยละ 73.84 เห็นว่า ควรมีวาระการดำรงตำแหน่งสี่ปี ประชาชนร้อยละ 10.96 เห็นว่า ควรมีวาระการดำรงตำแหน่งหกปี และประชาชนร้อยละ 6.16 เห็นว่า ควรมีวาระการดำรงตำแหน่งหกปี แต่ในสามปีแรกให้มีการจับสลาก ให้พ้นจากตำแหน่งเป็นจำนวนครึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมด ทั้งนี้ ส่วนตัวเห็นว่า ควรกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งสี่ปี เช่นเดียวกับสมาชิกสภาผู้แทนราษฎร โดยไม่ควรจำกัดให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หากกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งสี่ปี เช่นเดียวกับสมาชิกสภาผู้แทนราษฎร อาจเกิดสูญญากาศทางการเมืองในกรณีมีการยุบสภาผู้แทนราษฎรหรือสภาผู้แทนราษฎรสิ้นสุดสมาชิกภาพตามวาระ นอกจากนั้น ควรกำหนดให้สมาชิกวุฒิสภาดำรงตำแหน่งได้เพียงวาระเดียว เพื่อเปิดโอกาสให้บุคคลอื่นที่มีความรู้ความสามารถได้เข้ามามีบทบาททางการเมืองมากขึ้น</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติกล่าวว่า ในทางปฏิบัติที่ผ่านมา การเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาจะไม่กระทำ พร้อมกัน จึงไม่มีปัญหาเรื่องไม่มีฝ่ายนิติบัญญัติปฏิบัติหน้าที่ในรัฐสภาหรือเกิดสูญญากาศทางการเมือง</p><p>ประธานกรรมการกล่าวว่า เดิมมีการกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งหกปี โดยในสามปีแรกให้มีการจับสลากให้พ้นจากตำแหน่งเป็นจำนวนครึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมด ดังนั้น วุฒิสภาจึงไม่มีปัญหาเรื่องการเปิดสมัยประชุม เนื่องจากมีจำนวนสมาชิกครบองค์ประชุมในการเปิดประชุมวุฒิสภา แต่หากกำหนดวาระการดำรงตำแหน่งที่ตายตัวอาจเกิดปัญหาองค์ประชุมไม่เพียงพอ ในการเปิดประชุมวุฒิสภา ทั้งนี้ ควรกำหนดระยะเวลาในการเปิดสมัยประชุมของวุฒิสภาให้สอดคล้องกับการเปิดสมัยประชุมของสภาผู้แทนราษฎร เพื่อให้มีจำนวนสมาชิกครบเป็นองค์ประชุมในการเปิดประชุมร่วมกันของรัฐสภาเพื่อพิจารณาเรื่องสำคัญตามที่รัฐธรรมนูญกำหนดไว้</p><p>- มีกรรมการแสดงความเห็นว่า ที่มาของวุฒิสภาตามร่างรัฐธรรมนูญของคณะกรรมการมีการคัดเลือกที่ซับซ้อน จึงควรกำหนดให้มีวาระการดำรงตำแหน่งห้าถึงหกปี โดยหากกำหนดให้มีวาระการดำรงตำแหน่งหกปี อาจให้มีการหมุนเวียนกันพ้นจากตำแหน่งเป็นจำนวนครึ่งหนึ่งของจำนวนสมาชิกวุฒิสภาทั้งหมดทุก ๆ สี่ปี ก็ได้</p><p>- อาจกำหนดในบทเฉพาะกาลว่า ในระยะแรกภายหลังรัฐธรรมนูญประกาศใช้บังคับ ให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งสี่ปี และเมื่อพ้นระยะเวลาใดเวลาหนึ่ง ให้มีวาระการดำรงตำแหน่งเพิ่มขึ้นได้ หากสามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>- สมาชิกสภาผู้แทนราษฎรมีที่มาจากการเลือกตั้งโดยตรง และมีวาระการดำรงตำแหน่งสี่ปี แต่สมาชิกวุฒิสภาตามร่างรัฐธรรมนูญของคณะกรรมการมีที่มาจากการเลือกตั้งทางอ้อม กลับมีวาระ การดำรงตำแหน่งที่ยาวกว่าสมาชิกสภาผู้แทนราษฎร ซึ่งเป็นเรื่องที่ไม่สมเหตุสมผลแต่อย่างใด</p><p>- วุฒิสภาทำหน้าที่สำคัญในการให้ความเห็นชอบผู้ดำรงตำแหน่งในองค์กรอิสระ ซึ่งหากกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งสี่ปี อาจส่งผลให้สมาชิกวุฒิสภาบางชุดไม่สามารถให้ความเห็นชอบผู้ดำรงตำแหน่งในองค์กรอิสระบางองค์กรได้ เนื่องจากองค์กรอิสระบางองค์กรมีวาระการดำรงตำแหน่งที่ยาวกว่าสมาชิกวุฒิสภา</p><p>- ควรกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งห้าปี เพื่อไม่ให้เกิดช่องว่างในการปฏิบัติหน้าที่ของฝ่ายนิติบัญญัติ ในกรณีมีการยุบสภาผู้แทนราษฎรหรือสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลงตามวาระ</p><p>ประธานกรรมการสอบถามว่า หากกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งห้าปี เหตุใดจึงให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>- มีกรรมการแสดงความเห็นว่า สาเหตุที่กำหนดให้สมาชิกวุฒิสภาดำรงตำแหน่งได้วาระเดียว เนื่องจากปัจจุบันโลกมีการพัฒนาเปลี่ยนแปลงตลอดเวลา จึงควรเปิดโอกาสให้บุคคลที่มีแนวคิดใหม่ ๆ ได้เข้ามามีบทบาทในการพัฒนาการเมืองของประเทศไทย</p><p>- เหตุผลที่กำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งห้าถึงหกปี เพื่อมิให้การดำเนินงานด้านนิติบัญญัติขาดความต่อเนื่อง หากมีการยุบสภาผู้แทนราษฎรหรือสมาชิกภาพของสมาชิก สภาผู้แทนราษฎรสิ้นสุดลงตามวาระ แต่หากเห็นควรเปิดโอกาสให้บุคคลที่มีแนวคิดใหม่ ๆ ได้เข้ามามีบทบาทในการพัฒนาการเมือง ก็ควรกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งห้าปี และสามารถดำรงตำแหน่งได้เพียงวาระเดียว</p><p>- ปัญหาที่ต้องพิจารณา คือ เหตุใดจึงต้องจำกัดให้สมาชิกวุฒิสภาสามารถดำรงตำแหน่งได้เพียงวาระเดียว ซึ่งเดิมเหตุผลที่จำกัดให้สมาชิกวุฒิสภาสามารถดำรงตำแหน่งได้เพียงวาระเดียว เนื่องจากวุฒิสภามีอำนาจมาก จึงอาจเกิดการเอื้อผลประโยชน์ในทางการเมืองได้ แต่หากตัดอำนาจสำคัญ บางประการของวุฒิสภาไป เช่น อำนาจในการถอดถอนผู้ดำรงตำแหน่งทางการเมือง การกำหนดให้สมาชิกวุฒิสภาดำรงตำแหน่งได้คราวละสี่ปีและไม่เกินสองวาระ ก็เป็นเรื่องที่มีความเหมาะสม อย่างไรก็ตาม หากเห็นควรให้สมาชิกวุฒิสภาสามารถดำรงตำแหน่งได้เพียงวาระเดียว ควรกำหนดให้มีวาระการดำรงตำแหน่งคราวละหกปี จะเหมาะสมมากกว่า</p><p>- สมาชิกวุฒิสภาตามร่างรัฐธรรมนูญของคณะกรรมการไม่ได้มาจากการเลือกตั้งโดยตรงของประชาชน จึงควรเปิดโอกาสให้คนรุ่นใหม่ที่มีแนวคิดก้าวหน้าได้เข้ามามีบทบาททางการเมือง ซึ่งแตกต่างจากสมาชิกสภาผู้แทนราษฎรที่มาจากการเลือกตั้งโดยตรงของประชาชน หากประชาชนไม่ยอมรับก็ย่อมไม่ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร จึงไม่ควรกำหนดให้สมาชิกสภาผู้แทนราษฎรดำรงตำแหน่ง ได้เพียงวาระเดียว</p><p>- สาเหตุที่กำหนดให้สมาชิกวุฒิสภาที่มาจากการเลือกตั้งทางอ้อมมีวาระการดำรงตำแหน่งได้ถึง หกปี เนื่องจากผู้สมัครจะถูกตัดสิทธิไม่ให้ลงสมัครรับเลือกตั้งเป็นครั้งที่สอง ในขณะที่สมาชิกสภาผู้แทนราษฎรซึ่งกำหนดให้มีวาระการดำรงตำแหน่งคราวละสี่ปี โดยไม่จำกัดวาระ ผู้สมัครจะไม่ถูกตัดสิทธิในการ ลงสมัครรับเลือกตั้งในครั้งต่อ ๆ ไป</p><p>- การกำหนดวาระการดำรงตำแหน่งของสมาชิกวุฒิสภาต้องคำนึงถึงการเมืองของประเทศไทย ในอนาคตประกอบด้วย ซึ่งวุฒิสภาจะเป็นกลไกสำคัญที่ทำให้เกิดดุลยภาพทางการเมือง ดังนั้น เพื่อให้เกิดความสมดุลทางการเมือง ควรกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งคราวละห้าปี ส่วนจะให้ดำรงตำแหน่งได้เพียงวาระเดียวหรือสองวาระ ที่ประชุมควรพิจารณาให้รอบคอบอีกครั้งหนึ่ง</p><p>- การเกิดสูญญากาศทางการเมืองมีความเป็นไปได้น้อย เนื่องจากรัฐธรรมนูญได้บัญญัติให้มีกระบวนการการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาที่แตกต่างกัน ดังนั้น ควรกำหนดให้สมาชิกวุฒิสภามีวาระการดำรงตำแหน่งคราวละสี่ปี โดยดำรงตำแหน่งได้เพียงวาระเดียว เนื่องจาก หากกำหนดวาระการดำรงตำแหน่งยาวเกินไป ย่อมไม่ทำให้เกิดความเปลี่ยนแปลงหรือแนวคิดใหม่ๆ ที่ทันสมัยในการปฏิบัติหน้าที่ของสมาชิกวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า เรื่องวาระการดำรงตำแหน่งของสมาชิกวุฒิสภานั้น ควรกำหนดวาระ การดำรงตำแหน่งคราวละห้าปีและดำรงตำแหน่งได้เพียงวาระเดียว ซึ่งเป็นระยะเวลาที่สอดคล้องกับแผนพัฒนาประเทศที่มีระยะเวลาห้าปี และเป็นนวัตกรรมใหม่ของรัฐธรรมนูญ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “สมาชิกภาพของสมาชิกวุฒิสภามีกำหนดคราวละ<strike>หก</strike><u>ห้า</u>ปีนับแต่วันประกาศผล การเลือกตั้ง และจะดำรงตำแหน่งติดต่อกันเกินหนึ่งวาระมิได้”</p><p>เรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา กรณี เป็นบุคคลที่เคยดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภามาก่อน ควรกำหนดไว้ในคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรซึ่งเคยดำรงตำแหน่งสมาชิกวุฒิสภามาก่อน หรือผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาซึ่งเคยดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรมาก่อนต้องพ้นจากตำแหน่งสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา แล้วแต่กรณี มาแล้วไม่น้อยกว่าห้าปี เพื่อป้องกันมิให้ผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภามีผลประโยชน์ทับซ้อนจาก พรรคการเมืองซึ่งอาจกระทบต่อการทำหน้าที่และไม่มีความเป็นกลางทางการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการกำหนดคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรซึ่งเคยดำรงตำแหน่งสมาชิกวุฒิสภามาก่อน หรือผู้สมัครรับเลือกตั้งเป็นสมาชิกวุฒิสภาซึ่งเคยดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎรมาก่อน ต้องพ้นจากตำแหน่งสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา แล้วแต่กรณี มาแล้วไม่น้อยกว่าห้าปี เนื่องจากในระหว่างที่พ้นจากตำแหน่งแต่ยัง ไม่ครบห้าปี บุคคลดังกล่าวอาจลงสมัครรับเลือกตั้งเป็นผู้บริหารท้องถิ่นเพื่อรอเวลาให้ครบกำหนดและลงสมัครรับเลือกตั้งการเมืองระดับชาติอีกครั้ง</p><p>- สมาชิกวุฒิสภาที่พ้นจากตำแหน่งยังไม่เกินห้าปี ไม่สามารถลงสมัครรับเลือกตั้งเป็นผู้บริหารท้องถิ่นได้ เนื่องจากร่างมาตรา 116 กำหนดห้ามมิให้สมาชิกวุฒิสภาที่พ้นจากตำแหน่งยังไม่เกินห้าปี จะไปดำรงตำแหน่งรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้ ซึ่งรวมถึงตำแหน่งผู้บริหารท้องถิ่นด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 112 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"17-20"},{"หมวด":"7","ส่วน":"3","มาตรา":"109","ร่างมาตรา":"110","ร่างบทบัญญัติ":"<p> “มาตรา 110 สมาชิกสภาพของสมาชิกวุฒิสภาเริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้งประกาศผลการเลือก</p><p>สมาชิกภาพของสมาชิกวุฒิสภามีกำหนดคราวละห้าปีนับแต่วันประกาศผลการเลือก และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ให้สมาชิกวุฒิสภาซึ่งสิ้นสุดสมาชิกภาพตามวาระ อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอเพิ่มความในวรรคหนึ่ง เป็นว่า “ประกาศผลการเลือกตั้ง” เพื่อมิให้เกิดความเข้าใจผิดว่าสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้มาจากการแต่งตั้ง</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า คำว่า “ผลการเลือก” ในวรรคหนึ่ง เป็นถ้อยคำที่ใช้ในพระราชบัญญัติลักษณะปกครองท้องที่ พ.ศ. 2457 ในการเลือกกำนัน ผู้ใหญ่บ้าน ดังนั้น การใช้คำว่า “ผลการเลือก” ในวรรคหนึ่ง เหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในวรรคหนึ่งแม้จะใช้คำว่า “เลือกตั้ง” หากจะมีผู้บิดเบือนว่าเป็นสมาชิกวุฒิสภาแบบสรรหาก็ได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 110 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ศาสตราจารย์สมคิด เลิศไพฑูรย์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"18-19"},{"หมวด":"7","ส่วน":"3","มาตรา":"109","ร่างมาตรา":"110","ร่างบทบัญญัติ":"<p> “มาตรา 110 สมาชิกสภาพของสมาชิกวุฒิสภาเริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้งประกาศผลการเลือก</p><p>สมาชิกภาพของสมาชิกวุฒิสภามีกำหนดคราวละห้าปีนับแต่วันประกาศผลการเลือก และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ให้สมาชิกวุฒิสภาซึ่งสิ้นสุดสมาชิกภาพตามวาระ อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 110 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"25"},{"หมวด":"7","ส่วน":"3","มาตรา":"109","ร่างมาตรา":"104","ร่างบทบัญญัติ":"<p>“มาตรา 104 สมาชิกภาพของสมาชิกวุฒิสภาเริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้งประกาศผลการเลือก</p><p>สมาชิกภาพของสมาชิกวุฒิสภามีกำหนดคราวละห้าปีนับแต่วันประกาศผลการเลือก และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ให้สมาชิกวุฒิสภาซึ่งสิ้นสุดสมาชิกภาพตามวาระ อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า กรณีให้สมาชิกวุฒิสภาดำรงตำแหน่งได้เพียงวาระเดียวเหมาะสมหรือไม่ ส่วนตัวเห็นว่า มีความเหมาะสมแล้ว เนื่องจากเป็นการเปิดโอกาสให้บุคคลอื่นเป็นสมาชิกวุฒิสภาได้</p><p>มีกรรมการแสดงความเห็นว่า ปัญหากรณีสมาชิกวุฒิสภาสิ้นสุดสมาชิกภาพตามวาระ และให้อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่ ควรบัญญัติหลักเกณฑ์การอยู่ในตำแหน่งให้ชัดเจนว่าสามารถปฏิบัติหน้าที่ต่อไปได้ถึงช่วงเวลาใด</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 104 วรรคสี่ ความว่า “ให้สมาชิกวุฒิสภาซึ่งสิ้นสุดสมาชิกภาพตามวาระอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่” หมายถึง ปฏิบัติหน้าที่ต่อไปจนถึงวันที่มีสมาชิกวุฒิสภาขึ้นใหม่ คือ ตั้งแต่วันที่คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งสมาชิกวุฒิสภา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 104 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"11-12"},{"หมวด":"7","ส่วน":"3","มาตรา":"109","ร่างมาตรา":"109","ร่างบทบัญญัติ":"<p>“มาตรา 109 <strike>สมาชิกภาพ</strike><u>อาย</u>ุของสมาชิกวุฒิสภา<strike>เริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้ง</strike><u>ม</u>ี<u>กำหนดคราวละห้าปีนับแต่วัน</u>ประกาศผลการเลือก</p><p>สมาชิกภาพของสมาชิกวุฒิสภา<strike>มีกำหนดคราวละห้าปีนับ</strike><u>เริ่มตั้ง</u>แต่วัน<u>ที่คณะกรรมการการเลือกตั้ง</u>ประกาศผลการเลือก <strike>และให้ดำรงตำแหน่งได้เพียงวาระเดียว</strike></p><p><strike> ให้</strike><u>เมื่ออายุของ</u><strike>สมาชิก</strike>วุฒิสภา<strike>ซึ่ง</strike>สิ้นสุด<strike>สมาชิกภาพตามวาระ</strike><u>ลงให้สมาชิกวุฒิสภา</u>อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้</p><p>“มาตรา 109 <strike>สมาชิกภาพ</strike><u>อาย</u>ุของสมาชิกวุฒิสภา<strike>เริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้ง</strike><u>ม</u>ี<u>กำหนดคราวละห้าปีนับแต่วัน</u>ประกาศผลการเลือก</p><p>สมาชิกภาพของสมาชิกวุฒิสภา<strike>มีกำหนดคราวละห้าปีนับ</strike><u>เริ่มตั้ง</u>แต่วัน<u>ที่คณะกรรมการการเลือกตั้ง</u> ประกาศผลการเลือก <strike>และให้ดำรงตำแหน่งได้เพียงวาระเดียว</strike></p><p><strike>ให้</strike><u>เมื่ออายุของ</u><strike>สมาชิก</strike>วุฒิสภา<strike>ซึ่ง</strike>สิ้นสุด<strike>สมาชิกภาพตามวาระ</strike><u>ลง ให้สมาชิกวุฒิสภา</u>อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"75-76"},{"หมวด":"7","ส่วน":"3","มาตรา":"110","ร่างมาตรา":"113","ร่างบทบัญญัติ":"<p>“มาตรา 113 เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลงพระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการ<u>ดำเนินการเพื่อ</u>เลือก<strike>ตั้ง</strike>สมาชิกวุฒิสภาใหม่<strike>เป็นการเลือกตั้งทั่วไป </strike>ซึ่งต้องเลือก<strike>ตั้ง</strike>ให้แล้วเสร็จภายในหกสิบวันนับแต่วันที่วาระของสมาชิกวุฒิสภาสิ้นสุดลง”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า การเลือกตั้งสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2550 มีการตราพระราช กฤษฎีกาให้มีการเลือกตั้งสมาชิกวุฒิสภาซึ่งมาจากการเลือกตั้งใหม่เป็นการเลือกตั้งทั่วไปหรือไม่ และหาก รัฐธรรมนูญ 2550 กำหนดให้การเลือกตั้งสมาชิกวุฒิสภาต้องตราเป็นพระราชกฤษฎีกา ร่างมาตรา 113 ของรัฐธรรมนูญนี้ก็ควรคงหลักการดังกล่าวไว้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ตั้งข้อสังเกตว่า คณะกรรมการได้ออกแบบกระบวนการเลือกตั้งสมาชิกวุฒิสภาใหม่โดยแบ่งการเลือกตั้ง ออกเป็นสองวัน คือวันที่หนึ่งเป็นการเลือกตั้งในระดับอำเภอและระดับจังหวัด และวันที่สองเป็นการเลือกตั้ง ระดับประเทศ ซึ่งแตกต่างจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎร และการเลือกตั้งสมาชิกวุฒิสภาตาม รัฐธรรมนูญ 2550 ดังนั้น การกำหนดให้มีการตราพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกวุฒิสภาใหม่ เป็นการเลือกตั้งทั่วไปตามร่างมาตรา 113 จะกำหนดให้วันใดเป็นวันเลือกตั้ง เนื่องจากการเลือกตั้งสมาชิก วุฒิสภาที่คณะกรรมการได้ออกแบบมีกระบวนการเลือกตั้งหลายขั้นตอน จึงควรให้เป็นอำนาจของ คณะกรรมการการเลือกตั้งในการประกาศกำหนดวันเลือกตั้งสมาชิกวุฒิสภา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การตราพระราชกฤษฎีกากำหนดวันเลือกตั้งสมาชิกสภาผู้แทนราษฎรเป็นการเลือกตั้งโดยตรง ของประชาชน ซึ่งแตกต่างจากการเลือกตั้งสมาชิกวุฒิสภาที่คณะกรรมการได้ออกแบบการเลือกตั้งใหม่เป็น การเลือกตั้งทางอ้อม คณะกรรมการจะกำหนดวันเลือกตั้งอย่างไร</p><p>- มาตรา 118 วรรคสอง ของรัฐธรรมนูญ 2550 ที่กำหนดว่า “เมื่อวาระของสมาชิกวุฒิสภาซึ่งมา จากการสรรหาสิ้นสุดลง ให้คณะกรรมการการเลือกตั้งประกาศกำหนดวันเริ่มการสรรหาและระยะเวลาการ สรรหาสมาชิกวุฒิสภา ซึ่งต้องทำการสรรหาให้แล้วเสร็จภายในหกสิบวันนับแต่วันที่วาระของสมาชิกวุฒิสภา ที่มาจากการสรรหาสิ้นสุดลง” เป็นอำนาจของคณะกรรมการการเลือกตั้งในการประกาศกำหนดวันเริ่มการ สรรหาและระยะเวลาการสรรหาสมาชิกวุฒิสภา ซึ่งอาจนำมาใช้กับการเลือกตั้งสมาชิกวุฒิสภาที่ คณะกรรมการได้ออกแบบไว้ได้</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับการให้คณะกรรมการการเลือกตั้งเป็นผู้ประกาศกำหนด วันเลือกตั้งสมาชิกวุฒิสภา เนื่องจากจะทำให้การเลือกตั้งสมาชิกวุฒิสภาไม่ยึดโยงกับพระมหากษัตริย์ ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 113 เป็นดังนี้ “เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลงพระมหากษัตริย์จะได้ ทรงตราพระราชกฤษฎีกาให้มีการ<u>ดำเนินการเพื่อ</u>เลือก<strike>ตั้ง</strike>สมาชิกวุฒิสภาใหม่<strike>เป็นการเลือกตั้งทั่วไป </strike>ซึ่งต้อง เลือก<strike>ตั้ง</strike>ให้แล้วเสร็จภายในหกสิบวันนับแต่วันที่วาระของสมาชิกวุฒิสภาสิ้นสุดลง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 113 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"20-21"},{"หมวด":"7","ส่วน":"3","มาตรา":"110","ร่างมาตรา":"111","ร่างบทบัญญัติ":"<p>“มาตรา 111 เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการดำเนินการเพื่อเลือกสมาชิกวุฒิสภาใหม่ ซึ่งต้องเลือกให้แล้วเสร็จภายใน<strike>หก</strike><u>เก้า</u>สิบวันนับแต่วันที่วาระของสมาชิกวุฒิสภาสิ้นสุดลง” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า การกำหนดระยะเวลาไว้เพียงหกสิบวันเป็นระยะเวลาที่เหมาะสมหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการดำเนินการเพื่อเลือกสมาชิกวุฒิสภาใหม่ ซึ่งต้องเลือกให้แล้วเสร็จภายใน<strike>หก</strike><u>เก้า</u>สิบวันนับแต่วันที่วาระของสมาชิกวุฒิสภาสิ้นสุดลง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 111 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"19"},{"หมวด":"7","ส่วน":"3","มาตรา":"110","ร่างมาตรา":"111","ร่างบทบัญญัติ":"<p>“มาตรา 111 เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการดำเนินการเพื่อเลือกสมาชิกวุฒิสภาใหม่ และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ <u>การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำความในมาตรา 105 มาใช้บังคับโดยอนุโลม</u>” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีต้องจัดให้มีการเลือกสมาชิกวุฒิสภาเมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง ควรขยายระยะเวลาการดำเนินการจากสามสิบวันเป็นสี่สิบห้าวัน เพื่อให้สอดคล้องกับการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>ประธานกรรมการกล่าวว่า ระยะเวลาสามสิบวันเป็นระยะเวลาให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกสมาชิกวุฒิสภา แต่ในทางปฏิบัติเมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง คณะกรรมการการเลือกตั้งต้องเตรียมการเพื่อจัดให้มีการเลือกสมาชิกวุฒิสภาแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ควรนำความในร่างมาตรา 104 วรรคสาม ความว่า “ภายในห้าวันนับแต่วันที่ตราพระราชกฤษฎีกาตามวรรคหนึ่งใช้บังคับ ให้คณะกรรมการการเลือกตั้งประกาศกำหนด วันเลือกตั้งทั่วไปในราชกิจจานุเบกษา...” มาอนุโลมใช้บังคับกับร่างมาตรา 111 เพื่อบังคับให้คณะกรรมการการเลือกตั้งต้องประกาศกำหนดวันเลือกตั้งทั่วไปภายในระยะเวลาที่รัฐธรรมนูญกำหนด</p><p>ประธานกรรมการกล่าวว่า เพื่อให้ความในร่างมาตรา 111 สอดคล้องกับความในร่างมาตรา 108 วรรคสี่ ซึ่งเป็นการกำหนดระยะเวลาให้คณะกรรมการการเลือกตั้งต้องเริ่มดำเนินการเพื่อให้มีการเลือกสมาชิกวุฒิสภาภายในเวลาที่รัฐธรรมนูญกำหนด จึงเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 111 เป็นดังนี้ “เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการดำเนินการเพื่อเลือกสมาชิกวุฒิสภาใหม่ และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ <u>การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำความในมาตรา 105 มาใช้บังคับโดยอนุโลม</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"25-26"},{"หมวด":"7","ส่วน":"3","มาตรา":"110","ร่างมาตรา":"105","ร่างบทบัญญัติ":"<p>“มาตรา 105 เมื่อวาระของสมาชิกวุฒิสภาสิ้นสุดลง <strike>พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการดำเนินการเพื่อเลือกสมาชิกวุฒิสภาใหม่ และภายในห้าวันนับแต่วันที่พระราช กฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนดวันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่า</strike><strike>สามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำมาตรา 99</strike> <u>ให้ดำเนินการให้มีการเลือกสมาชิกวุฒิสภาขึ้นใหม่ โดยให้นำ</u><u>มาตรา 102 วรรคส</u>ี่ มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 102 วรรคสี่ บัญญัติว่า “การเลือกสมาชิกวุฒิสภาให้ตราเป็นพระราช กฤษฎีกา และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนด วันเริ่มดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำมาตรา 99 มาใช้บังคับโดยอนุโลม” เป็นการบัญญัติหลักการซ้ำซ้อนกับความในร่างมาตรานี้หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 105 เป็นดังนี้ “เมื่อวาระของสมาชิกวุฒิสภา สิ้นสุดลง <strike>พระมหากษัตริย์จะได้ทรงตราพระราชกฤษฎีกาให้มีการดำเนินการเพื่อเลือกสมาชิกวุฒิสภา ใหม่ และภายในห้าวันนับแต่วันที่พระราชกฤษฎีกามีผลใช้บังคับ ให้คณะกรรมการการเลือกตั้งกำหนด วันเร่ิมดำเนินการเพื่อเลือกไม่ช้ากว่าสามสิบวันนับแต่วันที่พระราชกฤษฎีกาดังกล่าวมีผลใช้บังคับ การกำหนดดังกล่าวให้ประกาศในราชกิจจานุเบกษา และให้นำมาตรา 99 </strike><u>ให้ดำเนินการให้มีการเลือก</u> <u>สมาชิกวุฒิสภาขึ้นใหม่ โดยให้นำมาตรา 102 วรรคส</u>ี่ มาใช้บังคับโดยอนุโลม”</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 105 ที่แก้ไขใหม่ หากตัดออกและนำไปบัญญัติเป็นวรรคสี่ของร่างมาตรา 104 จะเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เมื่อพิจารณาทบทวนร่างรัฐธรรมนูญร่างสุดท้ายอาจพิจารณานำร่างมาตรา 105 ที่แก้ไขใหม่ ไปบัญญัติเป็นวรรคสี่ของร่างมาตรา 104 ได้ แต่ขณะนี้ควรคงความเดิมไว้ก่อน เพื่อมิให้ความในมาตราต่าง ๆ เกิดความคลาดเคลื่อน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 105 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"12-13"},{"หมวด":"7","ส่วน":"3","มาตรา":"110","ร่างมาตรา":"110","ร่างบทบัญญัติ":"<p>“มาตรา 110 เมื่อ<strike>วาระ</strike><u>อาย</u>ุของสมาชิกวุฒิสภาสิ้นสุดลง ให้<strike>ดำเนินการให้</strike>มีการเลือกสมาชิกวุฒิสภา<strike>ขึ้น</strike>ใหม่ <strike>โดยให้นำ</strike><u>ตาม</u>มาตรา 107 วรรค<strike>สี่</strike><u>ห้า</u><strike>มาใช้บังคับโดยอนุโลม</strike>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 110 เป็นดังนี้ “มาตรา 110 เมื่อ<strike>วาระ</strike><u>อาย</u>ุของสมาชิกวุฒิสภาสิ้นสุดลง ให้<strike>ดำเนินการให้</strike>มีการเลือกสมาชิกวุฒิสภา<strike>ขึ้น</strike>ใหม่ <strike>โดยให้นำ</strike><u>ตาม</u>มาตรา 107 วรรค<strike>สี่</strike><u>ห้า</u><strike>มาใช้บังคับโดยอนุโลม</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 110 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"76"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"114","ร่างบทบัญญัติ":"<p> “มาตรา 114 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 109</p><p>(5) วุฒิสภามีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(6) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(7) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(8) ฝ่าฝืนประมวลจริยธรรมของสมาชิกวุฒิสภาอย่างร้ายแรง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า กรณีคณะกรรมการการเลือกตั้งสั่งเพิกถอนสิทธิเลือกตั้ง หรือกรณี ศาลอุทธรณ์ หรือศาลฎีกา แล้วแต่กรณี มีคำพิพากษาให้เพิกถอนสิทธิเลือกตั้งแต่มีการยื่นอุทธรณ์หรือฎีกาคัดค้านคำพิพากษา คดีจึงยังไม่ถึงที่สุดและบุคคลดังกล่าวยังคงดำรงตำแหน่งต่อไปได้ซึ่งอาจทำให้เกิดปัญหาในทางปฏิบัติ เนื่องจากศาลฎีกาได้เคยมีคำพิพากษาคดีทุจริตการเลือกตั้งคดีหนึ่งว่าคำพิพากษาของศาลชั้นต้นยังไม่สมบูรณ์ทำให้ผู้ถูกร้องยังคงดำรงตำแหน่งและปฏิบัติหน้าที่ต่อไปได้ ซึ่งเป็นคำพิพากษาที่ขัดแย้งกับคำพิพากษาของศาลฎีกาที่ได้วางบรรทัดฐานไว้ว่าคำพิพากษาของศาลชั้นต้นมีผลบังคับทันทีนับแต่วันที่มีคำพิพากษา เว้นแต่จะมีการขอทุเลาการบังคับตามคำพิพากษา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า เรื่องการถูกเพิกถอนสิทธิเลือกตั้ง คณะกรรมการการเลือกตั้งได้เคยดำเนินคดีกับผู้สมัครรับเลือกตั้งนายกองค์การบริหารส่วนจังหวัด ซึ่งในคดีดังกล่าวศาลอุทธรณ์ได้มีคำพิพากษาให้เพิกถอนสิทธิเลือกตั้งผู้สมัครรับเลือกตั้งดังกล่าวเป็นระยะเวลาห้าปี แต่ผู้ถูกร้องยื่นอุทธรณ์คำพิพากษาและคดีอยู่ระหว่างการพิจารณาของศาลฎีกาปรากฏว่าบุคคลดังกล่าวได้ลงสมัครรับเลือกตั้งผู้บริหารท้องถิ่นในระหว่างคดีอยู่ระหว่างการพิจารณาของศาลฎีกา คณะกรรมการการเลือกตั้งจึงได้มีสั่งเพิกถอนสิทธิเลือกตั้งของบุคคลดังกล่าว ในกรณีนี้หลักเกณฑ์การพิจารณาการเพิกถอนสิทธิเลือกตั้งของคณะกรรมการการเลือกตั้งในการเพิกถอนสิทธิเลือกตั้งของผู้สมัครรับเลือกตั้งเป็นผู้บริหารท้องถิ่น แม้คดีจะยังไม่ถึงที่สุดก็ตาม ผู้ถูกเพิกถอนสิทธิเลือกตั้งจะไม่สามารถลงสมัครรับเลือกตั้งได้ ซึ่งแตกต่างจากแนวปฏิบัติของกระทรวงมหาดไทยกรณีที่จะเพิกถอนสิทธิเลือกตั้งของผู้สมัครรับเลือกตั้งท้องถิ่นได้จะต้องเป็นกรณีคำพิพากษาถึงที่สุด จึงควรมีความชัดเจนในเรื่องดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการเพิกถอนสิทธิเลือกตั้งโดยคำสั่งของคณะกรรมการ การเลือกตั้ง หรือโดยคำพิพากษาของศาล ไม่ว่าคำพิพากษาหรือคำสั่งของศาลจะถึงที่สุดหรือไม่ ห้ามมิให้บุคคลดังกล่าวลงสมัครรับเลือกตั้งทุกระดับนั้นควรกำหนดไว้ในคุณสมบัติของผู้ดำรงตำแหน่งทางการเมืองในทุกระดับ เพื่อให้เป็นมาตรฐานเดียวกัน</p><p>ประธานกรรมการกล่าวว่า เรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ควรกำหนดหลักการเพิ่มเติมในกรณีผู้สมัครรับเลือกตั้งอยู่ในระหว่างถูกเพิกถอนสิทธิเลือกตั้งจากคำสั่งของคณะกรรมการการเลือกตั้ง หรือโดยคำพิพากษาของศาล ไม่ว่าคำพิพากษาหรือคำสั่งของศาลจะถึงที่สุดหรือไม่ก็ตาม ถือว่าถูกเพิกถอนสิทธิเลือกตั้งห้ามมิให้ลงสมัครรับเลือกตั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 114 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"21-22"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"112","ร่างบทบัญญัติ":"<p> “มาตรา 112 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 109</p><p>(5) วุฒิสภามีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(6) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(7) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(8) ฝ่าฝืนประมวลจริยธรรมของสมาชิกวุฒิสภาอย่างร้ายแรง</p><p>(9) การกระทำอันเป็นการฝ่าฝืนมาตรา 114 หรือมาตรา 115 หรือต้องห้ามตามมาตรา 129 หรือมาตรา 130”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ความผิดฐานหมิ่นประมาทใน (7) เกี่ยวข้องกับความผิดตามประมวลกฎหมายอาญา มาตรา 112 หรือไม่</p><p>ประธานกรรมการกล่าวว่า ไม่เกี่ยวข้องเพราะความผิดตามประมวลกฎหมายอาญา มาตรา 112 เป็นความผิดต่อองค์พระมหากษัตริย์ ซึ่งไม่ได้อยู่ในหมวดเดียวกันกับความผิดฐานหมิ่นประมาท และเสนอให้เพิ่มความเป็นอนุมาตราใหม่ ดังนี้ “<u>(10) พ้นจากตำแหน่งตามมาตรา 146</u>” ทั้งนี้ ให้ฝ่ายเลขานุการคณะกรรมการตรวจสอบว่ายังมีมาตราอื่นๆ อีกหรือไม่ เพื่อจะได้บัญญัติให้ครบถ้วน และเสนอให้รอการพิจารณามาตรานี้ไว้ก่อน</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า นอกจากมาตรา 146 แล้ว ยังมีมาตรา 213 ในส่วนที่ 4 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือ คำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิดอาญาตามที่ถูกกล่าวหา ให้ผู้ต้องคำวินิจฉัยหรือคำพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 112</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ศาสตราจารย์สมคิด เลิศไพฑูรย์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"19-20"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"112","ร่างบทบัญญัติ":"<p>“มาตรา 112 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 109</p><p>(5) วุฒิสภามีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิกวุฒิสภา ทั้งหมดเท่าที่มีอยู่</p><p>(6) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(7) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(8) ฝ่าฝืน<u>หรือไม่ปฏิบัติตาม</u><strike>ประมวล</strike><u>มาตรฐานทาง</u>จริยธรรม<strike>ของสมาชิกวุฒิสภา</strike>อย่างร้ายแรง</p><p>(9) กระทำการอันเป็นการฝ่าฝืนมาตรา 114 <strike>หรือมาตรา 115 </strike>หรือต้องห้ามตามมาตรา 187/2 หรือมาตรา 187/3</p><p>(10) พ้นจากตำแหน่งตามมาตรา 146 หรือมาตรา 213” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 112 (8) ความว่า “ฝ่าฝืนประมวลจริยธรรมของสมาชิกวุฒิสภาอย่างร้ายแรง” ควรแก้ไขเป็นความว่า “ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง” เพื่อให้สอดคล้องกับ เรื่องสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรสิ้นสุดลง</p><p>- กรณีสมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวน วันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา ตามร่างมาตรา 112 (6) จะสามารถมีผลใช้บังคับได้จริงในทางปฏิบัติได้อย่างไร</p><p>ประธานกรรมการกล่าวว่า หากต้องการให้ร่างมาตรา 112 (6) มีผลใช้บังคับได้จริงในทางปฏิบัติ ต้องบัญญัติความตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งอาจเป็น บทบัญญัติที่เคร่งครัดเกินไป</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 112 (5) ความว่า “วุฒิสภามีมติให้พ้นจาก ตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่” ควรแก้ไขเป็น ความว่า “พ้นจากตำแหน่งโดยมติของวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิก วุฒิสภาทั้งหมดเท่าที่มีอยู่”</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 112 (5) ความว่า “วุฒิสภามีมติให้พ้นจากตำแหน่ง ด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่” เหมาะสมแล้ว เนื่องจาก สอดคล้องกับความในวรรคหนึ่งตอนต้นของร่างมาตรา 112 ความว่า “สมาชิกภาพของสมาชิกวุฒิสภา สิ้นสุดลง เมื่อ” และเสนอแก้ไขความในร่างมาตรา 112 (9) เป็นความว่า “กระทำการอันเป็นการฝ่าฝืน มาตรา 114 <strike>หรือมาตรา 115 </strike>หรือต้องห้ามตามมาตรา 187/2 หรือมาตรา 187/3” เนื่องจากร่าง มาตรา 115 เป็นเพียงการกำกับให้ผู้แทนปวงชนชาวไทยต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต จึงไม่ควร กำหนดเป็นเหตุให้สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อพิจารณาร่างมาตรา 102 กับร่างมาตรา 112 เรียบร้อยแล้ว ควรพิจารณาร่างมาตรา 82 ที่รอการพิจารณา โดยฝ่ายเลขานุการคณะกรรมการควรพิจารณาบทบัญญัติ ในร่างมาตรา 102 และร่างมาตรา 112 อีกครั้งหนึ่ง เนื่องจากในบางกรณีหากสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภาคนใดกระทำการฝ่าฝืนความในร่างมาตรา 102 หรือร่างมาตรา 112 ย่อมมีผลให้ สมาชิกภาพความเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาสิ้นสุดลง จึงไม่จำเป็นต้องมีการเข้าชื่อ ร้องขอต่อประธานสภาผู้แทนราษฎรหรือประธานวุฒิสภา แล้วแต่กรณี ให้ส่งคำร้องไปยังศาลรัฐธรรมนูญเพื่อ วินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่อีก ทั้งนี้ กรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพ ของสมาชิกผู้ถูกร้องสิ้นสุดลงและให้เพิกถอนสิทธิเลือกตั้งของผู้นั้น ควรพิจารณาสาเหตุที่ทำให้สมาชิกภาพ ของสมาชิกผู้นั้นสิ้นสุดลงตามความในร่างมาตรา 102 และร่างมาตรา 112 ให้รอบคอบประกอบด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 112 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"26-28"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 103</p><p><strike>(5) วุฒิสภามีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิก</strike><strike>วุฒิสภาทั้งหมดเท่าที่มีอยู่</strike></p><p>(6) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(7) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(8) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</p><p>(9) การกระทำอันเป็นการฝ่าฝืนมาตรา 108 หรือต้องห้ามตามมาตรา 179 หรือมาตรา 180</p><p>(10) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่งตามมาตรา 139 หรือมาตรา 233 วรรคสาม” </p>","ประเด็นการพิจารณา":"<p>นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุม ดังนี้</p><p>ร่างมาตรา 106 (5) ความว่า “วุฒิสภามีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่า สามในห้าของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่” ควรระบุเหตุที่จะให้อำนาจวุฒิสภาในการลงมติให้ สมาชิกวุฒิสภาสิ้นสุดสมาชิกภาพหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า กระบวนการลงมติของวุฒิสภาเพื่อให้สมาชิกวุฒิสภาสิ้นสุดสมาชิกภาพนั้น ในทางปฏิบัติสมาชิก วุฒิสภาจะเข้าชื่อเสนอญัตติต่อประธานวุฒิสภา ซึ่งในญัตติดังกล่าวจะต้องระบุเหตุหรือการกระทำของ สมาชิกวุฒิสภาที่เป็นเหตุให้ถูกถอดถอน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า หลักการใน (5) ของ ร่างมาตรา 106 นำมาจากเรื่องอำนาจการถอดถอนบุคคลออกจากตำแหน่งของวุฒิสภา ในมาตรา 274 วรรคหนึ่งของรัฐธรรมนูญ 2550 ที่กำหนดให้สมาชิกวุฒิสภามีอิสระในการออกเสียงลงคะแนนซึ่งต้อง กระทำโดยวิธีลงคะแนนลับ มติที่ให้ถอดถอนผู้ใดออกจากตำแหน่ง ให้ถือเอาคะแนนเสียงไม่น้อยกว่าสามใน ห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการได้ออกแบบเรื่องการถอดถอนบุคคลออกจากตำแหน่ง ใหม่ กรณีที่คณะกรรมการ ป.ป.ช. ชี้มูลความผิดแล้วให้เป็นอำนาจของศาลรัฐธรรมนูญในการวินิจฉัย ซึ่งแตกต่างจากรัฐธรรมนูญ 2550 ที่กำหนดให้เป็นอำนาจของวุฒิสภาในการถอดถอน ดังนั้น เสนอ ตัดความใน (5) ของร่างมาตรา 106 ความว่า “<strike>วุฒิสภามีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อย กว่าสามในห้าของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</strike>” ออกทั้งอนุมาตรา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 106 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"73","หน้า":"37-38"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 103</p><p>(5) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(6) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p><strike>(7) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</strike></p><p>(8) กระทำการอันเป็นการฝ่าฝืนมาตรา 108 หรือต้องห้ามตามมาตรา 179 หรือมาตรา 180</p><p>(9) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่งตามมาตรา 139 หรือมาตรา 231 วรรคสาม” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดความใน (7) ของร่างมาตรา 106 ออก เพื่อให้สอดคล้องกับการแก้ไขร่างมาตรา 96 ที่ได้มีการตัดความใน (13) ของร่างมาตรา 96 ออก และเพื่อให้สอดคล้องกับกรณีการตัดความในวรรคหนึ่ง ของร่างมาตรา 77 ที่ได้ตัดความว่า “...หรือ (13)” ออก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 106 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"15-16"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"106","ร่างบทบัญญัติ":"<p>“มาตรา 106 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 103</p><p>(5) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(6) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p><strike>(7) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</strike></p><p>(8) กระทำการอันเป็นการฝ่าฝืนมาตรา 108 หรือต้องห้ามตามมาตรา 179 หรือมาตรา 180</p><p>(9) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่งตามมาตรา 139 หรือมาตรา 231 วรรคสาม”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 106 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 103</p><p>(5) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(6) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p><strike>(7) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</strike></p><p>(8) กระทำการอันเป็นการฝ่าฝืนมาตรา 108 หรือต้องห้ามตามมาตรา 179 หรือมาตรา 180</p><p>(9) ศาลรัฐธรรมนูญมีคำวินิจฉัยให้พ้นจากตำแหน่งตามมาตรา 139 หรือมาตรา 231 วรรคสาม” </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบร่างมาตรา 106 ตามที่ที่ประชุมได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"13"},{"หมวด":"7","ส่วน":"3","มาตรา":"111","ร่างมาตรา":"111","ร่างบทบัญญัติ":"<p>“มาตรา 111 สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง เมื่อ</p><p>(1) ถึงคราวออกตามวาระ</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 108</p><p>(5) ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา</p><p>(6) ต้องคำพิพากษาถึงที่สุดให้จำคุก แม้จะมีการรอการลงโทษ เว้นแต่เป็นการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p>(7) กระทำการอันเป็นการฝ่าฝืนมาตรา 113 หรือต้องห้ามตามมาตรา 184 หรือมาตรา 185</p><p>(8) พ้นจากตำแหน่งเพราะเหตุตามมาตรา 144 หรือมาตรา 235 วรรคสาม” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 111 (1) เป็นดังนี้ “(1) ถึงคราวออกตาม<strike>วาระ</strike><u>อายุของวุฒิสภา</u>” และแก้ไขเพิ่มเติม (7) เป็นดังนี้ “(7) กระทำการอันเป็นการฝ่าฝืนมาตรา 113 หรือ <u>กระทำการอัน</u>ต้องห้ามตามมาตรา 184 หรือมาตรา 185” ทั้งนี้ การสิ้นสุดสมาชิกภาพของสมาชิกวุฒิสภา ควรจะต้องพิจารณาเนื้อหาในบทเฉพาะกาลอีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 111 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"76-77"},{"หมวด":"7","ส่วน":"3","มาตรา":"112","ร่างมาตรา":"116","ร่างบทบัญญัติ":"<p> “มาตรา 116 บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินห้าปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 116 ควรนำไปบัญญัติไว้ในคุณสมบัติของ รัฐมนตรี และสอบถามว่า เรื่องห้ามบุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินห้าปีจะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้นั้น ห้ามเฉพาะการดำรงตำแหน่งรัฐมนตรี หรือผู้ดำรงตำแหน่งทางการเมือง แต่ไม่ได้ห้ามการเป็นสมาชิกสภาผู้แทนราษฎรใช่หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 99 (14) ได้กำหนดคุณสมบัติของสมาชิกสภาผู้แทนราษฎร กรณีที่เคยเป็นสมาชิกวุฒิสภาต้องพ้นจากสมาชิกภาพมาแล้วไม่น้อยกว่าสองปี ซึ่งแตกต่างจากหลักการของร่างมาตรา 116 ที่กำหนดห้ามบุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินห้าปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้</p><p>- ระยะเวลาการพ้นจากตำแหน่งของสมาชิกวุฒิสภาเพื่อดำรงตำแหน่งรัฐมนตรีหรือหรือตำแหน่ง ทางการเมืองอื่นๆ ควรกำหนดระยะเวลาการพ้นจากตำแหน่งมาแล้วไม่น้อยกว่าสองปีเช่นเดียวกับคุณสมบัติของสมาชิกสภาผู้แทนราษฎรในร่างมาตรา 99 (14)</p><p>- กรณีมีผู้กระทำให้การเลือกตั้งสมาชิกวุฒิสภาไม่สุจริตและไม่เที่ยงธรรม จะมีกระบวนการ เพื่อดำเนินการต่อผู้กระทำความผิดอย่างไร เนื่องจากคณะกรรมการไม่มีมาตรการรองรับไว้ในร่างรัฐธรรมนูญ ซึ่งแตกต่างจากรัฐธรรมนูญ 2550 ที่กำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจยื่นคำร้องต่อศาลฎีกาเพื่อดำเนินคดีกับผู้กระทำให้การเลือกตั้งสมาชิกวุฒิสภาไม่สุจริตและไม่เที่ยงธรรม</p><p>- ร่างรัฐธรรมนูญในส่วนคณะกรรมการการเลือกตั้งมีถ้อยคำที่อาจเป็นปัญหาในทางปฏิบัติ กรณีที่คณะกรรมการการเลือกตั้งจะยื่นคำร้องต่อศาลฎีกาเพื่อเพิกถอนสิทธิเลือกตั้งต้องเป็นกรณีที่คณะกรรมการ การเลือกตั้งพิจารณาแล้วเห็นว่าการเลือกตั้งสมาชิกวุฒิสภาเป็นไปโดยไม่ถูกต้องหรือไม่ชอบด้วยกฎหมาย ซึ่งเป็นถ้อยคำที่นำมาจากมาตรา 134 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ซึ่งแตกต่างจากรัฐธรรมนูญ 2550 ที่กำหนดให้คณะกรรมการการเลือกตั้งมีคำสั่งเพิกถอนสิทธิเลือกตั้ง หรือสั่งยกคำร้องกรณีที่มีผู้ร้องว่ามีการกระทำผิดการเลือกตั้ง คณะกรรมการการเลือกตั้งจะต้องยื่นคำร้องต่อศาลฎีกาทุกกรณี</p><p>- ความว่า “ผู้ดำรงตำแหน่งทางการเมือง” หมายความรวมถึงตำแหน่งสมาชิกสภาผู้แทนราษฎร ด้วยหรือไม่</p><p>- ตำแหน่งสมาชิกสภาผู้แทนราษฎรถือเป็นตำแหน่งทางการเมือง ดังนั้น ระยะเวลาตามร่างมาตรา 99 (14) จะขัดกับระยะเวลาในร่างมาตรา 116 หรือไม่</p><p>- ไม่เห็นด้วยกับการแก้ไขระยะเวลาการพ้นจากตำแหน่งของสมาชิกวุฒิสภาเพื่อดำรงตำแหน่งรัฐมนตรีหรือตำแหน่งทางการเมืองอื่นให้เหลือเพียงสองปี เนื่องจากเป็นระยะเวลาที่สั้นเกินไปและ สมาชิกวุฒิสภาอาจถูกแทรกแซงจากพรรคการเมืองเพื่อผลประโยชน์ทางการเมืองภายหลังพ้นตำแหน่งสมาชิกวุฒิสภาได้</p><p>- ระยะเวลาการพ้นจากตำแหน่งสมาชิกวุฒิสภาเพื่อไปดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร หรือระยะเวลาการพ้นจากตำแหน่งของสมาชิกสภาผู้แทนราษฎรเพื่อไปดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งเป็นตำแหน่งในฝ่ายนิติบัญญัตินั้น ควรกำหนดระยะเวลาการพ้นจากตำแหน่งเท่ากัน แต่หากไปดำรงตำแหน่งรัฐมนตรีหรือตำแหน่งทางการเมืองอื่นซึ่งไม่ใช่ตำแหน่งในฝ่ายนิติบัญญัติ ก็ควรกำหนดระยะเวลาการพ้นจากตำแหน่งมาแล้วไม่น้อยกว่าสามปี</p><p>ประธานกรรมการกล่าวว่า ความว่า “ผู้ดำรงตำแหน่งทางการเมือง” ตามร่างมาตรา 116 หมายความรวมถึงตำแหน่งผู้บริหารท้องถิ่นด้วย ดังนั้น ระยะเวลาการพ้นจากตำแหน่งสมาชิกวุฒิสภาตามร่างมาตรา 116 จึงเป็นระยะเวลาที่เหมาะสม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 116 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"49","หน้า":"23-24"},{"หมวด":"7","ส่วน":"3","มาตรา":"112","ร่างมาตรา":"113","ร่างบทบัญญัติ":"<p> “มาตรา 113 บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 113 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"62","หน้า":"20"},{"หมวด":"7","ส่วน":"3","มาตรา":"112","ร่างมาตรา":"113","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็นว่า หลักการของร่างมาตรา 113 ว่าด้วยเรื่องการห้ามมิให้ผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงยังไม่พ้นสองปีจะดำรงตำแหน่งทางการเมืองมิได้ หลักการของร่างมาตรา 114 ว่าด้วยเรื่องวุฒิสภาต้องเป็นกลางทางการเมือง และหลักการของร่างมาตรา 115 ว่าด้วยเรื่องการปฏิบัติหน้าที่ของสมาชิกวุฒิสภาต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริตและปราศจากการขัดกันแห่งผลประโยชน์นั้น ควรนำไปบัญญัติไว้ในร่างมาตราที่ว่าด้วยการกำหนดคุณสมบัติและลักษณะต้องห้ามของสมาชิกวุฒิสภา</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ข้อห้ามและข้อยกเว้นการเข้ารับตำแหน่งใดของผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภามาแล้วยังไม่เกินสองปี แต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"9-10"},{"หมวด":"7","ส่วน":"3","มาตรา":"112","ร่างมาตรา":"113","ร่างบทบัญญัติ":"<p> “มาตรา 113 บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 113 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"28"},{"หมวด":"7","ส่วน":"3","มาตรา":"112","ร่างมาตรา":"107","ร่างบทบัญญัติ":"<p>“มาตรา 107 บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้ <u>เว้นแต่เป็นสมาชิกท้องถิ่นหรือผู้บริหารท้องถิ่น</u>” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า การที่บัญญัติห้ามผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี เป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองเพราะเหตุใด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เดิมบัญญัติห้ามผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินห้าปี เป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมือง เนื่องจากระยะเวลาสองปีสั้นเกินไป ซึ่งอาจเกิดการทุจริตหรือติดสินบนเพื่อเข้ารับตำแหน่งรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองอื่นในอนาคตได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความมุ่งหมายของร่างมาตรา 107 คือ ต้องการให้สมาชิกวุฒิสภามีความเป็นกลางและปลอดจากการแทรกแซงทางการเมือง เช่นเดียวกับความในร่างมาตรา 106 และ 108 ซึ่งประเด็นดังกล่าวไม่มีกรรมการท่านใดไม่เห็นด้วย</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติร่างมาตรา 107 ความว่า “บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้” จะทำให้บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปีไม่สามารถดำรงตำแหน่งสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นได้เลย ซึ่งหลักการดังกล่าว อาจไม่เหมาะสม</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันการเมืองระดับชาติและระดับท้องถิ่นเชื่อมโยงกันหมด หากกำหนดห้ามบุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี เป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมือง ย่อมทำให้สมาชิกวุฒิสภาเป็นบุคคลที่ปลอดจากการเมืองอย่างแท้จริงได้</p><p>- การบัญญัติความในร่างมาตรา 107 ดังกล่าว อาจเป็นการจำกัดสิทธิทางการเมืองของบุคคล มากเกินไป ควรเปิดโอกาสให้บุคคลสามารถเข้ามามีส่วนร่วมทางการเมืองได้ในระดับหนึ่ง เพื่อป้องกัน ข้อโต้แย้งหรือข้อวิจารณ์ร่างรัฐธรรมนูญที่อาจเกิดขึ้นได้</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 107 เป็นดังนี้ “บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้ <u>เว้นแต่เป็นสมาชิกท้องถิ่นหรือผู้บริหารท้องถิ่น</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 107 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"14"},{"หมวด":"7","ส่วน":"3","มาตรา":"112","ร่างมาตรา":"112","ร่างบทบัญญัติ":"<p> “มาตรา 112 บุคคลผู้เคยดำรงตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงมาแล้วยังไม่เกินสองปี จะเป็นรัฐมนตรีหรือผู้ดำรงตำแหน่งทางการเมืองมิได้ เว้นแต่เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 112 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"77"},{"หมวด":"7","ส่วน":"3","มาตรา":"113","ร่างมาตรา":"114","ร่างบทบัญญัติ":"<p>“มาตรา 114 <strike>ภายใต้บังคับมาตรา 115 </strike>สมาชิกวุฒิสภา<strike>ย่อมมีความเป็นอิสระและเป็นกลางใน</strike><strike>การปฏิบัติหน้าท</strike><u>ี่</u><u>ต้อง</u>ไม่ฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองใดๆ <strike>และต้องแสดงความคิดเห็นตามความรู้ ความเชี่ยวชาญ ประสบการณ์หรือความชำนาญของตน</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรตัดร่างมาตรา 114 ออกทั้งมาตรา เนื่องจากมีหลักการคล้ายกับความในร่างมาตรา 115</p><p>- มาตรา 114 อยู่ในส่วนที่ 3 ซึ่งเป็นเรื่องของวุฒิสภา ส่วนมาตรา 115 อยู่ในส่วนที่ 4 ซึ่งเป็นบท ที่ใช้แก่สภาทั้งสอง จึงไม่ควรตัดร่างมาตรา 114 ออกทั้งมาตรา</p><p>- ควรตัดความว่า “และต้องแสดงความคิดเห็นตามความรู้ ความเชี่ยวชาญ ประสบการณ์หรือ ความชำนาญของตน” ออก เนื่องจากอาจเกิดการอ้างได้ว่าตนมีความรู้ความเชี่ยวชาญหลากหลายสาขา และเห็นควรมีบทลงโทษหากมีการกระทำที่ฝ่าฝืนความในร่างมาตรานี้</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในร่างมาตรา 114 เป็นดังนี้ “<strike>ภายใต้บังคับมาตรา 115 </strike>สมาชิกวุฒิสภา<strike>ย่อมมีความเป็นอิสระและเป็นกลางในการปฏิบัติหน้าที่</strike><u>ต้อง</u>ไม่ฝักใฝ่หรือยอมตนอยู่ ใต้อาณัติของพรรคการเมืองใดๆ <strike>และต้องแสดงความคิดเห็นตามความรู้ ความเชี่ยวชาญ ประสบการณ์ หรือความชำนาญของตน” </strike>ทั้งนี้ หากสมาชิกวุฒิสภากระทำการฝ่าฝืนมาตรา 114 จะมีผลทำให้สมาชิก ภาพของสมาชิกวุฒิสภาสิ้นสุดลงตามมาตรา 112 (9)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 114 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"20-21"},{"หมวด":"7","ส่วน":"3","มาตรา":"113","ร่างมาตรา":"114","ร่างบทบัญญัติ":"<p> “มาตรา 114 สมาชิกวุฒิสภาต้องไม่ฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองใดๆ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า หากสมาชิกวุฒิสภากระทำการฝ่าฝืนความในร่างมาตรา 114 แม้จะทำให้สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง แต่ไม่มีการกำหนดบทลงโทษทางอาญาหรือตัดสิทธิทางการเมืองแก่ผู้กระทำการฝ่าฝืนแต่อย่างใด </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 114 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"69","หน้า":"28"},{"หมวด":"7","ส่วน":"3","มาตรา":"113","ร่างมาตรา":"108","ร่างบทบัญญัติ":"<p>“มาตรา 108 สมาชิกวุฒิสภาต้องไม่ฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองใด ๆ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 108 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"93","หน้า":"14-15"},{"หมวด":"7","ส่วน":"3","มาตรา":"113","ร่างมาตรา":"113","ร่างบทบัญญัติ":"<p> “มาตรา 113 สมาชิกวุฒิสภาต้องไม่ฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองใด ๆ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 113 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"77"},{"หมวด":"7","ส่วน":"4","มาตรา":"114","ร่างมาตรา":"1","ร่างบทบัญญัติ":"<p>“มาตรา 1 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทยโดยไม่อยู่ในความผูกมัดแห่งอาณัติ มอบหมาย หรือความครอบงำใด ๆ และต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ส่วนรวมของปวงชนชาวไทย โดยปราศจากการขัดกันแห่งผลประโยชน์” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 1 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"39","หน้า":"4"},{"หมวด":"7","ส่วน":"4","มาตรา":"114","ร่างมาตรา":"115","ร่างบทบัญญัติ":"<p> “มาตรา 115 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทยโดยไม่อยู่ในความผูกมัดแห่งอาณัติมอบหมาย หรือความครอบงำใด ๆ และต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ส่วนรวมของปวงชนชาวไทย โดยปราศจากการขัดกันแห่งผลประโยชน์”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 115 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"62","หน้า":"21"},{"หมวด":"7","ส่วน":"4","มาตรา":"114","ร่างมาตรา":"115","ร่างบทบัญญัติ":"<p> “มาตรา 115 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทย ไม่อยู่ในความผูกมัดแห่งอาณัติมอบหมาย หรือความครอบงำใด ๆ และต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ส่วนรวมของปวงชนชาวไทย โดยปราศจากการขัดกันแห่งผลประโยชน์”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 115 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"28-29"},{"หมวด":"7","ส่วน":"4","มาตรา":"114","ร่างมาตรา":"109","ร่างบทบัญญัติ":"<p>“มาตรา 109 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทย ไม่อยู่ในความผูกมัดแห่งอาณัติมอบหมาย หรือความครอบงำใด ๆ และต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์ สุจริต เพื่อประโยชน์ส่วนรวมของ<strike>ปวงชนชาวไทย</strike><u>ประเทศชาติและความผาสุกของประชาชนโดยรวม</u> โดยปราศจากการขัดกันแห่งผลประโยชน์” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นายศุภโชติ มหานันทโพธิ์ เสนอความเห็นให้มีการแก้ไขเพิ่มเติมความในร่างมาตรา 109 เป็นดังนี้</p><p>“มาตรา 109 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทย ... เพื่อประโยชน์ส่วนรวมของ<strike>ปวงชนชาวไทย</strike><u>ประเทศชาติและความผาสุกของประชาชนโดยรวม</u> โดยปราศจากการขัดกันแห่งผลประโยชน์” เพื่อให้สอดคล้องกับร่างมาตรา 3</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 3 เป็นเรื่องเกี่ยวกับการปฏิบัติหน้าที่ขององค์กร ส่วนร่างมาตรา 109 เป็นเรื่องเกี่ยวกับการปฏิบัติหน้าที่ของตัวบุคคลซึ่งก็ควรจะสอดคล้องกัน ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้</p><p>“มาตรา 109 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทย ไม่อยู่ในความผูกมัดแห่งอาณัติมอบหมาย หรือความครอบงำใด ๆ และต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์ สุจริต เพื่อประโยชน์ส่วนรวมของ<strike>ปวงชนชาวไทย</strike><u>ประเทศชาติและความผาสุกของประชาชนโดยรวม</u> โดยปราศจากการขัดกันแห่งผลประโยชน์”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 109 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"94","หน้า":"11-12"},{"หมวด":"7","ส่วน":"4","มาตรา":"114","ร่างมาตรา":"114","ร่างบทบัญญัติ":"<p> “มาตรา 114 สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาย่อมเป็นผู้แทนปวงชนชาวไทย ไม่อยู่ในความผูกมัดแห่งอาณัติมอบหมาย หรือความครอบงำใด ๆ และต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ส่วนรวมของประเทศชาติและความผาสุกของประชาชนโดยรวม โดยปราศจากการขัดกันแห่งผลประโยชน์”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 114 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"78"},{"หมวด":"7","ส่วน":"4","มาตรา":"115","ร่างมาตรา":"2","ร่างบทบัญญัติ":"<p> “มาตรา 2 ก่อนเข้ารับหน้าที่ สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาต้องปฏิญาณตนในที่ประชุมแห่งสภาที่ตนเป็นสมาชิกด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพเจ้า (ชื่อผู้ปฏิญาณ) ขอปฏิญาณว่า ข้าพเจ้าจะปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ของประเทศและประชาชน ทั้งจะรักษาไว้และปฏิบัติตามซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยทุกประการ””</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 2 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"39","หน้า":"4-5"},{"หมวด":"7","ส่วน":"4","มาตรา":"115","ร่างมาตรา":"116","ร่างบทบัญญัติ":"<p> “มาตรา 116 ก่อนเข้ารับหน้าที่ สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาต้องปฏิญาณตนในที่ประชุมแห่งสภาที่ตนเป็นสมาชิกด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพเจ้า (ชื่อผู้ปฏิญาณ) ขอปฏิญาณว่า ข้าพเจ้าจะปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ของประเทศและประชาชน ทั้งจะรักษาไว้และปฏิบัติตามซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยทุกประการ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า การบัญญัติความในมาตรานี้เป็นไปตามธรรมเนียมประเพณีเท่านั้น เสนอให้เพิ่มบทลงโทษหากไม่กระทำตามที่ได้ปฏิญาณตนไว้ตามที่บัญญัติในมาตรานี้</p><p>ประธานกรรมการกล่าวว่า มีบทลงโทษในกรณีมีการกระทำความผิดตามกฎหมายอื่นๆ อยู่แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 116 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"21-22"},{"หมวด":"7","ส่วน":"4","มาตรา":"115","ร่างมาตรา":"116","ร่างบทบัญญัติ":"<p> “มาตรา 116 ก่อนเข้ารับหน้าที่ สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาต้องปฏิญาณตนในที่ประชุมแห่งสภาที่ตนเป็นสมาชิกด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพเจ้า (ชื่อผู้ปฏิญาณ) ขอปฏิญาณว่า ข้าพเจ้าจะปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ของประเทศและประชาชน ทั้งจะรักษาไว้และปฏิบัติตามซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยทุกประการ”\"</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 116 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"69","หน้า":"29"},{"หมวด":"7","ส่วน":"4","มาตรา":"115","ร่างมาตรา":"110","ร่างบทบัญญัติ":"<p> “มาตรา 110 ก่อนเข้ารับหน้าที่ สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาต้องปฏิญาณตนในที่ประชุมแห่งสภาที่ตนเป็นสมาชิกด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพเจ้า (ชื่อผู้ปฏิญาณ) ขอปฏิญาณว่า ข้าพเจ้าจะปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ของประเทศและประชาชน ทั้งจะรักษาไว้และปฏิบัติตามซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยทุกประการ””</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นายศุภโชติ มหานันทโพธิ์ เสนอความเห็นให้มีการแก้ไขเพิ่มเติมความในร่างมาตรา 110 เป็นดังนี้</p><p>“มาตรา 110 ก่อนเข้ารับหน้าที่สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาด้วย... “ข้าพเจ้า (ชื่อผู้ปฏิญาณ) ขอปฏิญาณว่า ข้าพเจ้าจะปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์<u>ส่วนรวม</u>ของประเทศ<u>ชาต</u>ิและ<u>ความผาสุกของ</u>ประชาชน<u>โดยรวม</u> ทั้งจะรักษาไว้และปฏิบัติตามซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยทุกประการ”” เพื่อให้สอดรับกับร่างมาตรา 109</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 110 ความว่า “เพื่อประโยชน์ของประเทศและประชาชน” มีความหมายครอบคลุมแล้ว </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 110 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"94","หน้า":"12"},{"หมวด":"7","ส่วน":"4","มาตรา":"115","ร่างมาตรา":"115","ร่างบทบัญญัติ":"<p> “มาตรา 115 ก่อนเข้ารับหน้าที่ สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาต้องปฏิญาณตนในที่ประชุมแห่งสภาที่ตนเป็นสมาชิกด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพเจ้า (ชื่อผู้ปฏิญาณ) ขอปฏิญาณว่า ข้าพเจ้าจะปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต เพื่อประโยชน์ของประเทศและประชาชน ทั้งจะรักษาไว้และปฏิบัติตามซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทยทุกประการ””</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 115 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"78"},{"หมวด":"7","ส่วน":"4","มาตรา":"116","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p> “มาตรา 3 สภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและรองประธานคนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ประธานและรองประธานสภาผู้แทนราษฎรดำรงตำแหน่งจนสิ้นอายุของสภาหรือมีการยุบสภา</p><p>ประธานและรองประธานวุฒิสภาดำรงตำแหน่งจนถึงวันก่อนวันเลือกประธานและรองประธานวุฒิสภาใหม่</p><p>ประธานและรองประธานสภาผู้แทนราษฎร และประธานและรองประธานวุฒิสภาย่อมพ้นจากตำแหน่งก่อนวาระตามวรรคสองหรือวรรคสามแล้วแต่กรณี เมื่อ</p><p>(1) ขาดจากสมาชิกภาพแห่งสภาที่ตนเป็นสมาชิก</p><p>(2) ลาออกจากตำแหน่ง</p><p>(3) ดำรงตำแหน่งนายรัฐมนตรี รัฐมนตรี หรือข้าราชการการเมืองอื่น</p><p>(4) ต้องคำพิพากษาให้จำคุก แม้คดีนั้นจะยังไม่ถึงที่สุดหรือมีการรอการลงโทษ เว้นแต่เป็นกรณีที่คดียังไม่ถึงที่สุดหรือมีการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษหรือความผิดฐานหมิ่นประมาท</p><p>(5) ต้องคำพิพากษาหรือคำวินิจฉัยของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองหรือศาลรัฐธรรมนูญให้พ้นจากตำแหน่งตามมาตรา 26 (แห่งหมวดองค์กรอิสระ)</p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหารหรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า เหตุที่มีการบัญญัติความในวรรคสาม ความว่า “ประธานและรองประธานวุฒิสภาดำรงตำแหน่งจนถึงวันก่อนวันเลือกประธานและรองประธานวุฒิสภาใหม่” เนื่องจากเดิมจะมีการจับสลากสมาชิกวุฒิสภาออกทุกสองปี แต่หากไม่มีการจับสลากสมาชิกวุฒิสภาออกจะต้องเขียนความในวรรคสามเสียใหม่ หรือหากมีการจับสลากสมาชิกวุฒิสภาออกจะต้องเขียนเรื่องการเลือกประธานทุกครั้ง</p><p>มีกรรมการแสดงความเห็นว่า การให้ประธานและรองประธานสภาผู้แทนราษฎร และประธานและรองประธานวุฒิสภา พ้นจากตำแหน่งก่อนวาระ ไม่ควรยกเว้นตาม (4) โดยเฉพาะกรณีความผิดลหุโทษหรือความผิดฐานหมิ่นประมาท</p><p>ประธานกรรมการกล่าวว่า การกระทำความผิดตาม (4) คือ ความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษหรือความผิดฐานหมิ่นประมาท ซึ่งไม่ใช่ความผิดร้ายแรง ฉะนั้น หากคดียังไม่ถึงที่สุดก็ต้องให้โอกาส แต่หากคดีถึงที่สุดแล้วศาลตัดสินลงโทษจำคุก ประธานและรองประธานสภาผู้แทนราษฎรและประธานและรองประธานวุฒิสภาจะต้องพ้นจากตำแหน่งก่อนวาระ ทั้งนี้ ขอให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงแก้ไขร่างมาตรา 3 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 3 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"39","หน้า":"5-6"},{"หมวด":"7","ส่วน":"4","มาตรา":"116","ร่างมาตรา":"117","ร่างบทบัญญัติ":"<p> “มาตรา 117 สภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและรองประธาน คนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ประธานและรองประธานสภาผู้แทนราษฎรดำรงตำแหน่งจนสิ้นอายุของสภาหรือมี การยุบสภา</p><p>ประธานและรองประธานวุฒิสภาดำรงตำแหน่งจนถึงวันก่อนวันเลือกประธานและรองประธานวุฒิสภาใหม่</p><p>ประธานและรองประธานสภาผู้แทนราษฎร และประธานและรองประธานวุฒิสภาย่อมพ้นจากตำแหน่งก่อนวาระตามวรรคสองหรือวรรคสาม แล้วแต่กรณี เมื่อ</p><p>(1) ขาดจากสมาชิกภาพแห่งสภาที่ตนเป็นสมาชิก</p><p>(2) ลาออกจากตำแหน่ง</p><p>(3) ดำรงตำแหน่งนายรัฐมนตรี รัฐมนตรี หรือข้าราชการการเมืองอื่น</p><p>(4) ต้องคำพิพากษาให้จำคุก แม้คดีนั้นจะยังไม่ถึงที่สุดหรือมีการรอการลงโทษ เว้นแต่เป็นกรณีที่คดียังไม่ถึงที่สุดหรือมีการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษหรือความผิดฐานหมิ่นประมาท</p><p>(5) ต้องคำพิพากษาหรือคำวินิจฉัยของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหารหรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อนๆ ได้กำหนดให้สมาชิกวุฒิสภาจำนวนกึ่งหนึ่งพ้นจากตำแหน่งโดยการจับสลาก และกำหนดให้เลือกประธานวุฒิสภาคนใหม่ ต่อมาได้ยกเลิกการจับสลาก แต่ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาพร้อมกัน ดังนั้น เมื่อร่างรัฐธรรมนูญนี้ไม่ได้กำหนดให้สมาชิกวุฒิสภาพ้นจากตำแหน่งโดยการจับสลาก ควรแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ประธานและรองประธานวุฒิสภาดำรงตำแหน่งจนถึงวัน<strike>ก่อนวันเลือกประธานและรองประธานวุฒิสภาใหม่</strike><u>สิ้นอายุของวุฒิสภา</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ตำแหน่งสมาชิกวุฒิสภาเมื่อพ้นวาระแล้วยังคงต้องปฏิบัติหน้าที่ต่อไปจนกระทั่งมีสมาชิกวุฒิสภาชุดใหม่ ในช่วงระยะเวลาดังกล่าวยังคงต้องมีประธานและรองประธานวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า โดยหลักการ ประธานและรองประธานวุฒิสภาจะดำรงตำแหน่งจนกระทั่งสิ้นอายุของวุฒิสภา</p><p>ส่วนความว่า “ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหารหรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้” มีเจตนาเพียงไม่ต้องการให้ประธานและรองประธานสภาผู้แทนราษฎรดำรงตำแหน่งกรรมการบริหารหรือดำรงตำแหน่งใดใน พรรคการเมืองเท่านั้น โดยไม่ต้องลาออกจากการเป็นสมาชิกพรรคการเมือง เนื่องจากร่างรัฐธรรมนูญนี้กำหนดให้สมาชิกสภาผู้แทนราษฎรต้องสังกัดพรรคการเมือง</p><p>- มีกรรมการสอบถามว่า ความว่า “ต้องคำพิพากษาหรือคำวินิจฉัยของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง” ในวรรคสี่ (5) ในกรณีต้องคำพิพากษาของศาลฎีกาอันจะมีผลทำให้ประธานและรองประธานสภาผู้แทนราษฎร และประธานและรองประธานวุฒิสภาต้องพ้นจากตำแหน่งนั้น เกิดขึ้นในกรณีใด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนหนึ่งหนึ่ง ชี้แจงว่า เป็นกรณีกระทำการฝ่าผืนจริยธรรมแต่ไม่ใช่เรื่องการทุจริตร้ายแรง</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการตรวจสอบ และเสนอให้รอการพิจารณาร่างมาตรานี้ไว้ก่อน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 117 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"4-5"},{"หมวด":"7","ส่วน":"4","มาตรา":"116","ร่างมาตรา":"117","ร่างบทบัญญัติ":"<p>“มาตรา 117 ประธานสภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและ รองประธานคนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ประธานและรองประธานสภาผู้แทนราษฎรดำรงตำแหน่งจนสิ้นอายุของสภาหรือมีการยุบสภา</p><p>ประธานและรองประธานวุฒิสภาดำรงตำแหน่งจนถึงวันสิ้นอายุของวุฒิสภา</p><p>ประธานและรองประธานสภาผู้แทนราษฎร และประธานและรองประธานวุฒิสภา ย่อมพ้นจากตำแหน่งก่อนวาระตามวรรคสองหรือวรรคสาม แล้วแต่กรณี เมื่อ</p><p>(1) ขาดจากสมาชิกภาพแห่งสภาที่ตนเป็นสมาชิก</p><p>(2) ลาออกจากตำแหน่ง</p><p>(3) ดำรงตำแหน่งนายรัฐมนตรี รัฐมนตรี หรือข้าราชการการเมืองอื่น</p><p>(4) ต้องคำพิพากษาให้จำคุก แม้คดีนั้นจะยังไม่ถึงที่สุดหรือมีการรอการลงโทษ เว้นแต่เป็นกรณีที่คดียังไม่ถึงที่สุดหรือมีการรอการลงโทษในความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท</p><p><strike>(5) ต้องคำพิพากษาหรือคำวินิจฉัยของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</strike></p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหารหรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า ควรแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็น “...มีประธานสภาคนหนึ่งและรองประธาน<strike>คนหนึ่งหรือ</strike><u>ไม่เกิน</u>สองคน...” หรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวควรต้องเป็นไปตามที่สภากำหนด</p><p>อนึ่ง ความใน (5) นั้น ที่ประชุมมีมติตัดออกทั้งอนุมาตรา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 117 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"69","หน้า":"29-30"},{"หมวด":"7","ส่วน":"4","มาตรา":"116","ร่างมาตรา":"111","ร่างบทบัญญัติ":"<p> “มาตรา 111 สภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและรองประธาน คนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหาร หรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 111 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"12-13"},{"หมวด":"7","ส่วน":"4","มาตรา":"116","ร่างมาตรา":"116","ร่างบทบัญญัติ":"<p> “มาตรา 116 สภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและรองประธานคนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหารหรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 116 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"78"},{"หมวด":"7","ส่วน":"4","มาตรา":"116","ร่างมาตรา":"116","ร่างบทบัญญัติ":"<p>“มาตรา 116 สภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและรองประธาน<u>สภา</u> คนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหาร หรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 116 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 116 สภาผู้แทนราษฎรและวุฒิสภาแต่ละสภา มีประธานสภาคนหนึ่งและรองประธาน<u>สภา</u> คนหนึ่งหรือสองคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากสมาชิกแห่งสภานั้น ๆ ตามมติของสภา</p><p>ในระหว่างการดำรงตำแหน่ง ประธานและรองประธานสภาผู้แทนราษฎรจะเป็นกรรมการบริหาร หรือดำรงตำแหน่งใดในพรรคการเมืองขณะเดียวกันมิได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 116 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"32"}]