[{"หมวด":"7","ส่วน":"4","มาตรา":"132","ร่างมาตรา":"133","ร่างบทบัญญัติ":"<p>“มาตรา 133 การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของสภาผู้แทนราษฎรและวุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่การออกเสียงลงคะแนนในวาระที่สาม ต้องมีคะแนนเสียงเห็นชอบด้วย<strike>ในการที่จะให้ออกใช้เป็นพระราชบัญญัติประกอบรัฐธรรมนูญ</strike>มากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา</p><p><strike>เมื่อ</strike><u>ภายในสิบห้าวันนับแต่วันท</u>ี่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้ว ให้<u>รัฐสภา</u>ส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้องแล้วแต่กรณี เพื่อ<strike>พิจารณาภายในสิบห้าวันนับแต่วันที่รัฐสภา</strike>ให้ความเห็นชอบ</p><p><strike>ภายในห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามวรรคหนึ่ง ให้</strike><u>ใน</u> <u>กรณีท</u>ี่ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต่กรณี <strike>แจ้งให้นายกรัฐมนตรีทราบ ใน กรณีที่ได้รับแจ้งว่าเห็นชอบ ให้นายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อทรงลงพระ</strike></p><p><strike>ปรมาภิไธย แต่ถ้าได้รับแจ้งว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรนั้นไม่สามารถปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญได้อย่างมีประสิทธิภาพ ให้นายกรัฐมนตรีชะลอร่าง พระราชบัญญัติประกอบรัฐธรรมนูญนั้นไว้ และให้ส่งศาลรัฐธรรมนูญพิจารณา ในกรณีเช่นนี้ ให้ศาล รัฐธรรมนูญมีคำวินิจฉัยภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง</strike><u>ไม่มีข้อทักท้วงภายในสามสิบวันนับแต</u>่<u>วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</u></p><p>“<strike>คำวินิจฉัยของ</strike><u>ในกรณีท</u>ี่ศาลรัฐธรรมนูญ<strike>ที่วินิจฉัย</strike><u>ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต</u>่<u>กรณี เห็น</u>ว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>ใด</strike><u>ที่รัฐสภาให้ความเห็นชอบ</u>มีข้อความ<u>ใด</u>ขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้<strike>ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้องแล้วแต่กรณี</strike>ไม่สามารถปฏิบัติหน้าที่ให้<strike>เป็นไป</strike><u>ถูกต้อง</u>ตาม<u>บทบัญญัติของ</u>รัฐธรรมนูญได้<strike>อย่างมีประสิทธิภาพ ให้ข้อความนั้นเป็นอันตกไป</strike><u>ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายใน</u><u>สามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว โดยรัฐสภาจะแก้ไข เพิ่มเติม ตามที่เห็นสมควรได้ มติของ</u><u>รัฐสภาในการพิจารณาเรื่องนี้ต้องมีเสียงเกินกึ่งหนึ่งของสมาชิกทั้งหมดของทั้งสองสภา</u></p><p><strike>ในกรณีที่ศาลรัฐธรรมนูญมีคำวินิจฉัยตามวรรคสี่ ให้นายกรัฐมนตรีส่งร่างพระราชบัญญัติ</strike><strike>ประกอบรัฐธรรมนูญนั้นกลับคืนสภาผู้แทนราษฎรและวุฒิสภาเพื่อพิจารณาตามลำดับ ในกรณีเช่นว่านี้</strike><strike>ให้สภาผู้แทนราษฎรหรือวุฒิสภาพิจารณาแก้ไขเพิ่มเติมเพื่อมิให้ขัดหรือแย้งต่อรัฐธรรมนูญ หรือ เพื่อให้ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต่กรณี สามารถปฏิบัติหน้าที่ให้ เป็นไปตามรัฐธรรมนูญได้อย่างมีประสิทธิภาพ โดยต้องดำเนินการให้แล้วเสร็จภายในหกสิบวันนับแต่ วันที่ได้รับคืนร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้น</strike></p><p><strike>มติในการแก้ไขเพิ่มเติมตามวรรคห้า ให้ใช้คะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของแต่ละสภา และเมื่อรัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบ รัฐธรรมนูญที่แก้ไขเพิ่มเติมแล้ว ให้ส่งนายกรัฐมนตรีเพื่อเสนอให้ศาลรัฐธรรมนูญพิจารณาอีกคร้ังหนึ่ง หากศาลรัฐธรรมนูญเห็นชอบกับการแก้ไขเพิ่มเติม ให้นายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวาย เพื่อทรงลงพระปรมาภิไธย แต่ถ้าศาลรัฐธรรมนูญยังคงมีคำวินิจฉัยตามวรรคสาม ให้ดำเนินการต่อไป ตามวรรคห้า</strike>” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 133 เป็นดังนี้</p><p>“มาตรา 133 การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของสภาผู้แทนราษฎรและ วุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่การออกเสียงลงคะแนนในวาระที่สาม ต้องมีคะแนน เสียงเห็นชอบด้วย<strike>ในการที่จะให้ออกใช้เป็นพระราชบัญญัติประกอบรัฐธรรมนูญ</strike>มากกว่ากึ่งหนึ่งของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา</p><p><strike>เมื่อ</strike><u>ภายในสิบห้าวันนับแต่วันท</u>ี่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้ว ให้<u>รัฐสภา</u>ส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กร อิสระที่เกี่ยวข้อง แล้วแต่กรณี เพื่อ<strike>พิจารณาภายในสิบห้าวันนับแต่วันที่รัฐสภา</strike>ให้ความเห็นชอบ</p><p><strike>ภายในห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามวรรคหนึ่ง ให้</strike><u>ใน</u> <u>กรณีท</u>ี่ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต่กรณี <strike>แจ้งให้นายกรัฐมนตรีทราบ ใน กรณีที่ได้รับแจ้งว่าเห็นชอบ ให้นายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อทรงลงพระ</strike><strike>ปรมาภิไธย แต่ถ้าได้รับแจ้งว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมี ข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรนั้นไม่สามารถ ปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญได้อย่างมีประสิทธิภาพ ให้นายกรัฐมนตรีชะลอร่าง พระราชบัญญัติประกอบรัฐธรรมนูญนั้นไว้ และให้ส่งศาลรัฐธรรมนูญพิจารณา ในกรณีเช่นนี้ ให้ศาล รัฐธรรมนูญมีคำวินิจฉัยภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง</strike><u>ไม่มีข้อทักท้วงภายในสามสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</u></p><p><strike>คำวินิจฉัยของ</strike><u>ในกรณีท</u>ี่ศาลรัฐธรรมนูญ<strike>ที่วินิจฉัย</strike><u>ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต</u>่<u>กรณี เห็น</u>ว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>ใด</strike><u>ที่รัฐสภาให้ความเห็นชอบ</u>มีข้อความ<u>ใด</u>ขัดหรือแย้ง ต่อรัฐธรรมนูญ หรือทำให้<strike>ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต่กรณี </strike>ไม่สามารถ ปฏิบัติหน้าที่ให้<strike>เป็นไป</strike><u>ถูกต้อง</u>ตาม<u>บทบัญญัติของ</u>รัฐธรรมนูญได้<strike>อย่างมีประสิทธิภาพ ให้ข้อความนั้นเป็น อันตกไป </strike><u>ให้ส่งความเห็นและข้อเสนอแนะต่อศาลรัฐธรรมนูญเพื่อพิจารณาวินิจฉัย และให้ศาลรัฐธรรมนูญม</u>ี <u>คำวินิจฉัยภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง</u></p><p><strike>ในกรณีที่</strike><u>เมื่อ</u>ศาลรัฐธรรมนูญมีคำวินิจฉัย<strike>ตามวรรคสี่</strike><u>แล้ว</u> <strike>ให้นายกรัฐมนตรีส่งร่าง</strike><strike>พระราชบัญญัติประกอบรัฐธรรมนูญนั้นกลับคืนสภาผู้แทนราษฎรและวุฒิสภาเพื่อพิจารณาตามลำดับ </strike><strike>ในกรณีเช่นว่านี้ ให้สภาผู้แทนราษฎรหรือวุฒิสภาพิจารณาแก้ไขเพิ่มเติมเพื่อมิให้ขัดหรือแย้งต่อ รัฐธรรมนูญ หรือเพื่อให้ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต่กรณี สามารถ ปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญได้อย่างมีประสิทธิภาพ โดยต้องดำเนินการให้แล้วเสร็จ</strike><u>รัฐสภา</u><u>ดำเนินการให้เป็นไปตามคำวินิจฉัยนั้น</u>ภายใน<strike>หก</strike><u>สาม</u>สิบวันนับแต่วันที่ได้รับ<strike>คืนร่างพระราชบัญญัติ</strike><strike>ประกอบรัฐธรรมนูญนั้น</strike><u>คำวินิจฉัย ในกรณีรัฐสภามิได้ดำเนินการภายในกำหนดเวลาดังกล่าว ให้ถือว่า</u><u>รัฐสภาได้ให้ความเห็นชอบร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นตามคำวินิจฉัยของศาลรัฐธรรมนูญ</u><u>และให้ศาลรัฐธรรมนูญแจ้งให้นายกรัฐมนตรีทราบเพื่อดำเนินการตามมาตรา 81 ต่อไป</u></p><p><strike>มติในการแก้ไขเพิ่มเติมตามวรรคห้า ให้ใช้คะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิก</strike><strike>ทั้งหมดเท่าที่มีอยู่ของแต่ละสภา และเมื่อรัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบ รัฐธรรมนูญที่แก้ไขเพิ่มเติมแล้ว ให้ส่งนายกรัฐมนตรีเพื่อเสนอให้ศาลรัฐธรรมนูญพิจารณาอีกคร้ังหนึ่ง หากศาลรัฐธรรมนูญเห็นชอบกับการแก้ไขเพิ่มเติม ให้นายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวาย เพื่อทรงลงพระปรมาภิไธย แต่ถ้าศาลรัฐธรรมนูญยังคงมีคำวินิจฉัยตามวรรคสาม ให้ดำเนินการต่อไป ตามวรรคห้า</strike>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มส่วนที่เป็นเรื่องการตราพระราชบัญญัติไว้ในร่างมาตรานี้ ซึ่งจะทำให้ประชาชนเกิดความ เข้าใจเกี่ยวกับกระบวนการตราพระราชบัญญัติได้อย่างชัดเจน</p><p>- ความในร่างมาตรา 133 ที่ได้มีการแก้ไขเพิ่มเติมใหม่ เป็นการกำหนดให้ศาลรัฐธรรมนูญมีอำนาจ พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของศาลรัฐธรรมนูญและองค์กรอื่นด้วยหรือไม่ นอกจากนี้ ศาลรัฐธรรมนูญอาจไม่สามารถพิจารณาดำเนินการตามความในวรรคสี่ที่ได้มีการแก้ไขเพิ่มเติมให้เสร็จสิ้น ภายในเวลาที่กำหนด หากองค์กรอิสระส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญมาพร้อมกัน</p><p>- การกำหนดให้ศาลรัฐธรรมนูญมีอำนาจพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย วิธีพิจารณาของศาลรัฐธรรมนูญเอง มีความเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรานี้ได้กำหนดให้ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง ที่เห็นว่า พระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบจะทำให้การทำงานของศาลฎีกา หรือองค์กร อิสระที่เกี่ยวข้องเกิดปัญหา สามารถเสนอให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยได้ และอาจกำหนดให้ศาลฎีกา หรือศาลปกครองเป็นผู้พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของ ศาลรัฐธรรมนูญก็ได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า หากกำหนดให้ศาลฎีกาหรือ ศาลปกครองเป็นผู้พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ ศาลฎีกาหรือศาลปกครองอาจมีความเห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าวมีวิธีพิจารณา คดีที่ไม่ถูกต้อง ซึ่งจะทำให้เกิดปัญหาได้</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 133 กำหนดให้ศาลรัฐธรรมนูญมีหน้าที่พิจารณารัฐธรรมนูญ และร่างกฎหมาย หมายความรวมถึงร่างพระราชบัญญัติประกอบรัฐธรรมนูญ ด้วยหรือไม่</p><p>- ร่างมาตรา 133 ที่ได้มีการแก้ไขเพิ่มเติม อาจทำให้ศาลรัฐธรรมนูญมีอำนาจในการตรากฎหมาย อันเป็นหน้าที่ของฝ่ายนิติบัญญัติ</p><p>- หากกำหนดให้รัฐสภาเป็นผู้พิจารณาเห็นชอบร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธี พิจารณาของศาลรัฐธรรมนูญ อาจทำให้เกิดปัญหาได้</p><p>- หลักการเรื่องการควบคุมความชอบด้วยกฎหมาย แบ่งเป็น 2 รูปแบบ คือ รูปแบบที่หนึ่ง กรณี เกิดปัญหาจากการใช้กฎหมายและส่งเรื่องให้ศาลวินิจฉัย และรูปแบบที่สอง การควบคุมร่างกฎหมายก่อนที่ จะนำไปใช้บังคับ โดยร่างมาตรา 133 ที่ได้มีการแก้ไขเพิ่มเติม เป็นไปตามหลักการในรูปแบบที่สอง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างมาตรา 133 ที่ได้มีการแก้ไขเพิ่มเติมอาจเป็นการกำหนดให้ศาลรัฐธรรมนูญใช้อำนาจ นิติบัญญัติ</p><p>ประธานกรรมการเสนอตัดความในวรรคสี่และวรรคห้าออกทั้งวรรค และแก้ไขความในวรรคสามเป็นดังนี้</p><p>“...<strike>คำวินิจฉัยของ</strike><u>ในกรณีท</u>ี่ศาลรัฐธรรมนูญ<strike>ที่วินิจฉัย</strike><u>ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง</u></p><p><u>แล้วแต่กรณี เห็น</u>ว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>ใด</strike><u>ที่รัฐสภาให้ความเห็นชอบ</u>มีข้อความ<u>ใด</u>ขัด หรือแย้งต่อรัฐธรรมนูญ หรือทำให้<strike>ศาลรัฐธรรมนูญ ศาลฎีกา หรือองค์กรอิสระที่เกี่ยวข้อง แล้วแต่กรณี </strike>ไม่สามารถปฏิบัติหน้าที่ให้<strike>เป็นไป</strike><u>ถูกต้อง</u>ตาม<u>บทบัญญัติของ</u>รัฐธรรมนูญได้<strike>อย่างมีประสิทธิภาพ ให้ ข้อความนั้นเป็นอันตกไป</strike><u>ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาให้แล้ว</u> <u>เสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว โดยรัฐสภาจะแก้ไข เพิ่มเติม ตามที่เห็นสมควรได</u>้ <u>มติของรัฐสภาในการพิจารณาเรื่องนี้ต้องมีเสียงเกินกึ่งหนึ่งของสมาชิกทั้งหมดของทั้งสองสภา</u>...”</p><p>- มีกรรมการสอบถามว่า หากเกิดกรณีที่รัฐสภาไม่ได้แก้ไขตามความเห็นหรือข้อเสนอของ ศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้องแล้ว จะมีขั้นตอนดำเนินการอย่างไรต่อไป</p><p>- ร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ อาจถูกแก้ไข โดยรัฐสภาได้</p><p>- ความในวรรคแรก ความว่า “...ในวาระที่สาม...” มีความเหมาะสมหรือไม่</p><p>- ประเทศฝรั่งเศสและประเทศสเปน มีหลักกฎหมายในกรณีที่พระราชบัญญัติประกอบรัฐธรรมนูญ และพระราชบัญญัติทั่วไปขัดแย้งกัน จะใช้บังคับตามพระราชบัญญัติประกอบรัฐธรรมนูญเป็นหลัก แต่ไม่ได้ ส่งผลให้พระราชบัญญัติทั่วไปที่ขัดแย้งนั้นเป็นอันตกไป</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามที่ได้มีการแก้ไขเพิ่มเติมขึ้นใหม่ เป็นกระบวนการตรา พระราชบัญญัติประกอบรัฐธรรมนูญที่ให้รัฐสภาเป็นผู้พิจารณา หากองค์กรใดเห็นว่าร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญนั้นขัดต่อรัฐธรรมนูญ ก็สามารถเสนอให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยได้ ส่วนการ แก้ไขเพิ่มเติมร่างพระราชบัญญัติประกอบรัฐธรรมนูญจะมีขั้นตอนที่ยุ่งยากกว่าการแก้ไขเพิ่มเติมร่าง พระราชบัญญัติทั่วไป </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 133 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"20-25"},{"หมวด":"7","ส่วน":"4","มาตรา":"132","ร่างมาตรา":"133","ร่างบทบัญญัติ":"<p> “มาตรา 133 การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของสภาผู้แทนราษฎรและวุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่</p><p>(1) ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ สภาผู้แทนราษฎรต้องพิจารณาให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวันนับแต่วันที่ได้รับร่าง และในกรณีที่ต้องมีการตั้งกรรมาธิการร่วมกันของทั้งสองสภา จะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ตั้งคณะกรรมาธิการร่วมกัน ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าว ให้ถือว่าสภาผู้แทนราษฎรให้ความเห็นชอบตามร่างที่มีการเสนอครั้งแรก หรือที่ได้รับจากวุฒิสภา แล้วแต่กรณี</p><p>(2) การออกเสียงลงคะแนนในวาระที่สาม และการลงคะแนนตาม (4) ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภาหรือของทั้งสองสภารวมกัน แล้วแต่กรณี</p><p>(3) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้ว ให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง ไม่มีข้อทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(4) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติม ตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่เห็นสมควรได้ และเมื่อดำเนินการแล้วให้รัฐสภาดำเนินการต่อไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 133 (1) เป็นดังนี้ “... และในกรณีที่ต้องมีการ ตั้ง<u>คณะ</u>กรรมาธิการร่วมกันของทั้งสองสภา ...” และขอให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความ ในร่างมาตรา 133 โดยให้เป็นการประชุมร่วมกันของทั้งสองสภาเฉพาะใน (4) ส่วน (1) และ (2) ให้เป็น การประชุมของแต่ละสภา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 133 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"6"},{"หมวด":"7","ส่วน":"4","มาตรา":"132","ร่างมาตรา":"127","ร่างบทบัญญัติ":"<p> “มาตรา 127 การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของสภาผู้แทนราษฎรและวุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่</p><p>(1) ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ สภาผู้แทนราษฎรต้องพิจารณาให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวันนับแต่วันที่ได้รับร่าง และในกรณีที่ต้องมีการตั้งคณะกรรมาธิการร่วมกันของทั้งสองสภาจะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ตั้งคณะกรรมาธิการร่วมกัน ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าว ให้ถือว่า สภาผู้แทนราษฎรให้ความเห็นชอบตามร่างที่มีการเสนอครั้งแรก หรือที่ได้รับจากวุฒิสภา แล้วแต่กรณี</p><p>(2) การออกเสียงลงคะแนนในวาระที่สาม และการลงคะแนนตาม (4) ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภาหรือของทั้งสองสภารวมกัน แล้วแต่กรณี</p><p>(3) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้ว ให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง ไม่มีข้อทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(4) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้องเห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติมตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่เห็นสมควรได้ และเมื่อดำเนินการแล้วให้รัฐสภาดำเนินการต่อไป”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ศาลรัฐธรรมนูญเสนอว่า ควรกำหนดให้ศาลรัฐธรรมนูญมีอำนาจตรวจสอบความชอบด้วยรัฐธรรมนูญของพระราชบัญญัติประกอบรัฐธรรมนูญได้ดังเช่นที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรานี้ไม่ได้กำหนดให้ศาลรัฐธรรมนูญมีอำนาจตรวจสอบความชอบด้วยรัฐธรรมนูญของพระราชบัญญัติประกอบรัฐธรรมนูญ เนื่องจากการกำหนดให้ ศาลรัฐธรรมนูญตรวจสอบความชอบด้วยรัฐธรรมนูญของพระราชบัญญัติประกอบรัฐธรรมนูญตั้งแต่ต้นภายในระยะเวลาเพียงสิบห้าวัน อาจทำให้การตรวจสอบขาดตกบกพร่องในบางประเด็น รวมทั้งเป็นการเปิดโอกาสให้บุคคลหรือองค์กรใดในอนาคตที่เห็นว่าพระราชบัญญัติประกอบรัฐธรรมนูญฉบับใดฉบับหนึ่งขัดหรือแย้งต่อรัฐธรรมนูญสามารถเสนอเรื่องให้ศาลรัฐธรรมนูญพิจารณาตรวจสอบได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 127 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"94","หน้า":"27-28"},{"หมวด":"7","ส่วน":"4","มาตรา":"132","ร่างมาตรา":"132","ร่างบทบัญญัติ":"<p> “มาตรา 132 การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของสภาผู้แทนราษฎรและวุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่</p><p>(1) ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ สภาผู้แทนราษฎรต้องพิจารณาให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวันนับแต่วันที่ได้รับร่าง และในกรณีที่ต้องมีการตั้งคณะกรรมาธิการร่วมกันของทั้งสองสภา จะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ตั้งคณะกรรมาธิการร่วมกัน ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าว ให้ถือว่าสภาผู้แทนราษฎรให้ความเห็นชอบตามร่างที่มีการเสนอครั้งแรก หรือที่ได้รับจากวุฒิสภา แล้วแต่กรณี</p><p>(2) การออกเสียงลงคะแนนในวาระที่สาม และการลงคะแนนตาม (4) ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภาหรือของทั้งสองสภารวมกัน แล้วแต่กรณี</p><p>(3) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้วให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง ไม่มีข้อทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(4) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกัน เพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติม ตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่เห็นสมควรได้ และเมื่อดำเนินการแล้วให้รัฐสภาดำเนินการต่อไป”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ในกรณีที่การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญดำเนินการไม่แล้วเสร็จในชั้นของการพิจารณาของคณะกรรมาธิการร่วมกัน ควรกำหนดให้ทั้งสภา ผู้แทนราษฎรและวุฒิสภาร่วมกันรับผิดชอบ ไม่ควรกำหนดให้สภาผู้แทนราษฎรเป็นผู้รับผิดชอบเพียงองค์กรเดียว จึงเสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้</p><p>“(1) ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ สภาผู้แทนราษฎรต้องพิจารณาให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวันนับแต่วันที่ได้รับร่าง และในกรณีที่ต้องมีการตั้งคณะกรรมาธิการร่วมกันของทั้งสองสภา จะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ตั้งคณะกรรมาธิการร่วมกัน ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าว ให้ถือว่าสภาผู้แทนราษฎร<u>และวุฒิสภา</u>ให้ความเห็นชอบตามร่างที่มีการเสนอครั้งแรก <strike>หรือที่ได้รับจากวุฒิสภา แล้วแต่ กรณี</strike>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีที่คณะกรรมาธิการร่วมกันพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญไม่แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ตามมาตรานี้ ควรกำหนดให้ถือว่า สภาผู้แทนราษฎรและวุฒิสภาเห็นชอบด้วยกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่ผ่านการพิจารณาของวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญในชั้นการพิจารณาของคณะกรรมาธิการร่วมกันนั้น อาจเกิดจากความผิดของกรรมาธิการร่วมกันที่มาจากวุฒิสภาก็ได้ ในกรณีที่คณะกรรมาธิการร่วมกันพิจารณาไม่แล้วเสร็จภายในระยะเวลา จึงไม่ควรกำหนดให้ถือว่าสภาผู้แทนราษฎรและวุฒิสภาเห็นชอบด้วยกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่ผ่านการพิจารณาของวุฒิสภา จึงเสนอแก้ไขเพิ่มเติมความใน (1) และเพิ่มความเป็น (1/1) ดังนี้</p><p>“(1) ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ สภาผู้แทนราษฎรต้องพิจารณาให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวันนับแต่วันที่ได้รับร่าง <strike>และในกรณีที่ต้องมีการตั้งคณะกรรมาธิการร่วมกันของทั้งสองสภา จะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ตั้งคณะกรรมาธิการร่วมกัน </strike>ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าวให้ถือว่าสภาผู้แทนราษฎรให้ความเห็นชอบตามร่างที่<strike>มีการเสนอครั้งแรก หรือที่ได้รับจากวุฒิสภา แล้วแต่กรณี</strike><u>ได้รับมาและส่งให้วุฒิสภาเพื่อพิจารณาต่อไป ซึ่งวุฒิสภาต้องพิจารณาให้แล้วเสร็จภายในหกสิบวัน</u> <u>ถ้าวุฒิสภาพิจารณาไม่แล้วเสร็จให้ถือว่าวุฒิสภาให้ความเห็นชอบตามร่างที่สภาผู้แทนราษฎรให้ความเห็นชอบ</u></p><p><u>(1/1) ในกรณีที่ต้องมีการตั้งคณะกรรมาธิการร่วมกันของทั้งสองสภา คณะกรรมาธิการร่วมกัน</u><u>จะต้องพิจารณาให้แล้วเสร็จภายในหกสิบวัน ถ้าคณะกรรมาธิการร่วมกันพิจารณาไม่แล้วเสร็จ</u><u>ให้คณะกรรมาธิการร่วมกันดังกล่าวพ้นจากตำแหน่งและให้สภาผู้แทนราษฎรและวุฒิสภา</u><u>ตั้งคณะกรรมาธิการร่วมกันขึ้นใหม่เพื่อดำเนินการต่อไปให้แล้วเสร็จภายในสามสิบวันและกรรมาธิการ</u><u>ร่วมกันที่พ้นจากตำแหน่งดังกล่าวจะดำรงตำแหน่งกรรมาธิการใด ๆ ไม่ว่าจะเป็นกรรมาธิการสามัญ หรือ</u><u>วิสามัญอีกไม่ได้ตลอดอายุของสภาผู้แทนราษฎรหรือวุฒิสภา แล้วแต่กรณี ในกรณีที่เป็นกรรมาธิการใด</u><u>อยู่ก่อนแล้วก็ให้พ้นจากตำแหน่งกรรมาธิการนั้น และเมื่อกรรมาธิการร่วมกันพิจารณาเสร็จแล้ว </u><u>สภาผู้แทนราษฎรและวุฒิสภาต้องพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับร่าง</u><u>จากคณะกรรมาธิการร่วมกัน ในกรณีที่สภาหนึ่งสภาใดดำเนินการไม่แล้วเสร็จภายในกำหนดให้นำความ</u><u>ใน (1) มาใช้บังคับโดยอนุโลม</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า การบัญญัติความตอนท้ายของ (1/1) โดยให้นำความใน (1) มาใช้บังคับโดยอนุโลมแก่กรณีตาม (1/1) ด้วยนั้น จะถือว่าเป็นการเห็นชอบกับร่างที่กรรมาธิการแก้ไขหรือร่าง เดิมที่เสนอในชั้นสภาผู้แทนราษฎร ซึ่งการบัญญัติความดังกล่าวอาจเกิดความสับสนในการตีความได้เนื่องจากกรณีของ (1) มีได้สองกรณี กล่าวคือ หากเป็นกรณีสภาผู้แทนราษฎรพิจารณาไม่แล้วเสร็จภายในกำหนดเวลาที่กำหนดให้ถือว่าเห็นชอบตามร่างเดิมที่เสนอ และหากเป็นกรณีที่วุฒิสภาพิจารณาไม่แล้วเสร็จ ความใน (1) ให้ถือว่าวุฒิสภาให้ความเห็นชอบร่างที่สภาผู้แทนราษฎรให้ความเห็นชอบ ดังนั้น ความใน (1/1) ที่เพิ่มขึ้นมาใหม่ ที่บัญญัติให้นำความใน (1) มาใช้บังคับ อาจทำให้เกิดความสับสนในการตีความได้ว่า หากเกิดกรณีตาม (1/1) จะถือเอาร่างเดิมที่เสนอ หรือร่างแก้ไขเพิ่มเติมที่สภาผู้แทนราษฎรให้ความเห็นชอบ</p><p>ประธานกรรมการกล่าวว่า เหตุที่ต้องบัญญัติให้มีบทลงโทษแก่กรรมาธิการร่วมกันที่พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญไม่แล้วเสร็จภายในระยะเวลาที่กำหนด โดยไม่ให้ดำรงตำแหน่งกรรมาธิการใดๆ ได้อีกนั้น เนื่องจากที่ผ่านมาสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไม่รู้จักหน้าที่ของตน ประกอบกับร่างรัฐธรรมนูญนี้ได้บัญญัติเปลี่ยนจากอำนาจและหน้าที่มาบัญญัติให้เป็นหน้าที่และอำนาจแทน ดังนั้น ในกรณีที่สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไม่รู้จักหน้าที่ของตนก็มีเหตุอันควรที่จะต้องบัญญัติกำหนดบทลงโทษเอาไว้</p><p>อย่างไรก็ตาม การบัญญัติกำหนดบทลงโทษแก่กรรมาธิการร่วมกันที่พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญไม่แล้วเสร็จ ไม่ให้ดำรงตำแหน่งในคณะกรรมาธิการใดๆ ได้เลยนั้น เป็นบทลงโทษที่หนักเกินไป จึงเสนอแก้ไขถ้อยคำของร่างมาตรา 132 (1/1) เสียใหม่ โดยให้มีการบัญญัติขั้นตอนในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญในชั้นการพิจารณาของวุฒิสภา และการพิจารณาของคณะกรรมาธิการร่วมกันแยกออกจากกัน โดยบัญญัติแยกเรื่องการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญในชั้นกรรมาธิการร่วมกันเป็น (2) และ (3) กล่าวคือ หากเป็นกรณีที่คณะกรรมาธิการร่วมกันพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญไม่แล้วเสร็จตามระยะเวลาที่กำหนดไว้ ให้กรรมาธิการร่วมกันดังกล่าวพ้นจากตำแหน่ง และให้สภาผู้แทนราษฎรและวุฒิสภาดำเนินการตามประมวลจริยธรรมหรือมาตรฐานจริยธรรมแก่กรรมาธิการ และหากมีการตั้งคณะกรรมการร่วมกันขึ้นมาใหม่แล้ว แต่ยังพิจารณาร่างไม่แล้วเสร็จก็ให้มีการดำเนินการตามประมวลจริยธรรมหรือมาตรฐานจริยธรรมแก่กรรมาธิการที่ตั้งขึ้นมาใหม่เช่นเดียวกัน ความใน (2) และ (3) ที่เสนอขึ้นมาใหม่ ความเป็นดังนี้</p><p>“<u>(2) ในกรณีที่ต้องมีการตั้งคณะกรรมาธิการร่วมกันของทั้งสองสภา คณะกรรมาธิการร่วมกัน</u><u>จะต้องพิจารณาให้แล้วเสร็จภายในหกสิบวัน ถ้าคณะกรรมาธิการร่วมกันพิจารณาไม่แล้วเสร็จ</u> <u>ให้กรรมาธิการร่วมกันดังกล่าวพ้นจากตำแหน่ง และให้สภาผู้แทนราษฎรและวุฒิสภาดำเนินการตาม</u><u>ประมวลจริยธรรมหรือมาตรฐานจริยธรรมแก่กรรมาธิการดังกล่าวต่อไปตามควรแก่กรณ</u>ี</p><p><u>(3) เมื่อมีกรณีตาม (2) ให้สภาผู้แทนราษฎรและวุฒิสภาตั้งคณะกรรมาธิการร่วมกันขึ้นใหม่เพื่อ</u><u>ดำเนินการต่อไปให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับแต่งตั้ง และให้นำความใน (2) มาใช้บังคับแก</u>่<u>การปฏิบัติหน้าที่ของคณะกรรมาธิการที่ตั้งใหม่ด้วยโดยอนุโลม</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ควรนำหลักการการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามร่างมาตรา 132 ที่เสนอขึ้นมาใหม่ ในกรณีของการบัญญัติถึงบทลงโทษแก่สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาที่ไม่ปฏิบัติตามหน้าที่โดยพิจารณาร่างพระราชบัญญัติล่าช้า โดยเฉพาะร่างพระราชบัญญัติที่เสนอโดยประชาชน</p><p>ประธานกรรมการกล่าวว่า ไม่สามารถนำหลักการการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญมาใช้กับการพิจารณาร่างพระราชบัญญัติที่เสนอโดยประชาชนได้ เนื่องจากร่างพระราชบัญญัติที่เสนอโดยประชาชนบางฉบับมุ่งเน้นแต่ประโยชน์ของกลุ่มคนเฉพาะบางกลุ่ม โดยไม่คำนึงถึงประโยชน์ส่วนรวม ดังนั้น การพิจารณาร่างพระราชบัญญัติจึงควรเปิดช่องทางให้สภาผู้แทนราษฎรและวุฒิสภายับยั้งร่างพระราชบัญญัติด้วยวิธีการพิจารณาร่างพระราชบัญญัติฉบับดังกล่าวไม่แล้วเสร็จ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 132 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"88-91"},{"หมวด":"7","ส่วน":"4","มาตรา":"132","ร่างมาตรา":"132","ร่างบทบัญญัติ":"<p>“มาตรา 132 <strike>การพิจารณา</strike>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>ของสภาผู้แทนราษฎรและ</strike><strike>วุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่</strike><u>นอกจากที่บัญญัติไว้ดังต่อไปนี้ ให้กระทำ</u><u>เช่นเดียวกับพระราชบัญญัติ ให้เสนอต่อรัฐสภาเพื่อพิจารณา</u></p><p>(1) <strike>ใน</strike>การ<strike>พิจารณา</strike><u>เสนอ</u>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>สภาผู้แทนราษฎรต้อง</strike><strike>พิจารณา</strike><u>ให้เสนอต่อรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาร่างพระราชบัญญัติประกอบ</u><u>รัฐธรรมนูญ</u>ให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวัน<strike>นับแต่วันที่ได้รับร่าง และในกรณีที่ต้องมีการตั้ง คณะกรรมาธิการร่วมกันของทั้งสองสภา จะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ ตั้งคณะกรรมาธิการร่วมกัน ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าว ให้ถือว่าสภาผู้แทนราษฎรให้ความเห็นชอบตามร่างที่มีการเสนอครั้งแรก หรือที่ได้รับจากวุฒิสภา แล้วแต่กรณี </strike><u>โดยการออกเสียงลงคะแนนในวาระที่สาม ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่า</u><u>กึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของรัฐสภา ถ้าที่ประชุมร่วมกันของรัฐสภาพิจารณาไม่แล้วเสร็จ</u><u>ภายในกำหนดเวลาดังกล่าว ให้ถือว่ารัฐสภาให้ความเห็นชอบตามร่างที่เสนอตามมาตรา 131</u></p><p><strike>(2) การออกเสียงลงคะแนนในวาระที่สาม และการลงคะแนนตาม (4) ต้องมีคะแนนเสียง</strike><strike>เห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภาหรือของทั้งสองสภา รวมกัน แล้วแต่กรณี</strike></p><p>(3) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้ว ให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง ไม่มีข้อทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(4) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เห็นว่าร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติม ตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่เห็นสมควรได้ และเมื่อดำเนินการแล้วให้รัฐสภาดำเนินการต่อไป”</p>","ประเด็นการพิจารณา":"<p>ฝ่ายเลขานุการคณะกรรมการชี้แจงว่า เพื่อให้ระยะเวลาในการพิจารณาร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญเร็วขึ้น ควรกำหนดให้ร่างพระราชบัญญัติประกอบรัฐธรรมนูญพิจารณาในที่ประชุม ร่วมกันของรัฐสภา จึงเสนอแก้ไขเพิ่มเติมร่างมาตรา 132 เป็นดังนี้</p><p>“มาตรา 132 <strike>การพิจารณา</strike>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>ของสภาผู้แทนราษฎรและ</strike><strike>วุฒิสภาให้กระทำเช่นเดียวกับพระราชบัญญัติ เว้นแต่</strike><u>ให้เสนอต่อรัฐสภาเพื่อพิจารณา</u></p><p>(1) <strike>ในการ</strike><u>ให้รัฐสภา</u>พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ <strike>สภาผู้แทนราษฎรต้อง พิจารณา</strike>ให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวัน<strike>นับแต่วันที่ได้รับร่าง และในกรณีที่ต้องมีการตั้ง คณะกรรมาธิการร่วมกันของทั้งสองสภา จะต้องพิจารณาให้แล้วเสร็จภายในเวลาเก้าสิบวันนับแต่วันที่ ตั้งคณะกรรมาธิการร่วมกัน ในกรณีที่สภาผู้แทนราษฎรดำเนินการไม่แล้วเสร็จภายในกำหนดเวลา ดังกล่าว ให้ถือว่าสภาผู้แทนราษฎรให้ความเห็นชอบตามร่างที่มีการเสนอครั้งแรก หรือที่ได้รับจาก วุฒิสภา แล้วแต่กรณี </strike><u>โดยการออกเสียงลงคะแนนในวาระที่สาม ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่า</u> <u>กึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของรัฐสภา ถ้าที่ประชุมร่วมกันของรัฐสภาพิจารณาไม่แล้วเสร็จ</u> <u>ภายในกำหนดเวลาดังกล่าว ให้ถือว่ารัฐสภาให้ความเห็นชอบตามร่างที่เสนอตามมาตรา 131</u></p><p><strike>(2) การออกเสียงลงคะแนนในวาระที่สาม และการลงคะแนนตาม (4) ต้องมีคะแนนเสียง</strike><strike>เห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภาหรือของทั้งสองสภา รวมกัน แล้วแต่กรณี</strike></p><p>(3) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญ แล้ว ให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กร อิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง ไม่มีข้อ ทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(4) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เห็นว่าร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถ ปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภา ประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติม ตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่ เห็นสมควรได้ และเมื่อดำเนินการแล้วให้รัฐสภาดำเนินการต่อไป”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 132 <strike>การพิจารณา</strike>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>ของสภาผู้แทนราษฎรและวุฒิสภาให้กระทำเช่นเดียวกับ พระราชบัญญัติ เว้นแต่ </strike><u>นอกจากที่บัญญัติไว้ดังต่อไปนี้ ให้กระทำเช่นเดียวกับพระราชบัญญัติ ให้เสนอต่อ</u><u>รัฐสภาเพื่อพิจารณา</u>” และแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “(1) <strike>ใน</strike>การ<strike>พิจารณา</strike><u>เสนอ</u>ร่าง พระราชบัญญัติประกอบรัฐธรรมนูญ<strike>สภาผู้แทนราษฎรต้องพิจารณา</strike><u>ให้เสนอต่อรัฐสภา และให้รัฐสภา</u><u>ประชุมร่วมกันเพื่อพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ</u>ให้แล้วเสร็จภายในเวลาหนึ่งร้อย แปดสิบวัน<strike>...</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 132 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"113","หน้า":"2-4"},{"หมวด":"7","ส่วน":"4","มาตรา":"132","ร่างมาตรา":"132","ร่างบทบัญญัติ":"<p>“มาตรา 132 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ นอกจากที่บัญญัติไว้ดังต่อไปนี้ ให้กระทำเช่นเดียวกับพระราชบัญญัติ</p><p>(1) การเสนอร่างพระราชบัญญัติประกอบรัฐธรรมนูญให้เสนอต่อรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวัน โดยการออกเสียงลงคะแนนในวาระที่สาม ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของรัฐสภา ถ้าที่ประชุมร่วมกันของรัฐสภาพิจารณาไม่แล้วเสร็จภายในกำหนดเวลาดังกล่าว ให้ถือว่ารัฐสภาให้ความเห็นชอบตามร่างที่เสนอตามมาตรา 131</p><p>(2) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบ<strike>กับ</strike>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>แล้ว </strike>ให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง ไม่มีข้อทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(3) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เห็นว่าร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภาประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติมตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่เห็นสมควรได้ และเมื่อดำเนินการ<u>เสร็จ</u>แล้ว ให้รัฐสภาดำเนินการต่อไป”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 132 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 132 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ นอกจากที่บัญญัติไว้ดังต่อไปนี้ ให้กระทำ เช่นเดียวกับพระราชบัญญัติ</p><p>(1) การเสนอร่างพระราชบัญญัติประกอบรัฐธรรมนูญให้เสนอต่อรัฐสภา และให้รัฐสภาประชุม ร่วมกันเพื่อพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญให้แล้วเสร็จภายในเวลาหนึ่งร้อยแปดสิบวัน โดยการออกเสียงลงคะแนนในวาระที่สาม ต้องมีคะแนนเสียงเห็นชอบด้วยมากกว่ากึ่งหนึ่งของจำนวน สมาชิกทั้งหมดเท่าที่มีอยู่ของรัฐสภา ถ้าที่ประชุมร่วมกันของรัฐสภาพิจารณาไม่แล้วเสร็จภายในกำหนดเวลา ดังกล่าว ให้ถือว่ารัฐสภาให้ความเห็นชอบตามร่างที่เสนอตามมาตรา 131</p><p>(2) ภายในสิบห้าวันนับแต่วันที่รัฐสภาให้ความเห็นชอบ<strike>กับ</strike>ร่างพระราชบัญญัติประกอบ</p><p>รัฐธรรมนูญ<strike>แล้ว </strike>ให้รัฐสภาส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นไปยังศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เพื่อให้ความเห็น ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่ เกี่ยวข้อง ไม่มีข้อทักท้วงภายในสิบวันนับแต่วันที่ได้รับร่างดังกล่าว ให้รัฐสภาดำเนินการต่อไป</p><p>(3) ในกรณีที่ศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระที่เกี่ยวข้อง เห็นว่าร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถ ปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญได้ ให้เสนอความเห็นไปยังรัฐสภา และให้รัฐสภา ประชุมร่วมกันเพื่อพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในการนี้ ให้รัฐสภามีอำนาจแก้ไขเพิ่มเติมตามข้อเสนอของศาลฎีกา ศาลรัฐธรรมนูญ หรือองค์กรอิสระ ตามที่ เห็นสมควรได้ และเมื่อดำเนินการ<u>เสร็จ</u>แล้ว ให้รัฐสภาดำเนินการต่อไป”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 132 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"36-37"},{"หมวด":"7","ส่วน":"4","มาตรา":"133","ร่างมาตรา":"22","ร่างบทบัญญัติ":"<p>“มาตรา 22 ร่างพระราชบัญญัติจะเสนอได้ก็แต่โดย</p><p>(1) คณะรัฐมนตรี</p><p>(2) สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ายี่สิบคน</p><p>(3) ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเข้าชื่อเสนอกฎหมายตามที่กฎหมายบัญญัติ </p><p>ในกรณีที่ร่างพระราชบัญญัติซึ่งมีผู้เสนอตาม (2) หรือ (3) เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินจะเสนอได้ก็ต่อเมื่อมีคำรับรองของนายกรัฐมนตรี</p><p><strike>ในกรณีที่ประชาชนได้เสนอร่างพระราชบัญญัติใดตาม (3) แล้ว ผู้แทนของประชาชนผู้เสนอ</strike><strike>ร่างพระราชบัญญัติมีสิทธิชี้แจงหลักการ และได้รับแต่งตั้งเป็นกรรมาธิการพิจารณาร่างพระราชบัญญัติ นั้น</strike></p><p>ร่างพระราชบัญญัติให้เสนอต่อสภาผู้แทนราษฎรก่อน</p><p><strike>ในการเสนอร่างพระราชบัญญัติตามวรรคหนึ่งต้องมีบันทึกวิเคราะห์สรุปสาระสำคัญของร่าง</strike><strike>พระราชบัญญัติเสนอมาพร้อมกับร่างพระราชบัญญัติด้วย</strike></p><p><strike>ร่างพระราชบัญญัติที่เสนอต่อรัฐสภาต้องเปิดเผยให้ประชาชนทราบและให้ประชาชนสามารถ</strike><strike>เข้าถึงข้อมูลรายละเอียดของร่างพระราชบัญญัตินั้นได้โดยสะดวก</strike>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า หลักการในวรรคห้าและวรรคหกเรื่องการเสนอร่างพระราชบัญญัติ จะต้องมีบันทึกวิเคราะห์สรุปสาระสำคัญของร่างพระราชบัญญัติเสนอมาพร้อมกับร่างพระราชบัญญัติ และต้องเปิดเผยให้ประชาชนสามารถเข้าถึงข้อมูลรายละเอียดของร่างพระราชบัญญัติได้โดยสะดวกนั้น เป็นวิวัฒนาการของฝ่ายนิติบัญญัติในการพัฒนากระบวนการพิจารณาร่างพระราชบัญญัติ ควรกำหนด ไว้ในข้อบังคับการประชุมสภาผู้แทนราษฎรและข้อบังคับการประชุมวุฒิสภา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การพิจารณาร่างกฎหมายในหลายประเทศ กำหนดให้กลุ่มผลประโยชน์ได้เข้ามามีส่วนร่วมในการ แสดงความคิดเห็นเกี่ยวกับร่างกฎหมายซึ่งเป็นกระบวนการที่ทำให้การพิจารณาร่างกฎหมายของ ฝ่ายนิติบัญญัติเกิดการตรวจสอบจากประชาชนหรือกลุ่มผลประโยชน์ต่างๆ ดังนั้น ในเชิงหลักการ ควรกำหนดว่า การพิจารณาร่างพระราชบัญญัติของสภาผู้แทนราษฎรและวุฒิสภาจะต้องเปิดโอกาส ให้ประชาชนได้มีส่วนร่วมในการแสดงความคิดเห็น และต้องเปิดเผยข้อมูลการพิจารณาร่างพระราชบัญญัติ ให้ประชาชนรับทราบ และสามารถเข้าถึงข้อมูลรายละเอียดของร่างพระราชบัญญัตินั้นได้</p><p>- ร่างพระราชบัญญัติที่เสนอโดยประชาชนตาม (3) จะต้องมีผู้แทนของประชาชนผู้เสนอ ร่างพระราชบัญญัติเพื่อชี้แจงหลักการต่อที่ประชุมของทั้งสองสภา และได้รับการแต่งตั้งเป็นกรรมาธิการ พิจารณาร่างพระราชบัญญัตินั้น ควรกำหนดจำนวนผู้แทนประชาชนในสัดส่วนที่เหมาะสมที่สามารถ ทำหน้าที่เป็นเป็นกรรมาธิการของสภาผู้แทนราษฎรและวุฒิสภาในการพิจารณาร่างกฎหมายดังกล่าว ให้เป็นไปตามเจตนารมณ์ของประชาชนในการเสนอร่างกฎหมาย</p><p>- การแต่งตั้งกรรมาธิการในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่าง พระราชบัญญัติของสภาผู้แทนราษฎรและวุฒิสภา ควรกำหนดให้มีผู้แทนขององค์กรที่เกี่ยวข้องกับร่าง พระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติได้เข้ามาทำหน้าที่เป็นกรรมาธิการในการ พิจารณาร่างพระราชบัญญัตินั้นด้วย</p><p>- ควรกำหนดจำนวนสัดส่วนของประชาชน ผู้แทนหน่วยงานรัฐ หรือองค์กรที่เกี่ยวข้องกับ ร่างพระราชบัญญัติ หรือการกำหนดจำนวนสัดส่วนผู้แทนองค์กรอิสระไว้ในรัฐธรรมนูญเพื่อเป็นหลักประกัน สิทธิของประชาชนในการเข้ามาทำหน้าที่เป็นกรรมาธิการ และเป็นมาตรการบังคับฝ่ายนิติบัญญัติว่า การแต่งตั้งกรรมาธิการจำเป็นต้องคำนึงถึงสัดส่วนผู้แทนของประชาชน หรือองค์กรอิสระให้เข้ามาทำหน้าที่ เป็นกรรมาธิการด้วย</p><p>- กระบวนการพิจารณาร่างร่างพระราชบัญญัติ ควรออกแบบให้มีผู้แทนจากกลุ่มต่างๆ ของสังคมได้ เข้ามาทำหน้าที่เป็นกรรมาธิการในการพิจารณาร่างพระราชบัญญัติที่เสนอโดยประชาชนซึ่งจะทำให้เกิด กระบวนการมีส่วนร่วมของประชาชนในการพิจารณาร่างพระราชบัญญัติอย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า ควรบัญญัติรับรองสิทธิของประชาชนในการเข้าร่วมเป็นกรรมาธิการ ในการพิจารณาร่างพระราชบัญญัติที่เสนอโดยประชาชนไว้ในร่างรัฐธรรมนูญ ส่วนหลักเกณฑ์ และวิธีการ แต่งตั้งให้นำไปบัญญัติในข้อบังคับการประชุมสภาผู้แทนราษฎรและข้อบังคับการประชุมวุฒิสภา</p><p>ส่วนเรื่องการให้บริการประชาชนในการยกร่างกฎหมาย อาจกำหนดไว้ในกฎหมายว่าด้วยวิธีการ เสนอร่างกฎหมายและการเป็นกรรมาธิการพิจารณาร่างกฎหมายที่เสนอโดยประชาชน หรือจะกำหนดไว้ใน ข้อบังคับการประชุมสภาผู้แทนราษฎรก็ได้</p><p>ดังนั้น เสนอตัดความในวรรคสาม วรรคห้า และวรรคหกของร่างมาตรา 21 ออกทั้งวรรค</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 22 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"40","หน้า":"21-23"},{"หมวด":"7","ส่วน":"4","มาตรา":"133","ร่างมาตรา":"134","ร่างบทบัญญัติ":"<p> “มาตรา 134 ร่างพระราชบัญญัติจะเสนอได้ก็แต่โดย</p><p>(1) คณะรัฐมนตรี</p><p>(2) สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ายี่สิบคน</p><p>(3) ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเข้าชื่อเสนอกฎหมาย<u>ตามหมวด 3 หรือหมวด 6 ทั้งนี้ ตามวิธีการที่</u>กฎหมายบัญญัติ</p><p>ในกรณีที่ร่างพระราชบัญญัติซึ่งมีผู้เสนอตาม (2) หรือ (3) เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินจะเสนอได้ก็ต่อเมื่อมีคำรับรองของนายกรัฐมนตรี</p><p>ร่างพระราชบัญญัติให้เสนอต่อสภาผู้แทนราษฎรก่อน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้ประชาชนสามารถเข้าชื่อเพื่อเสนอกฎหมายได้สะดวกมากขึ้น</p><p>- ความใน (3) จะทำให้ประชาชนสามารถเข้าชื่อเพื่อเสนอกฎหมายได้ทุกประเภทรวมถึงกฎหมายว่าด้วยการเงิน ใช่หรือไม่</p><p>- เมื่อรัฐสภามีอำนาจพิจารณาร่างกฎหมายที่เสนอโดยประชาชนแล้ว จะไม่ก่อให้เกิดปัญหาใด</p><p>- การกำหนดให้ประชาชนสามารถเข้าชื่อเพื่อเสนอกฎหมาย ถือเป็นความก้าวหน้าของระบอบประชาธิปไตย จึงควรคงหลักการของ (3) ไว้ แต่ต้องพิจารณาว่า ประชาชนจะสามารถเข้าชื่อเพื่อเสนอกฎหมายประเภทใด และควรกำหนดให้ประชาชนส่งผู้แทนร่วมเป็นคณะกรรมาธิการพิจารณาร่างกฎหมายของตนเองได้ด้วย</p><p>- ประชาชนสามารถเข้าชื่อเพื่อเสนอกฎหมายในหมวดหน้าที่ของรัฐ ได้หรือไม่</p><p>- ประชาชนที่เข้าชื่อเสนอกฎหมายจะไม่เข้าร่วมเป็นกรรมาธิการด้วยตนเอง แต่จะมอบหมายให้ผู้ที่เหมาะสมเป็นกรรมาธิการแทน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างรัฐธรรมนูญนี้ได้กำหนดให้ประชาชนสามารถเข้าชื่อเสนอกฎหมายในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย และหมวดแนวนโยบายแห่งรัฐเท่านั้น เช่นเดียวกับหลักการตามรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า รัฐธรรมนูญ 2550 กำหนดให้ประชาชนสามารถเข้าชื่อเสนอกฎหมายในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย และหมวดแนวนโยบายแห่งรัฐไว้อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ประชาชนสามารถเข้าชื่อเสนอกฎหมายหมวดสิทธิและเสรีภาพของปวงชนชาวไทย และหมวดแนวนโยบายแห่งรัฐ เท่านั้น และเสนอแก้ไขความใน (3) เป็นดังนี้ “...(3) ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเข้าชื่อเสนอกฎหมาย<u>ตามหมวด 3 หรือหมวด 6 ทั้งนี้ ตามวิธีการที่</u>กฎหมายบัญญัติ...” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 134 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"25-26"},{"หมวด":"7","ส่วน":"4","มาตรา":"133","ร่างมาตรา":"134","ร่างบทบัญญัติ":"<p> “มาตรา 134 ร่างพระราชบัญญัติจะเสนอได้ก็แต่โดย</p><p>(1) คณะรัฐมนตรี</p><p>(2) สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ายี่สิบคน</p><p>(3) ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเข้าชื่อเสนอกฎหมายตามหมวด 3 หรือหมวด 6 ทั้งนี้ ตามกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>ในกรณีที่ร่างพระราชบัญญัติซึ่งมีผู้เสนอตาม (2) หรือ (3) เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินจะเสนอได้ก็ต่อเมื่อมีคำรับรองของนายกรัฐมนตรี</p><p>ร่างพระราชบัญญัติให้เสนอต่อสภาผู้แทนราษฎรก่อน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 134 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"6-7"},{"หมวด":"7","ส่วน":"4","มาตรา":"133","ร่างมาตรา":"128","ร่างบทบัญญัติ":"<p> “มาตรา 128 ร่างพระราชบัญญัติจะเสนอได้ก็แต่โดย</p><p>(1) คณะรัฐมนตรี</p><p>(2) สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ายี่สิบคน</p><p>(3) ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเข้าชื่อเสนอกฎหมายตามหมวด 3 หรือหมวด 6 ทั้งนี้ ตามกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>ในกรณีที่ร่างพระราชบัญญัติซึ่งมีผู้เสนอตาม (2) หรือ (3) เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินจะเสนอได้ก็ต่อเมื่อมีคำรับรองของนายกรัฐมนตรี</p><p>ร่างพระราชบัญญัติให้เสนอต่อสภาผู้แทนราษฎรก่อน”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ศาลปกครองเสนอว่าควรกำหนดให้ศาลหรือองค์กรอิสระมีสิทธิเสนอร่างพระราชบัญญัติที่เกี่ยวกับการจัดองค์กรและกฎหมายที่ประธานศาลและประธานองค์กรนั้นเป็นผู้รักษาการเช่นเดียวกับที่กำหนดไว้ในมาตรา 142 (3) ของรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า การเสนอร่างพระราชบัญญัติที่เกี่ยวกับการจัดองค์กรของศาลและองค์กรอิสระนั้น ควรให้เป็นหน้าที่ของคณะรัฐมนตรีและรัฐสภาตามหลักการถ่วงดุลและแบ่งแยกอำนาจ</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอ ให้กำหนดหลักเกณฑ์และเงื่อนในการเสนอกฎหมายของประชาชนนอกจากเกณฑ์ในเรื่องจำนวนด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า จากการรับฟังความคิดเห็นและข้อเสนอแนะของสภาขับเคลื่อนการปฏิรูปประเทศ พบว่าสภาขับเคลื่อนการปฏิรูปประเทศต้องการให้กำหนดว่าในการเสนอร่างพระราชบัญญัติตามมาตรานี้จะต้องมีบันทึกวิเคราะห์สรุปสาระสำคัญของ ร่างพระราชบัญญัติเสนอมาพร้อมกับร่างพระราชบัญญัติด้วยเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 ซึ่งในประเด็นนี้จะมีการนำไปกำหนดไว้ในกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย และในมาตรานี้ยังมีความเห็นจากพรรคประชาธิปัตย์ว่าควรกำหนดให้มีตัวแทนของประชาชนผู้เสนอร่างพระราชบัญญัติเข้ามาเป็นกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติด้วย</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีตัวแทนของประชาชนผู้เสนอร่างพระราชบัญญัติเข้ามาเป็นกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติ ควรนำไปกำหนดไว้ในกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า หากไม่กำหนดให้ศาลปกครองและศาลยุติธรรมเสนอร่างพระราชบัญญัติที่เกี่ยวกับการจัดองค์กรและกฎหมายที่ประธานศาลเป็นผู้รักษาการได้เอง ก็ควรกำหนดให้ศาลปกครองและศาลยุติธรรมมีสิทธิเสนอความเห็นไปยังรัฐสภาเมื่อเห็นว่าร่างพระราชบัญญัติที่เกี่ยวกับการจัดองค์กรและกฎหมายที่ประธานศาลซึ่งรัฐสภาให้ความเห็นชอบมีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของรัฐธรรมนูญไว้ด้วยเช่นเดียวกับความที่กำหนดไว้ในมาตรา 127 (4)</p><p>ประธานกรรมการกล่าวว่า ประเด็นดังกล่าวข้างต้นควรนำไปกำหนดไว้ในมาตรา 143 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ ทรงลงพระปรมาภิไธย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 128 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"94","หน้า":"28-29"},{"หมวด":"7","ส่วน":"4","มาตรา":"133","ร่างมาตรา":"133","ร่างบทบัญญัติ":"<p>“มาตรา 133 ร่างพระราชบัญญัติ<u>ให้เสนอต่อสภาผู้แทนราษฎรก่อน และ</u>จะเสนอได้ก็แต่โดย</p><p>(1) คณะรัฐมนตรี</p><p>(2) สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ายี่สิบคน</p><p>(3) ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเข้าชื่อเสนอกฎหมายตามหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทย หรือหมวด <strike>6 แนวนโยบายแห่งรัฐ</strike><u>5 หน้าที่ของรัฐ</u> ทั้งนี้ ตามกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>ในกรณีที่ร่างพระราชบัญญัติซึ่งมีผู้เสนอตาม (2) หรือ (3) เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน จะเสนอได้ก็ต่อเมื่อมีคำรับรองของนายกรัฐมนตรี</p><p><strike>ร่างพระราชบัญญัติให้เสนอต่อสภาผู้แทนราษฎรก่อน</strike>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอตัดความในวรรคสามออกทั้งวรรค แล้วแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 133 ร่างพระราชบัญญัติ<u>ให้เสนอต่อสภาผู้แทนราษฎรก่อน และ</u>จะเสนอได้ก็แต่โดย”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) เป็นดังนี้ “...<strike>6 แนวนโยบายแห่งรัฐ</strike><u>5 หน้าท</u>ี่<u>ของรัฐ</u>...” เนื่องจากหากเป็นแนวนโยบายแห่งรัฐเป็นสิทธิของรัฐที่จะทำหรือไม่ก็ได้ แต่หากให้เป็นหน้าที่ ของรัฐแล้วรัฐไม่ทำ ผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนมีสิทธิเข้าชื่อเสนอกฎหมายเพื่อให้รัฐทำได้</p><p>- มีกรรมการสอบถามว่า การตัดความว่า “หมวด 6 แนวนโยบายแห่งรัฐ” ออก จะก่อให้เกิดปัญหาหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กฎหมายที่ต้องบัญญัติในหมวด 6 แนวนโยบายแห่งรัฐ มีเพียงมาตราเดียวคือมาตรา 76 วรรคสอง ซึ่งเป็นเรื่องการบริหารงานบุคคล ของหน่วยงานของรัฐให้เป็นไปตามระบบคุณธรรม จึงเป็นเรื่องของรัฐไม่ใช่เรื่องของประชาชน ซึ่งไม่น่าจะ ก่อให้เกิดปัญหาใด ๆ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 133 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"5"},{"หมวด":"7","ส่วน":"4","มาตรา":"134","ร่างมาตรา":"23","ร่างบทบัญญัติ":"<p>“มาตรา 23 ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน หมายความถึงร่างพระราชบัญญัติว่าด้วยเรื่องใดเรื่องหนึ่ง ดังต่อไปนี้</p><p>(1) การตั้งขึ้น ยกเลิก ลด เปลี่ยนแปลง แก้ไข ผ่อน หรือวางระเบียบการบังคับอันเกี่ยวกับภาษีหรืออากร</p><p>(2) การจัดสรร รับ รักษา หรือจ่ายเงินแผ่นดิน หรือการโอนงบประมาณรายจ่ายของแผ่นดิน</p><p>(3) การกู้เงิน การค้ำประกัน การใช้เงินกู้ หรือการดำเนินการที่ผูกพันทรัพย์สินของรัฐ</p><p>(4) เงินตรา</p><p>ในกรณีที่เป็นที่สงสัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้เป็นอำนาจของที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของ สภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</p><p>ให้ประธานสภาผู้แทนราษฎรจัดให้มีการประชุมร่วมกันเพื่อพิจารณากรณีตามวรรคสอง ภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว</p><p>มติของที่ประชุมร่วมกันตามวรรคสอง ให้ใช้เสียงข้างมากเป็นประมาณ ถ้าคะแนนเสียงเท่ากัน ให้ประธานสภาผู้แทนราษฎรออกเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้นำมาจากความในมาตรา 143 ของรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 23 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"41","หน้า":"8-9"},{"หมวด":"7","ส่วน":"4","มาตรา":"134","ร่างมาตรา":"135","ร่างบทบัญญัติ":"<p> “มาตรา 135 ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน หมายความถึง ร่างพระราชบัญญัติว่าด้วย เรื่องใดเรื่องหนึ่ง ดังต่อไปนี้</p><p>(1) การตั้งขึ้น ยกเลิก ลด เปลี่ยนแปลง แก้ไข ผ่อน หรือวางระเบียบการบังคับอันเกี่ยวกับภาษีหรืออากร</p><p>(2) การจัดสรร รับ รักษา หรือจ่ายเงินแผ่นดิน หรือการโอนงบประมาณรายจ่ายของแผ่นดิน</p><p>(3) การกู้เงิน การค้ำประกัน การใช้เงินกู้ หรือการดำเนินการที่ผูกพันทรัพย์สินของรัฐ</p><p>(4) เงินตรา</p><p>ในกรณีที่เป็นที่สงสัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้เป็นอำนาจของที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของ สภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</p><p>ให้ประธานสภาผู้แทนราษฎรจัดให้มีการประชุมร่วมกันเพื่อพิจารณากรณีตามวรรคสอง ภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว</p><p>มติของที่ประชุมร่วมกันตามวรรคสอง ให้ใช้เสียงข้างมากเป็นประมาณ ถ้าคะแนนเสียงเท่ากันให้ประธานสภาผู้แทนราษฎรออกเสียงเพิ่มขึ้นเป็นเสียงหนึ่งเป็นเสียงชี้ขาด”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีที่นายกรัฐมนตรีรับรองว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรไม่เห็นชอบด้วย กรณีดังกล่าวสามารถเกิดขึ้นได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เฉพาะร่างพระราชบัญญัติที่เกี่ยวด้วยการเงินที่เสนอโดยสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ายี่สิบคนและผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าหนึ่งหมื่นคนเท่านั้นที่ต้องมีคำรับรองของนายกรัฐมนตรี ซึ่งเมื่อนายกรัฐมนตรีรับรองว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินแล้ว ก็สามารถเสนอร่างพระราชบัญญัติดังกล่าวให้สภาผู้แทนราษฎรพิจารณาต่อไปได้ ส่วนกรณีที่เป็นที่สงสัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินหรือไม่ เป็นอำนาจของ ที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของสภาผู้แทนราษฎรทุกคณะจะเป็นผู้วินิจฉัย</p><p>- มีกรรมการสอบถามว่า ร่างพระราชบัญญัติจัดตั้งหน่วยงานต่าง ๆ ของรัฐจัดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินหรือไม่</p><p>ประธานกรรมการกล่าวว่า โดยทั่วไปการจัดตั้งหน่วยงานของรัฐต้องมีการจัดสรรงบประมาณ เพื่อจัดตั้งหน่วยงานดังกล่าว ดังนั้น ร่างพระราชบัญญัติจัดตั้งหน่วยงานต่าง ๆ ของรัฐ จึงอาจเป็น ร่างพระราชบัญญัติเกี่ยวด้วยการเงินได้ตามร่างมาตรา 135 (2) </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 135 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"26-27"},{"หมวด":"7","ส่วน":"4","มาตรา":"134","ร่างมาตรา":"135","ร่างบทบัญญัติ":"<p> “มาตรา 135 ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน หมายความถึง ร่างพระราชบัญญัติว่าด้วย เรื่องใดเรื่องหนึ่ง ดังต่อไปนี้</p><p>(1) การตั้งขึ้น ยกเลิก ลด เปลี่ยนแปลง แก้ไข ผ่อน หรือวางระเบียบการบังคับอันเกี่ยวกับภาษีหรืออากร</p><p>(2) การจัดสรร รับ รักษา หรือจ่ายเงินแผ่นดิน หรือการโอนงบประมาณรายจ่ายของแผ่นดิน</p><p>(3) การกู้เงิน การค้ำประกัน การใช้เงินกู้ หรือการดำเนินการที่ผูกพันทรัพย์สินของรัฐ</p><p>(4) เงินตรา</p><p>ในกรณีที่เป็นที่สงสัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้เป็นอำนาจของที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของ สภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</p><p>ให้ประธานสภาผู้แทนราษฎรจัดให้มีการประชุมร่วมกันเพื่อพิจารณากรณีตามวรรคสอง ภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว</p><p>มติของที่ประชุมร่วมกันตามวรรคสอง ให้ใช้เสียงข้างมากเป็นประมาณ ถ้าคะแนนเสียงเท่ากัน ให้ประธานสภาผู้แทนราษฎรออกเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 135 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"7"},{"หมวด":"7","ส่วน":"4","มาตรา":"134","ร่างมาตรา":"129","ร่างบทบัญญัติ":"<p> “มาตรา 129 ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน หมายความถึง ร่างพระราชบัญญัติว่าด้วยเรื่องใดเรื่องหนึ่ง ดังต่อไปนี้</p><p>(1) การตั้งขึ้น ยกเลิก ลด เปลี่ยนแปลง แก้ไข ผ่อน หรือวางระเบียบ การบังคับอันเกี่ยวกับภาษีหรืออากร</p><p>(2) การจัดสรร รับ รักษา หรือจ่ายเงินแผ่นดิน หรือการโอนงบประมาณรายจ่ายของแผ่นดิน</p><p>(3) การกู้เงิน การค้ำประกัน การใช้เงินกู้ หรือการดำเนินการที่ผูกพันทรัพย์สินของรัฐ</p><p>(4) เงินตรา</p><p>ในกรณีที่เป็นที่สงสัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้เป็นอำนาจของที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของสภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</p><p>ให้ประธานสภาผู้แทนราษฎรจัดให้มีการประชุมร่วมกันเพื่อพิจารณากรณีตามวรรคสอง ภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว</p><p>มติของที่ประชุมร่วมกันตามวรรคสอง ให้ใช้เสียงข้างมากเป็นประมาณ ถ้าคะแนนเสียงเท่ากันให้ประธานสภาผู้แทนราษฎรออกเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 129 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"29"},{"หมวด":"7","ส่วน":"4","มาตรา":"134","ร่างมาตรา":"134","ร่างบทบัญญัติ":"<p> “มาตรา 134 ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน หมายความถึง ร่างพระราชบัญญัติว่าด้วยเรื่องใดเรื่องหนึ่ง ดังต่อไปนี้</p><p>(1) การตั้งขึ้น ยกเลิก ลด เปลี่ยนแปลง แก้ไข ผ่อน หรือวางระเบียบการบังคับอันเกี่ยวกับภาษีหรืออากร</p><p>(2) การจัดสรร รับ รักษา หรือจ่ายเงินแผ่นดิน หรือการโอนงบประมาณรายจ่ายของแผ่นดิน</p><p>(3) การกู้เงิน การค้ำประกัน การใช้เงินกู้ หรือการดำเนินการที่ผูกพันทรัพย์สินของรัฐ</p><p>(4) เงินตรา</p><p>ในกรณีที่เป็นที่สงสัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้เป็นอำนาจของที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของสภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</p><p>ให้ประธานสภาผู้แทนราษฎรจัดให้มีการประชุมร่วมกันเพื่อพิจารณากรณีตามวรรคสอง ภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว</p><p>มติของที่ประชุมร่วมกันตามวรรคสอง ให้ใช้เสียงข้างมากเป็นประมาณ ถ้าคะแนนเสียงเท่ากันให้ประธานสภาผู้แทนราษฎรออกเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 134 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"6"},{"หมวด":"7","ส่วน":"4","มาตรา":"135","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p> “มาตรา 24 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรเป็นผู้เสนอและในชั้นรับหลักการ ไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และประธานสภาผู้แทนราษฎรเห็นว่าการแก้ไขเพิ่มเติมนั้นทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรสั่งระงับการพิจารณาไว้ก่อน และภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้น ไปให้ที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของสภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่าการแก้ไขเพิ่มเติมนั้น ทำให้ร่างพระราชบัญญัตินั้นมีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้นไปให้นายกรัฐมนตรีรับรอง ในกรณีที่นายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไขเพื่อมิให้ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้นำมาจากความในมาตรา 144 ของรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 24 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"41","หน้า":"9"},{"หมวด":"7","ส่วน":"4","มาตรา":"135","ร่างมาตรา":"136","ร่างบทบัญญัติ":"<p>“มาตรา 136 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรเป็นผู้เสนอและในชั้นรับหลักการ ไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และ <u>สมาชิกสภาผู้แทนราษฎรไม่น้อยกว่าสิบคนเข้าชื่อกันยื่นหนังสือต่อ</u>ประธานสภาผู้แทนราษฎร<strike>เห็นว่า </strike><u>เพื่อพิจารณาวินิจฉัยว่า</u> การแก้ไขเพิ่มเติมนั้นทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรสั่งระงับการพิจารณาไว้ก่อน <strike>และภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้น ไปให้ที่ประชุมร่วมกันของประธานสภา</strike><strike>ผู้แทนราษฎรและประธานคณะกรรมาธิการสามัญของสภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</strike><u>เพื่อ</u><u>ดำเนินการต่อไปตามมาตรา 135 วรรคสอง วรรคสาม และวรรคส</u>ี่</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่าการแก้ไขเพิ่มเติมนั้น ทำให้ร่างพระราชบัญญัตินั้นมีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้นไปให้นายกรัฐมนตรีรับรอง ในกรณีที่นายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไข เพื่อมิให้ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ในกรณีที่ประธานสภาผู้แทนราษฎรไม่ได้สังกัดพรรคการเมืองเดียวกัน กับรัฐบาลอาจเกิดการกลั่นแกล้งทางการเมือง โดยประธานสภาผู้แทนราษฎรอาจวินิจฉัยว่า ร่างพระราชบัญญัติที่สมาชิกสภาผู้แทนราษฎรเป็นผู้เสนอและในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติ เกี่ยวด้วยการเงิน แต่ประธานสภาผู้แทนราษฎรวินิจฉัยว่าเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ซึ่งทำให้ ประธานสภาผู้แทนราษฎรสามารถสั่งระงับการพิจารณาร่างพระราชบัญญัติดังกล่าวไว้ก่อนได้ ดังนั้น เพื่อป้องกันปัญหาดังกล่าว จึงควรแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 136 เป็นดังนี้ “ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรเป็นผู้เสนอและในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติ เกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และ<u>สมาชิกสภาผู้แทนราษฎรไม่น้อยกว่าสิบคน</u> <u>เข้าชื่อกันยื่นหนังสือต่อ</u>ประธานสภาผู้แทนราษฎร<strike>เห็นว่า</strike><u>เพื่อพิจารณาวินิจฉัยว่า</u> การแก้ไขเพิ่มเติมนั้นทำให้ มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรสั่งระงับการพิจารณา ไว้ก่อน <strike>และภายในสิบห้าวันนับแต่วันที่มีกรณีดังกล่าว ให้ประธานสภาผู้แทนราษฎรส่งร่าง พระราชบัญญัตินั้น ไปให้ที่ประชุมร่วมกันของประธานสภาผู้แทนราษฎรและประธานคณะกรรมาธิการ</strike><strike>สามัญของสภาผู้แทนราษฎรทุกคณะเป็นผู้วินิจฉัย</strike><u>เพื่อดำเนินการต่อไปตามมาตรา 135 วรรคสอง</u><u>วรรคสาม และวรรคส</u>ี่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 136 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"63","หน้า":"27-28"},{"หมวด":"7","ส่วน":"4","มาตรา":"135","ร่างมาตรา":"136","ร่างบทบัญญัติ":"<p>“มาตรา 136 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรหรือผู้มีสิทธิเลือกตั้งเป็นผู้เสนอและในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และประธานสภาผู้แทนราษฎร หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎร ว่าการแก้ไขเพิ่มเติมนั้นทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรสั่งระงับการพิจารณาไว้ก่อน เพื่อดำเนินการต่อไปตามมาตรา 135 วรรคสอง วรรคสาม และวรรคสี่</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่า การแก้ไขเพิ่มเติมทำให้ร่างพระราชบัญญัตินั้น มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้นไปให้นายกรัฐมนตรีรับรอง ถ้านายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไขเพื่อมิให้ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 136 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"7-8"},{"หมวด":"7","ส่วน":"4","มาตรา":"135","ร่างมาตรา":"130","ร่างบทบัญญัติ":"<p> “มาตรา 130 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรหรือ ผู้มีสิทธิเลือกตั้งเป็นผู้เสนอและในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และประธานสภาผู้แทนราษฎร หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎร ว่าการแก้ไขเพิ่มเติมนั้น ทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎร สั่งระงับการพิจารณาไว้ก่อน เพื่อดำเนินการต่อไปตามมาตรา 129 วรรคสอง วรรคสาม และวรรคสี่</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่า การแก้ไขเพิ่มเติมทำให้ร่างพระราชบัญญัตินั้นมีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้นไปให้นายกรัฐมนตรีรับรอง ถ้านายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไขเพื่อมิให้ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 130 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"30"},{"หมวด":"7","ส่วน":"4","มาตรา":"135","ร่างมาตรา":"135","ร่างบทบัญญัติ":"<p>“มาตรา 135 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรหรือ ผู้มีสิทธิเลือกตั้งเป็นผู้เสนอ และในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และประธานสภาผู้แทนราษฎร<u>เห็น</u> หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎรว่าการแก้ไขเพิ่มเติมนั้น ทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎร สั่งระงับการพิจารณาไว้ก่อน เพื่อดำเนินการต่อไปตามมาตรา 134 วรรคสอง วรรคสาม และวรรคสี่</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่า การแก้ไขเพิ่มเติมทำให้ร่างพระราชบัญญัตินั้นมีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้นไปให้นายกรัฐมนตรีรับรอง ถ้านายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไขเพื่อมิให้ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...และประธานสภาผู้แทนราษฎร <strike>หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎร </strike><u>เห็น</u>ว่าการแก้ไขเพิ่มเติมนั้นทำให้มี ลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน <u>ไม่ว่าจะมีสมาชิกสภาผู้แทนราษฎรทักท้วงหรือไม่ก็ตาม</u> ให้ประธานสภาผู้แทนราษฎร...” เพื่อให้เกิดความชัดเจนว่ามีสองกรณีคือ ประธานสภาผู้แทนราษฎรเห็นเอง หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎร</p><p>- หากแก้ไขตามความเห็นข้างต้นอาจก่อให้เกิดปัญหาการตีความว่าจะมีได้เพียงกรณีเดียวคือ ประธานสภาผู้แทนราษฎรเป็นผู้เห็นเองเท่านั้น</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...และประธานสภาผู้แทนราษฎร<u>เห็น</u> หรือมี สมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎร...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 135 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"6-7"},{"หมวด":"7","ส่วน":"4","มาตรา":"135","ร่างมาตรา":"135","ร่างบทบัญญัติ":"<p>“มาตรา 135 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรหรือผู้มีสิทธิเลือกตั้งเป็นผู้เสนอ และในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และประธานสภาผู้แทนราษฎรเห็น<u>เอง</u>หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎรว่าการแก้ไขเพิ่มเติมนั้นทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรสั่งระงับการพิจารณาไว้ก่อน เพื่อดำเนินการต่อไปตามมาตรา 134 วรรคสอง วรรคสาม และวรรคสี่</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่า การแก้ไขเพิ่มเติมทำให้ร่างพระราชบัญญัตินั้นมีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้น ไปให้นายกรัฐมนตรีรับรอง ถ้านายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไขเพื่อมิให้ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 135 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 135 ร่างพระราชบัญญัติใดที่สมาชิกสภาผู้แทนราษฎรหรือผู้มีสิทธิเลือกตั้งเป็นผู้เสนอ และในชั้นรับหลักการไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน แต่สภาผู้แทนราษฎรได้แก้ไขเพิ่มเติม และประธานสภาผู้แทนราษฎรเห็น<u>เอง</u>หรือมีสมาชิกสภาผู้แทนราษฎรทักท้วงต่อประธานสภาผู้แทนราษฎร ว่าการแก้ไขเพิ่มเติมนั้นทำให้มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธาน สภาผู้แทนราษฎรสั่งระงับการพิจารณาไว้ก่อน เพื่อดำเนินการต่อไปตามมาตรา 134 วรรคสอง วรรคสาม และวรรคสี่</p><p>ในกรณีที่ที่ประชุมร่วมกันตามวรรคหนึ่งวินิจฉัยว่า การแก้ไขเพิ่มเติมทำให้ร่างพระราชบัญญัตินั้น มีลักษณะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ประธานสภาผู้แทนราษฎรส่งร่างพระราชบัญญัตินั้น ไปให้นายกรัฐมนตรีรับรอง ถ้านายกรัฐมนตรีไม่ให้คำรับรอง ให้สภาผู้แทนราษฎรดำเนินการแก้ไขเพื่อมิให้ ร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 135 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"38"},{"หมวด":"7","ส่วน":"4","มาตรา":"136","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p> “มาตรา 26 เมื่อสภาผู้แทนราษฎรได้พิจารณาร่างพระราชบัญญัติและลงมติเห็นชอบแล้ว ให้สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัตินั้นต่อวุฒิสภา วุฒิสภาต้องพิจารณาร่างพระราชบัญญัติที่เสนอมานั้นให้เสร็จภายในหกสิบวัน แต่ถ้าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ต้องพิจารณาให้เสร็จภายในสามสิบวัน ทั้งนี้ เว้นแต่วุฒิสภาจะได้ลงมติให้ขยายเวลาออกไปเป็นกรณีพิเศษซึ่งต้องไม่เกินสามสิบวัน กำหนดวันดังกล่าวให้หมายถึงวันในสมัยประชุม และให้เริ่มนับแต่วันที่ ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา</p><p>ระยะเวลาดังกล่าวในวรรคหนึ่ง ไม่ให้นับรวมระยะเวลาที่อยู่ในระหว่างการพิจารณาของ ศาลรัฐธรรมนูญตามมาตรา 29</p><p>ถ้าวุฒิสภาพิจารณาร่างพระราชบัญญัติไม่เสร็จภายในกำหนดเวลาที่กล่าวในวรรคหนึ่ง ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น</p><p>ในกรณีที่สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัติเกี่ยวด้วยการเงินไปยังวุฒิสภา ให้ประธาน สภาผู้แทนราษฎรแจ้งไปด้วยว่าร่างพระราชบัญญัติที่เสนอไปนั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน คำแจ้งของประธานสภาผู้แทนราษฎรให้ถือเป็นเด็ดขาด</p><p>ในกรณีที่ประธานสภาผู้แทนราษฎรมิได้แจ้งไปว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ถือว่าร่างพระราชบัญญัตินั้นไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการตั้งข้อสังเกตว่า กรณีที่ประธานสภาผู้แทนราษฎรแจ้งไปยังวุฒิสภาว่าร่างพระราชบัญญัติที่ส่งไปยังวุฒิสภานั้น เป็นพระราชบัญญัติเกี่ยวด้วยการเงิน ทั้ง ๆ ที่ร่างพระราชบัญญัตินั้นไม่ได้ผ่านกระบวนการ วิธีการ และขั้นตอนในการพิจารณาของสภาผู้แทนราษฎรในฐานะที่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน กรณีดังกล่าวควรกำหนดวิธีการป้องกันอย่างไรในรัฐธรรมนูญนี้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างพระราชบัญญัติที่เสนอต่อวุฒิสภาจะเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินหรือไม่ จะต้องผ่านกระบวนการ วิธีการ และขั้นตอนในการพิจารณาของสภาผู้แทนราษฎรในฐานะที่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินก่อน ดังนั้น กรณีที่ประธานสภาผู้แทนราษฎรแจ้งไปยังวุฒิสภาว่าร่างพระราชบัญญัติ ที่ส่งไปยังวุฒิสภานั้นเป็นพระราชบัญญัติเกี่ยวด้วยการเงิน ทั้งที่ร่างพระราชบัญญัตินั้นไม่ได้ผ่านกระบวนการ วิธีการ และขั้นตอนในการพิจารณาของสภาผู้แทนราษฎรในฐานะที่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน จึงไม่อาจเกิดขึ้นได้ในทางปฏิบัติ</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติร่างพระราชบัญญัติที่ผ่านการพิจารณาของสภาผู้แทนราษฎรแม้จะมิใช่ร่างพระราชบัญญัติเกี่ยวด้วยการเงินก็ตาม แต่ประธานสภาผู้แทนราษฎรก็จะแจ้งไปยังวุฒิสภาว่าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน เนื่องจากต้องการให้วุฒิสภาพิจารณาร่างพระราชบัญญัติฉบับดังกล่าวโดยเร็ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการที่บัญญัติในร่างมาตรา 26 เป็นหลักการเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2489 และบัญญัติในรัฐธรรมนูญทุกฉบับจนถึงรัฐธรรมนูญ 2550</p><p>- มีกรรมการสอบถามว่า ความว่า “ในกรณีที่ประธานสภาผู้แทนราษฎรมิได้แจ้งไปว่า ร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ให้ถือว่าร่างพระราชบัญญัตินั้นไม่เป็น ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” ในวรรคห้า เป็นบทบัญญัติที่สามารถแก้ไขปัญหาได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า แม้บทบัญญัติในวรรคห้าจะบัญญัติป้องกันปัญหาการตีความว่า ร่างพระราชบัญญัติที่สภาผู้แทนราษฎรส่งไปยังวุฒิสภาเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินไว้แล้วก็ตาม แต่ในทางปฏิบัติประธานสภาผู้แทนราษฎรก็จะแจ้งไปยังวุฒิสภาว่าร่างพระราชบัญญัติที่เสนอไปยังวุฒิสภานั้นเป็นพระราชบัญญัติเกี่ยวด้วยการเงิน ทั้งที่ร่างพระราชบัญญัตินั้นมิใช่ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 26 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"41","หน้า":"10-11"},{"หมวด":"7","ส่วน":"4","มาตรา":"136","ร่างมาตรา":"137","ร่างบทบัญญัติ":"<p>“มาตรา 137 เมื่อสภาผู้แทนราษฎรได้พิจารณาร่างพระราชบัญญัติและลงมติเห็นชอบแล้ว ให้สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัตินั้นต่อวุฒิสภา วุฒิสภาต้องพิจารณาร่างพระราชบัญญัติ ที่เสนอมานั้นให้เสร็จภายในหกสิบวัน แต่ถ้าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ต้องพิจารณาให้เสร็จภายในสามสิบวัน ทั้งนี้ เว้นแต่วุฒิสภาจะได้ลงมติให้ขยายเวลาออกไปเป็นกรณีพิเศษ ซึ่งต้องไม่เกินสามสิบวัน กำหนดวันดังกล่าวให้หมายถึงวันในสมัยประชุม และให้เริ่มนับแต่วันที่ ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา</p><p>ระยะเวลา<strike>ดังกล่าว</strike>ในวรรคหนึ่ง ไม่ให้นับรวมระยะเวลาที่อยู่ในระหว่างการพิจารณาของศาลรัฐธรรมนูญตามมาตรา 141</p><p>ถ้าวุฒิสภาพิจารณาร่างพระราชบัญญัติไม่เสร็จภายในกำหนดเวลาที่กล่าวในวรรคหนึ่ง ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น</p><p>ในกรณี ที่สภาผู้แทนราษฎรเสนอร่างพระราชบัญญั ติเกี่ยวด้วยการเงินไปยั งวุฒิ สภา ให้ประธานสภาผู้แทนราษฎรแจ้ง<strike>ไปด้วยว่าร่างพระราชบัญญัติที่เสนอไปนั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วย การเงิน คำแจ้งของประธานสภาผู้แทนราษฎร</strike><u>ให้วุฒิสภาทราบและ</u>ให้ถือเป็นเด็ดขาด หากมิได้แจ้ง ให้ถือว่า ร่างพระราชบัญญัตินั้นไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ความว่า “หากประธานสภาผู้แทนราษฎรไม่ได้แจ้งไปยังวุฒิสภาว่า ร่างพระราชบัญญัติที่สภาผู้แทนราษฎรเสนอเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” ในวรรคสี่ จะมีผล ต่อระยะเวลาในการพิจารณาร่างพระราชบัญญัติดังกล่าวของวุฒิสภาเท่านั้น แต่ร่างพระราชบัญญัติดังกล่าว ยังคงเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงินเช่นเดิม</p><p>ประธานกรรมการกล่าวว่า เพื่อให้ถ้อยคำมีความกระชับยิ่งขึ้น เสนอแก้ไขความในวรรคสองของ ร่างมาตรา 137 เป็นดังนี้ “ระยะเวลา<strike>ดังกล่าว</strike>ในวรรคหนึ่ง ไม่ให้นับรวมระยะเวลาที่อยู่ในระหว่างการ พิจารณาของศาลรัฐธรรมนูญตามมาตรา 141” และแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 137 เป็นดังนี้ “ในกรณีที่สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัติเกี่ยวด้วยการเงินไปยังวุฒิสภา ให้ ประธานสภาผู้แทนราษฎรแจ้ง<strike>ไปด้วยว่าร่างพระราชบัญญัติที่เสนอไปนั้นเป็นร่างพระราชบัญญัติ เกี่ยวด้วยการเงิน คำแจ้งของประธานสภาผู้แทนราษฎร</strike><u>ให้วุฒิสภาทราบและ</u>ให้ถือเป็นเด็ดขาด หากมิได้ แจ้ง ให้ถือว่าร่างพระราชบัญญัตินั้นไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 137 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"28-29"},{"หมวด":"7","ส่วน":"4","มาตรา":"136","ร่างมาตรา":"137","ร่างบทบัญญัติ":"<p> “มาตรา 137 เมื่อสภาผู้แทนราษฎรได้พิจารณาร่างพระราชบัญญัติ และลงมติเห็นชอบแล้ว ให้สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัตินั้นต่อวุฒิสภา วุฒิสภาต้องพิจารณาร่างพระราชบัญญัติ ที่เสนอมานั้นให้เสร็จภายในหกสิบวัน แต่ถ้าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ต้องพิจารณาให้เสร็จภายในสามสิบวัน ทั้งนี้ เว้นแต่วุฒิสภาจะได้ลงมติให้ขยายเวลาออกไปเป็นกรณีพิเศษซึ่งต้องไม่เกินสามสิบวัน กำหนดวันดังกล่าวให้หมายถึงวันในสมัยประชุม และให้เริ่มนับแต่วันที่ ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา</p><p>ระยะเวลาในวรรคหนึ่ง ไม่ให้นับรวมระยะเวลาที่อยู่ในระหว่างการพิจารณาของศาลรัฐธรรมนูญตามมาตรา 141</p><p>ถ้าวุฒิสภาพิจารณาร่างพระราชบัญญัติไม่เสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น</p><p>ในกรณีที่สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัติเกี่ยวด้วยการเงินไปยังวุฒิสภา ให้ประธาน สภาผู้แทนราษฎรแจ้งให้วุฒิสภาทราบและให้ถือเป็นเด็ดขาด หากมิได้แจ้ง ให้ถือว่าร่างพระราชบัญญัตินั้นไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 137 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"8"},{"หมวด":"7","ส่วน":"4","มาตรา":"136","ร่างมาตรา":"131","ร่างบทบัญญัติ":"<p> “มาตรา 131 เมื่อสภาผู้แทนราษฎรได้พิจารณาร่างพระราชบัญญัติ และลงมติเห็นชอบแล้ว ให้สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัตินั้นต่อวุฒิสภา วุฒิสภาต้องพิจารณาร่างพระราชบัญญัติที่เสนอมานั้นให้เสร็จภายในหกสิบวัน แต่ถ้าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ต้องพิจารณาให้เสร็จภายในสามสิบวัน ทั้งนี้ เว้นแต่วุฒิสภาจะได้ลงมติให้ขยายเวลาออกไปเป็นกรณีพิเศษ ซึ่งต้องไม่เกินสามสิบวัน กำหนดวันดังกล่าวให้หมายถึงวันในสมัยประชุม และให้เริ่มนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา</p><p>ระยะเวลาในวรรคหนึ่ง ไม่ให้นับรวมระยะเวลาที่อยู่ในระหว่าง การพิจารณาของศาลรัฐธรรมนูญตามมาตรา 134</p><p>ถ้าวุฒิสภาพิจารณาร่างพระราชบัญญัติไม่เสร็จภายในกำหนดเวลา ตามวรรคหนึ่ง ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น</p><p>ในกรณีที่สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ไปยังวุฒิสภา ให้ประธานสภาผู้แทนราษฎรแจ้งให้วุฒิสภาทราบและให้ถือเป็นเด็ดขาด หากมิได้แจ้ง ให้ถือว่าร่างพระราชบัญญัตินั้นไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 131 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"30"},{"หมวด":"7","ส่วน":"4","มาตรา":"136","ร่างมาตรา":"136","ร่างบทบัญญัติ":"<p> “มาตรา 136 เมื่อสภาผู้แทนราษฎรได้พิจารณาร่างพระราชบัญญัติ และลงมติเห็นชอบแล้ว ให้สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัตินั้นต่อวุฒิสภา วุฒิสภาต้องพิจารณาร่างพระราชบัญญัติที่เสนอมานั้นให้เสร็จภายในหกสิบวัน แต่ถ้าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ต้องพิจารณาให้เสร็จภายในสามสิบวัน ทั้งนี้ เว้นแต่วุฒิสภาจะได้ลงมติให้ขยายเวลาออกไปเป็นกรณีพิเศษ ซึ่งต้องไม่เกินสามสิบวัน กำหนดวันดังกล่าวให้หมายถึงวันในสมัยประชุม และให้เริ่มนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา</p><p>ระยะเวลาในวรรคหนึ่ง ไม่ให้นับรวมระยะเวลาที่อยู่ในระหว่างการพิจารณาของศาลรัฐธรรมนูญตามมาตรา 139</p><p>ถ้าวุฒิสภาพิจารณาร่างพระราชบัญญัติไม่เสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น</p><p>ในกรณีที่สภาผู้แทนราษฎรเสนอร่างพระราชบัญญัติเกี่ยวด้วยการเงินไปยังวุฒิสภา ให้ประธานสภาผู้แทนราษฎรแจ้งให้วุฒิสภาทราบและให้ถือเป็นเด็ดขาด หากมิได้แจ้ง ให้ถือว่าร่างพระราชบัญญัตินั้นไม่เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 136 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"7"},{"หมวด":"7","ส่วน":"4","มาตรา":"137","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 เมื่อวุฒิสภาได้พิจารณาร่างพระราชบัญญัติเสร็จแล้ว</p><p>(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตามมาตรา 30</p><p>(2) ถ้าไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน และส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร</p><p>(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา 30 ถ้าเป็นกรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภาผู้แทนราษฎรกำหนด ประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่างนั้นและให้คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อสภาทั้งสอง ถ้าสภาทั้งสอง ต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา 30 ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน</p><p>คณะกรรมาธิการร่วมกันอาจเรียกเอกสารจากบุคคลใด หรือเรียกบุคคลใดมาแถลงข้อเท็จจริงหรือแสดงความคิดเห็นในการพิจารณาร่างพระราชบัญญัติได้ และเอกสิทธิ์ที่บัญญัติไว้ในมาตรา 9 นั้น ให้คุ้มครองถึงบุคคลผู้กระทำหน้าที่ตามมาตรานี้ด้วย</p><p>การประชุมคณะกรรมาธิการร่วมกันต้องมีกรรมาธิการของสภาทั้งสองมาประชุมไม่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมาธิการทั้งหมดจึงจะเป็นองค์ประชุม และให้นำบทบัญญัติมาตรา 18 (ข้อบังคับการประชุมร่วม)มาใช้บังคับโดยอนุโลม</p><p>ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตามมาตรา 26 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา 30 ต่อไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้มีบทบัญญัติที่กำหนดเรื่องการแต่งตั้ง อำนาจในการ เรียกเอกสาร หรือเรียกบุคคลมาแถลงข้อเท็จจริงหรือแสดงความคิดเห็น และเอกสิทธิ์ของคณะกรรมาธิการ สามัญ คณะกรรมาธิการวิสามัญของสภาผู้แทนราษฎรและวุฒิสภา รวมทั้งคณะกรรมาธิการร่วมกันหรือไม่ หากมีกำหนดไว้แล้วก็ควรตัดความในวรรคสองของมาตรานี้ออก</p><p>ในการประชุมครั้งที่ผ่าน ๆ มา ที่ประชุมมีความเห็นร่วมกันว่าไม่ควรให้วุฒิสภามีอำนาจในการ พิจารณาหลักการของร่างพระราชบัญญัติที่ส่งมาจากสภาผู้แทนราษฎร จึงเสนอให้เพิ่มเติมความเป็นมาตรา 26/1 ดังนี้ “<u>เมื่อวุฒิสภาได้รับร่างพระราชบัญญัติจากสภาผู้แทนราษฎรแล้วให้วุฒิสภาส่งร่างนั้น</u> <u>ให้คณะกรรมาธิการสามัญหรือวิสามัญพิจารณาตามมติของสภาโดยไม่ต้องพิจารณาหลักการ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 14 ในส่วนที่ .. บทที่ ใช้แก่สภาทั้งสอง ได้กำหนดเกี่ยวกับเรื่องการแต่งตั้งคณะกรรมาธิการสามัญ คณะกรรมาธิการวิสามัญ ในสภาผู้แทนราษฎรและวุฒิสภา และอำนาจในการเรียกเอกสาร หรือเรียกบุคคลมาแถลงข้อเท็จจริงหรือ แสดงความคิดเห็น และเอกสิทธิ์ไว้แล้ว แต่ยังไม่ได้มีการกำหนดในส่วนของคณะกรรมาธิการร่วมกัน</p><p>ประธานกรรมการมอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญแก้ไขเพิ่มเติม ความในมาตรา 14 ในส่วนที่ .. บทที่ใช้แก่สภาทั้งสอง ในส่วนของคณะกรรมาธิการร่วมกัน และให้ตัดความ ในวรรคสองของมาตรานี้ออก</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถาว่า กรณีที่วุฒิสภาพิจารณาแล้วเห็นว่าหลักการของร่างพระราชบัญญัติที่ สภาผู้แทนราษฎรส่งมายังวุฒิสภานั้นเป็นร่างพระราชบัญญัติที่ไม่เหมาะสมหรือไม่ถูกต้องจะมีวิธีดำเนินการ อย่างไร</p><p>ประธานกรรมการกล่าวว่า หากวุฒิสภาไม่เห็นชอบด้วยร่างพระราชบัญญัติที่สภาผู้แทนราษฎร ส่งมายังวุฒิสภาไม่ว่าด้วยเหตุผลใด วุฒิสภาก็สามารถยับยั้งร่างพระราชบัญญัตินั้น และส่งร่างพระราชบัญญัติ นั้นคืนไปยังสภาผู้แทนราษฎรได้ตามที่กำหนดไว้ในวรรคหนึ่ง (2)</p><p>- มีกรรมการสอบถามว่า กรณีที่สภาผู้แทนราษฎรส่งร่างพระราชบัญญัติที่วุฒิสภาพิจารณาแล้ว เห็นว่าควรยับยั้งโดยเร็ววุฒิสภาจะดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีเช่นนี้วุฒิสภาอาจตั้งกรรมาธิการเต็มสภาเพื่อพิจารณาโดยเร็วก็ได้ การห้ามไม่ให้วุฒิสภาพิจารณาหลักการของร่างพระราชบัญญัติที่ส่งมาจากสภาผู้แทนราษฎรนั้น จะทำให้ การกระทบกระทั่งระหว่างสองสภาลดน้อยลง โดยความในร่างมาตรา 26/1 ห้ามมิให้สมาชิกวุฒิสภา อภิปรายหลักการของร่างพระราชบัญญัติเท่านั้น เนื่องจากสภาผู้แทนราษฎรได้มีการพิจารณารับหลักการ ร่างพระราชบัญญัติดังกล่าวแล้ววุฒิสภาจึงไม่ควรที่จะกลับมาพิจารณาหลักการอีก ทั้งนี้ สมาชิกวุฒิสภา สามารถอภิปรายได้ว่าร่างพระราชบัญญัติดังกล่าวควรมีการแก้ไขเพิ่มเติมรายละเอียดในเรื่องใด เพื่อเป็น แนวทางให้คณะกรรมาธิการนำไปพิจารณาได้</p><p>- มีกรรมการแสดงความเห็นว่า วุฒิสภาจะใช้เวลาไม่นานในการพิจารณาหลักการของ ร่างพระราชบัญญัติ จึงเห็นว่าควรให้สมาชิกวุฒิสภามีอำนาจในการพิจารณาหลักการด้วย</p><p>- ที่ผ่านมาในการพิจารณาร่างพระราชบัญญัติของวุฒิสภา วุฒิสภาจะถือว่าวุฒิสภาไม่ผูกพันกับ หลักการที่สภาผู้แทนราษฎรพิจารณารับหลักการแล้ว จึงสามารถพิจารณาแก้ไขเพิ่มเติมหลักการของร่าง พระราชบัญญัติได้</p><p>- การกำหนดห้ามมิให้วุฒิสภาพิจารณาหลักการของร่างพระราชบัญญัตินั้น จะทำให้กระบวนการ นิติบัญญัติมีความรวดเร็วขึ้น</p><p>- หากต้องการห้ามมิให้วุฒิสภาพิจารณาหลักการของร่างพระราชบัญญัติก็ควรกำหนดให้ชัดเจนว่า เมื่อได้รับร่างพระราชบัญญัติจากสภาผู้แทนราษฎรแล้วให้วุฒิสภาแต่งตั้งคณะกรรมาธิการสามัญ หรือ คณะกรรมาธิการวิสามัญในทันที เพื่อพิจารณาร่างพระราชบัญญัตินั้นโดยไม่ต้องมีการพิจารณาหลักการ</p><p>นายนาถะ ดวงวิชัย ผู้ช่วยเลขานุการในคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า ข้อบังคับ การประชุมวุฒิสภา พ.ศ. 2551 ข้อ 137 กำหนดว่า การพิจารณาร่างพระราชบัญญัติในวาระที่หนึ่ง ให้พิจารณาและลงมติว่าจะรับร่างพระราชบัญญัตินั้นไว้พิจารณา หรือไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร วุฒิสภาจึงตีความว่าสามารถพิจารณาแก้ไขเพิ่มเติมหลักการของร่างพระราชบัญญัติได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 26/1 เป็นดังนี้ “<u>เมื่อวุฒิสภาได้รับร่าง</u> <u>พระราชบัญญัติจากสภาผู้แทนราษฎรแล้วให้วุฒิสภาส่งร่างนั้นให้คณะกรรมาธิการสามัญหรือแต่งตั้ง</u> <u>คณะกรรมาธิการวิสามัญ หรือคณะกรรมาธิการเต็มสภาเพื่อพิจารณาร่างพระราชบัญญัตินั้น โดยวุฒิสภา</u> <u>จะแก้ไขเพิ่มเติมเกินหลักการที่สภาผู้แทนราษฎรรับไว้พิจารณามิได</u>้” โดยวุฒิสภาไม่สามารถแก้ไขเพิ่มเติม หลักการ หรือแก้ไขเพิ่มเติมร่างพระราชบัญญัติเกินกว่าหลักการที่ผ่านการพิจารณาของสภาผู้แทนราษฎรได้ เนื่องจากวุฒิสภาไม่มีอำนาจในการเสนอกฎหมาย หากวุฒิสภาสามารถแก้ไขเพิ่มเติมหลักการของ ร่างพระราชบัญญัติได้ก็เท่ากับว่าวุฒิสภามีอำนาจในการเสนอกฎหมาย</p><p>นายนาถะ ดวงวิชัย ผู้ช่วยเลขานุการในคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า ศาลรัฐธรรมนูญ เคยวินิจฉัยว่า กรณีที่สภาผู้แทนราษฎรมีมติไม่เห็นชอบร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันเสนอ แล้วนำร่างพระราชบัญญัตินั้นขึ้นพิจารณาทันที โดยที่วุฒิสภายังมิได้มีมติอย่างหนึ่งอย่างใดนั้น ไม่ถือว่าเป็น การยับยั้งร่างพระราชบัญญัติตามความในมาตรา 175 ของรัฐธรรมนูญ 2540 สภาผู้แทนราษฎร จึงไม่สามารถนำร่างพระราชบัญญัตินั้นกลับมาพิจารณาใหม่ได้ ความในมาตรานี้กำหนดไว้ในลักษณะ เช่นเดียวกับความในมาตรา 175 ของรัฐธรรมนูญ 2540 จึงควรแก้ไขเพิ่มเติมเพื่อแก้ปัญหาดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่ง (3) กำหนดไว้ชัดเจนแล้วว่าในกรณีที่สภาใดสภาหนึ่ง ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติของคณะกรรมาธิการร่วมกันนั้น เป็นการยับยั้งร่างพระราชบัญญัติแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การตีความในลักษณะเช่นนี้ ทำให้ร่างพระราชบัญญัติของ คณะกรรมาธิการร่วมกันไม่สามารถดำเนินการตามกระบวนการต่อไปได้ หากวุฒิสภาไม่นำ ร่างพระราชบัญญัติของคณะกรรมาธิการร่วมกันขึ้นพิจารณา ทั้งนี้ คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญควรพิจารณาความในร่างมาตรา 147 ถึงร่างมาตรา 149 ของร่างรัฐธรรมนูญฉบับที่แล้วมา ประกอบการแก้ไขเพิ่มเติมร่างมาตรา 27 และร่างมาตรา 28 เพื่อแก้ไขปัญหาดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้ควรกำหนดให้ชัดเจนว่าหากสภาใดสภาหนึ่งมีมติ ไม่เห็นชอบร่างพระราชบัญญัติของคณะกรรมาธิการร่วมกันของทั้งสองสภาแล้ว ก็ไม่จำต้องรอให้อีกสภาหนึ่ง มีมติเห็นชอบหรือไม่เห็นชอบ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 27 ไว้ก่อน และมอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปพิจารณาปรับปรุงร่างมาตราดังกล่าวตามความเห็นของที่ประชุมแล้วนำมาเสนอต่อที่ประชุมอีกครั้ง </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายนาถะ ดวงวิชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"41","หน้า":"11-14"},{"หมวด":"7","ส่วน":"4","มาตรา":"137","ร่างมาตรา":"139","ร่างบทบัญญัติ":"<p> “มาตรา 139 เมื่อวุฒิสภาได้พิจารณาร่างพระราชบัญญัติเสร็จแล้ว</p><p>(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตามมาตรา 147</p><p>(2) ถ้าไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน และส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร</p><p>(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา 147 ถ้าเป็นกรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภาผู้แทนราษฎรกำหนด ประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่างนั้น และให้คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อสภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา 147 ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณาร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน</p><p>การประชุมคณะกรรมาธิการร่วมกันต้องมีกรรมาธิการของสภาทั้งสองมาประชุมไม่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมาธิการทั้งหมดจึงจะเป็นองค์ประชุม และให้นำบทบัญญัติมาตรา 159 มาใช้บังคับโดยอนุโลม</p><p>ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตามมาตรา 137 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา 147 ต่อไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 139 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"30-31"},{"หมวด":"7","ส่วน":"4","มาตรา":"137","ร่างมาตรา":"139","ร่างบทบัญญัติ":"<p> “มาตรา 139 เมื่อวุฒิสภาได้พิจารณาร่างพระราชบัญญัติเสร็จแล้ว</p><p>(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตามมาตรา 147</p><p>(2) ถ้าไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน และส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร</p><p>(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา 147 ถ้าเป็นกรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภาผู้แทนราษฎรกำหนด ประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่างนั้น และให้คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อสภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา 147 ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณาร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน</p><p>การประชุมคณะกรรมาธิการร่วมกันต้องมีกรรมาธิการของสภาทั้งสองมาประชุมไม่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมาธิการทั้งหมดจึงจะเป็นองค์ประชุม และให้นำมาตรา 159 มาใช้บังคับโดยอนุโลม</p><p>ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตามมาตรา 137 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา 147 ต่อไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 139 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"9"},{"หมวด":"7","ส่วน":"4","มาตรา":"137","ร่างมาตรา":"132","ร่างบทบัญญัติ":"<p> “มาตรา 132 เมื่อวุฒิสภาได้พิจารณาร่างพระราชบัญญัติเสร็จแล้ว</p><p>(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตาม มาตรา 140</p><p>(2) ถ้าไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน และส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร</p><p>(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา 140 ถ้าเป็นกรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภาผู้แทนราษฎรกำหนด ประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่างนั้น และให้คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อสภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา 140 ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณาร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน</p><p>การประชุมคณะกรรมาธิการร่วมกันต้องมีกรรมาธิการของสภาทั้งสองมาประชุมไม่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมาธิการทั้งหมดจึงจะเป็นองค์ประชุม และให้นำมาตรา 152 มาใช้บังคับโดยอนุโลม</p><p>ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตามมาตรา 131 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา 140 ต่อไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 132 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"30-31"},{"หมวด":"7","ส่วน":"4","มาตรา":"137","ร่างมาตรา":"137","ร่างบทบัญญัติ":"<p>“มาตรา 137 เมื่อวุฒิสภาได้พิจารณาร่างพระราชบัญญัติเสร็จแล้ว</p><p>(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตาม มาตรา 145</p><p>(2) ถ้าไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน และส่งร่าง พระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร</p><p>(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้น ไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา 145 ถ้าเป็นกรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็น หรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภาผู้แทนราษฎรกำหนด ประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่าง<u>พระราชบัญญัต</u>ินั้น และให้คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อสภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการ ต่อไปตามมาตรา 145 ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณาร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน</p><p>การประชุมคณะกรรมาธิการร่วมกันต้องมีกรรมาธิการของสภาทั้งสองมาประชุมไม่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมาธิการทั้งหมดจึงจะเป็นองค์ประชุม และให้นำความในมาตรา 157 มาใช้บังคับโดยอนุโลม</p><p>ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตามมาตรา 136 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา 145 ต่อไป”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) เป็นดังนี้ “...ประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อ พิจารณาร่าง<u>พระราชบัญญัต</u>ินั้น...” เพื่อให้เกิดความชัดเจน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 137 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"8-9"},{"หมวด":"7","ส่วน":"4","มาตรา":"137","ร่างมาตรา":"137","ร่างบทบัญญัติ":"<p> “มาตรา 137 เมื่อวุฒิสภาได้พิจารณาร่างพระราชบัญญัติเสร็จแล้ว</p><p>(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตามมาตรา <strike>145 </strike><u>81</u></p><p>(2) ถ้าไม่เห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน และส่งร่าง พระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร</p><p>(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u> ถ้าเป็นกรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภาผู้แทนราษฎรกำหนดประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่าง<u>พระราชบัญญัต</u>ินั้น และให้คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อสภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u> ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณาร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน</p><p>การประชุมคณะกรรมาธิการร่วมกันต้องมีกรรมาธิการของสภาทั้งสองมาประชุมไม่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมาธิการทั้งหมดจึงจะเป็นองค์ประชุม และให้นำความในมาตรา 157 มาใช้บังคับโดยอนุโลม</p><p>ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตามมาตรา 136 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา <strike>145</strike><u>81</u> ต่อไป”</p>","ประเด็นการพิจารณา":"<p>นอกจากนี้ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 137 (1) (3) และวรรคสาม เป็นดังนี้</p><p>แก้ไขเพิ่มเติม (1) และ (3)</p><p>“(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตาม มาตรา <strike>145 </strike><u>81</u>”</p><p>“(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u> ถ้าเป็น กรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภา ผู้แทนราษฎรกำหนดประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่าง<u>พระราชบัญญัต</u>ินั้น และให้ คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อ สภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u> ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณา ร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน\"</p><p>เสนอแก้ไขเพิ่มเติมวรรคสาม</p><p>“ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตาม มาตรา 136 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา <strike>145</strike><u>81</u> ต่อไป”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 137 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"12-15"},{"หมวด":"7","ส่วน":"4","มาตรา":"138","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 ร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 27 นั้น สภาผู้แทนราษฎรจะยกขึ้นพิจารณาใหม่ได้ต่อเมื่อเวลาหนึ่งร้อยแปดสิบวันได้ล่วงพ้นไปนับแต่วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้งตามมาตรา 27 (2) และนับแต่วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 27 (3) ในกรณีเช่นว่านี้ ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎรหรือร่างที่คณะกรรมาธิการร่วมกันพิจารณาด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 30</p><p>ถ้าร่างพระราชบัญญัติที่ต้องยับยั้งไว้เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน สภาผู้แทนราษฎรอาจยกร่างพระราชบัญญัตินั้นขึ้นพิจารณาใหม่ได้ทันที ในกรณีเช่นว่านี้ ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎรหรือร่างที่คณะกรรมาธิการร่วมกันพิจารณาด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 30” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในมาตรานี้นำมาจากความในมาตรา 148 ของรัฐธรรมนูญ 2550 โดยมีการเปลี่ยนแปลง คำว่า “ร่างเดิม” เป็น “ร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎร” เพื่อให้เกิดความชัดเจนมากยิ่งขึ้น และป้องกันปัญหาในการตีความคำว่า “ร่างเดิม”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<u>ระยะเวลาหนึ่งร้อยแปดสิบวัน</u> <u>ตามวรรคหนึ่งมิให้ใช้บังคับ</u>ถ้าร่างพระราชบัญญัติที่ต้องยับยั้งไว้เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน <strike>สภา ผู้แทนราษฎรอาจยกร่างพระราชบัญญัตินั้นขึ้นพิจารณาใหม่ได้ทันที ในกรณีเช่นว่านี้ ถ้าสภา</strike><strike>ผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎรหรือร่างที่คณะกรรมาธิการ ร่วมกันพิจารณาด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภา ผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ ดำเนินการต่อไปตามมาตรา 30</strike>”</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรานี้จึงกำหนดระยะเวลาไว้หนึ่งร้อยแปดสิบวัน</p><p>ประธานกรรมการกล่าวว่า การกำหนดระยะเวลาไว้หนึ่งร้อยแปดสิบวัน เพื่อให้สภาผู้แทนราษฎร ได้มีโอกาสทบทวนเนื้อหาและสาระของร่างพระราชบัญญัติดังกล่าว และเป็นการให้ความสำคัญกับการ ยับยั้งร่างพระราชบัญญัติของวุฒิสภา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 28 ไว้ก่อน และมอบหมายให้คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญไปพิจารณาปรับปรุงร่างมาตราดังกล่าวตามความเห็นของที่ประชุมแล้วนำมาเสนอต่อที่ประชุมอีกครั้ง </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"41","หน้า":"14-15"},{"หมวด":"7","ส่วน":"4","มาตรา":"138","ร่างมาตรา":"140","ร่างบทบัญญัติ":"<p>“มาตรา 140 สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 139 ขึ้นพิจารณาใหม่ได้เมื่อพ้นหนึ่งร้อยแปดสิบวันนับแต่</p><p>(1) วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้งตามมาตรา 139 (2)</p><p>(2) วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 139 (3)</p><p>ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎร หรือร่างที่คณะกรรมาธิการร่วมกันพิจารณา ด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 147</p><p>ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่ง<strike>มิให้ใช้บังคับแก่</strike><u>ให้ลดเหลือสิบวันสำหรับ</u>กรณีที่ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างพระราชบัญญัติเกี่ยวด้วยการเงินมิให้นำระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่งของร่างมาตรา 140 มาใช้บังคับแก่กรณีที่ร่างพระราชบัญญัติถูกยับยั้ง แต่ให้ สภาผู้แทนราษฎรยกร่างพระราชบัญญัติเกี่ยวด้วยการเงินขึ้นพิจารณาได้ทันที ซึ่งอาจทำให้การพิจารณาร่างพระราชบัญญัติของสภาผู้แทนราษฎรรอบคอบ จึงควรกำหนดให้ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ที่ถูกยับยั้ง หากสภาผู้แทนราษฎรจะยกขึ้นพิจารณาใหม่ได้ ต้องพ้นระยะเวลา 7 วัน นับแต่กรณีที่ถูกยับยั้งตามความใน (1) และ (2) ของร่างมาตรา 140 ไปก่อน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างพระราชบัญญัติเกี่ยวด้วยการเงินมีความสำคัญและต้องพิจารณาอย่างรอบคอบ ดังนั้น หากสภาผู้แทนราษฎรจะยกขึ้นพิจารณาใหม่ได้ ควรให้พ้นระยะเวลา 15 วัน นับแต่กรณีที่ถูกยับยั้งไปก่อน จะเหมาะสมมากกว่า</p><p>- ร่างพระราชบัญญัติเกี่ยวด้วยการเงินมีความจำเป็นเร่งด่วน หากให้รอการพิจารณาไว้เป็นระยะเวลานานอาจเกิดความเสียหายต่อการบริหารราชการแผ่นดินได้ ขณะเดียวกันหากให้สภาผู้แทนราษฎรยกขึ้นพิจารณาใหม่ได้ทันทีนับแต่วันที่ถูกยับยั้ง ก็อาจทำให้ร่างพระราชบัญญัติมีเนื้อหาที่ไม่สมบูรณ์ได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 140 เป็นความว่า “ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่ง<strike>มิให้ใช้บังคับแก่</strike><u>ให้ลดเหลือสิบวันสำหรับ</u>กรณีที่ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 140 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"31-32"},{"หมวด":"7","ส่วน":"4","มาตรา":"138","ร่างมาตรา":"140","ร่างบทบัญญัติ":"<p> “มาตรา 140 สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 139 ขึ้นพิจารณาใหม่ได้เมื่อพ้นหนึ่งร้อยแปดสิบวันนับแต่</p><p>(1) วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้ง ตามมาตรา 139 (2)</p><p>(2) วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 139 (3)</p><p>ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎร หรือร่างที่คณะกรรมาธิการร่วมกันพิจารณา ด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 147</p><p>ภายใต้บังคับมาตรา 145 วรรคสี่ ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่งให้ลดเหลือสิบวันกรณีที่ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 140 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"9-10"},{"หมวด":"7","ส่วน":"4","มาตรา":"138","ร่างมาตรา":"133","ร่างบทบัญญัติ":"<p>“มาตรา 133 สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 132 ขึ้นพิจารณาใหม่ได้เมื่อพ้นหนึ่งร้อยแปดสิบวันนับแต่</p><p>(1) วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้งตามมาตรา 132 (2)</p><p>(2) วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 132 (3)</p><p>ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎร หรือร่างที่คณะกรรมาธิการร่วมกันพิจารณา ด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 140</p><p>ภายใต้บังคับมาตรา 138 วรรคสี่ ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่งให้ลดเหลือสิบวันกรณีที่ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 133 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"31"},{"หมวด":"7","ส่วน":"4","มาตรา":"138","ร่างมาตรา":"138","ร่างบทบัญญัติ":"<p>“มาตรา 138 สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 137 ขึ้นพิจารณาใหม่ได้เมื่อพ้นหนึ่งร้อยแปดสิบวันนับแต่</p><p>(1) วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้งตามมาตรา 137 (2)</p><p>(2) วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 137 (3)</p><p>ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎร หรือร่างที่คณะกรรมาธิการร่วมกันพิจารณา ด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 145</p><p>ภายใต้บังคับมาตรา 143 วรรคสี่ ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่งให้ลดเหลือสิบวันกรณีที่ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้น เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 138 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"9"},{"หมวด":"7","ส่วน":"4","มาตรา":"138","ร่างมาตรา":"138","ร่างบทบัญญัติ":"<p>“มาตรา 138 สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 137 ขึ้นพิจารณาใหม่ได้เมื่อพ้นหนึ่งร้อยแปดสิบวันนับแต่</p><p>(1) วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้ง ตามมาตรา 137 (2)</p><p>(2) วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 137 (3)</p><p>ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจากสภาผู้แทนราษฎรหรือร่างที่คณะกรรมาธิการร่วมกันพิจารณาด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 81</p><p>ภายใต้บังคับมาตรา 143 วรรคสี่ ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่งให้ลดเหลือสิบวัน <u>ใน</u>กรณี<strike>ที่</strike>ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 138 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 138 สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 137 ขึ้นพิจารณาใหม่ได้เมื่อพ้นหนึ่งร้อยแปดสิบวันนับแต่</p><p>(1) วันที่วุฒิสภาส่งร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สำหรับกรณีการยับยั้ง ตามมาตรา 137 (2)</p><p>(2) วันที่สภาใดสภาหนึ่งไม่เห็นชอบด้วย สำหรับกรณีการยับยั้งตามมาตรา 137 (3)</p><p>ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจาก สภาผู้แทนราษฎรหรือร่างที่คณะกรรมาธิการร่วมกันพิจารณาด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับ ความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา 81</p><p>ภายใต้บังคับมาตรา 143 วรรคสี่ ระยะเวลาหนึ่งร้อยแปดสิบวันตามวรรคหนึ่งให้ลดเหลือสิบวัน <u>ใน</u>กรณี<strike>ที่</strike>ร่างพระราชบัญญัติที่ต้องยับยั้งไว้นั้นเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 138 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"38-39"},{"หมวด":"7","ส่วน":"4","มาตรา":"139","ร่างมาตรา":"141","ร่างบทบัญญัติ":"<p>“มาตรา 141 ในระหว่างที่มีการยับยั้งร่างพระราชบัญญัติใดตามมาตรา 139 คณะรัฐมนตรีหรือสมาชิกสภาผู้แทนราษฎรจะเสนอร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้มิได้</p><p>ในกรณีที่สภาผู้แทนราษฎรหรือวุฒิสภาเห็นว่าร่างพระราชบัญญัติที่เสนอหรือส่งให้พิจารณานั้น เป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ประธานสภาผู้แทนราษฎรหรือประธานวุฒิสภาส่งร่างพระราชบัญญัติดังกล่าวให้ศาลรัฐธรรมนูญวินิจฉัย ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าเป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 141 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"32"},{"หมวด":"7","ส่วน":"4","มาตรา":"139","ร่างมาตรา":"141","ร่างบทบัญญัติ":"<p> “มาตรา 141 ในระหว่างที่มีการยับยั้งร่างพระราชบัญญัติใดตามมาตรา 139 คณะรัฐมนตรีหรือสมาชิกสภาผู้แทนราษฎรจะเสนอร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้มิได้</p><p>ในกรณีที่สภาผู้แทนราษฎรหรือวุฒิสภาเห็นว่าร่างพระราชบัญญัติที่เสนอหรือส่งให้พิจารณานั้น เป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ประธานสภาผู้แทนราษฎรหรือประธานวุฒิสภาส่งร่างพระราชบัญญัติดังกล่าวให้ศาลรัฐธรรมนูญวินิจฉัย ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าเป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 141 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"10"},{"หมวด":"7","ส่วน":"4","มาตรา":"139","ร่างมาตรา":"134","ร่างบทบัญญัติ":"<p> “มาตรา 134 ในระหว่างที่มีการยับยั้งร่างพระราชบัญญัติใดตามมาตรา 132 คณะรัฐมนตรีหรือสมาชิกสภาผู้แทนราษฎรจะเสนอร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้มิได้</p><p>ในกรณีที่สภาผู้แทนราษฎรหรือวุฒิสภาเห็นว่าร่างพระราชบัญญัติที่เสนอหรือส่งให้พิจารณานั้น เป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ประธานสภาผู้แทนราษฎรหรือประธานวุฒิสภาส่งร่างพระราชบัญญัติดังกล่าวให้ศาลรัฐธรรมนูญวินิจฉัย ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าเป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 134 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"94","หน้า":"32"},{"หมวด":"7","ส่วน":"4","มาตรา":"139","ร่างมาตรา":"139","ร่างบทบัญญัติ":"<p> “มาตรา 139 ในระหว่างที่มีการยับยั้งร่างพระราชบัญญัติใดตามมาตรา 137 คณะรัฐมนตรีหรือสมาชิกสภาผู้แทนราษฎรจะเสนอร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้มิได้</p><p>ในกรณีที่สภาผู้แทนราษฎรหรือวุฒิสภาเห็นว่าร่างพระราชบัญญัติที่เสนอหรือส่งให้พิจารณานั้น เป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ประธานสภาผู้แทนราษฎร หรือประธานวุฒิสภาส่งร่างพระราชบัญญัติดังกล่าวให้ศาลรัฐธรรมนูญวินิจฉัย ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าเป็นร่างพระราชบัญญัติที่มีหลักการอย่างเดียวกันหรือคล้ายกันกับหลักการของร่างพระราชบัญญัติที่ต้องยับยั้งไว้ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 139 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"9"},{"หมวด":"7","ส่วน":"4","มาตรา":"140","ร่างมาตรา":"142","ร่างบทบัญญัติ":"<p> “มาตรา 142 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วยงบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ หรือกฎหมายว่าด้วยเงินคงคลัง เว้นแต่ในกรณีจำเป็นรีบด่วนจะจ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า คำว่า “เงินแผ่นดิน” หมายถึงเงินกู้ด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า กระทรวงการคลังตีความว่า เงินแผ่นดินไม่หมายความรวมถึงเงินกู้ด้วย เพราะเงินกู้จะใช้ตามวัตถุประสงค์เฉพาะเท่านั้น อย่างไรก็ตาม ศาลรัฐธรรมนูญได้มีคำวินิจฉัยว่า เงินกู้รวมอยู่ในความหมายของเงินแผ่นดินด้วย ดังนั้น ร่างรัฐธรรมนูญของคณะกรรมการจึงไม่ได้มีการบัญญัติรายละเอียดของเงินกู้ไว้ เนื่องจากยังไม่มีความชัดเจนว่าเงินกู้เป็นเงินแผ่นดินหรือไม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การวินิจฉัยคดีของศาลรัฐธรรมนูญเกี่ยวกับร่างพระราชบัญญัติให้อำนาจกระทรวงการคลังกู้เงิน เพื่อการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของประเทศ ได้มีการเชิญผู้เชี่ยวชาญด้านการเงินและการคลังมาให้นิยามความหมายของคำว่า “เงินแผ่นดิน” ซึ่งปรากฏว่ายังไม่มีนิยามของเงินแผ่นดินที่ชัดเจน ดังนั้น ในการร่างกฎหมายว่าด้วยวินัยการเงินการคลังภาครัฐตามที่รัฐธรรมนูญกำหนดจะต้องมีการให้คำนิยามคำว่า “เงินแผ่นดิน” ให้ชัดเจน เพื่อป้องกันไม่ให้เกิดปัญหาการตีความกฎหมายในอนาคตได้</p><p>- ร่างมาตรา 35 บัญญัติว่า “ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน หมายความถึง...” ดังนั้น หากจะบัญญัตินิยามของเงินแผ่นดินในลักษณะเดียวกับการบัญญัติร่างมาตรา 35 ถือว่ามีความเหมาะสม</p><p>ประธานกรรมการกล่าวว่า ในระยะหลังรัฐบาลจงใจกระทำการขัดต่อรัฐธรรมนูญด้วยการกู้เงินมาใช้ในการบริหารราชการแผ่นดิน ซึ่งทำให้ฝ่ายนิติบัญญัติไม่สามารถควบคุมหรือตรวจสอบการใช้จ่ายเงินดังกล่าวได้ เนื่องจากการกู้เงินดังกล่าวไม่ได้กระทำผ่านวิธีการงบประมาณในระบบปกติ อันส่งผลเสียต่อการบริหารงบประมาณและการคลังของประเทศได้</p><p>- มีกรรมการแสดงความเห็นว่า ประเทศไทยมีการบัญญัติกฎหมายว่าด้วยการบริหารหนี้สาธารณะเพื่อป้องกันมิให้มีการกู้เงินเพื่อวัตถุประสงค์ใดวัตถุประสงค์หนึ่งโดยเฉพาะ และกฎหมายดังกล่าวสามารถกำหนดวงเงินการก่อหนี้สาธารณะไว้ชัดเจนว่ากระทำได้เพียงใด อย่างไรก็ตาม กระทรวงการคลังได้ชี้แจงว่า การกู้เงินตามกฎหมายว่าด้วยการบริหารหนี้สาธารณะเป็นการกู้เงินตามระบบปกติ แต่หากรัฐบาลมีความจำเป็นก็สามารถกู้เงินโดยการบัญญัติกฎหมายเฉพาะกรณีเป็นคราว ๆ ไปได้</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญบัญญัติให้กรณีจำเป็นรีบด่วนจะจ่ายเงินคงคลังไปก่อนก็ได้ แต่ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป บทบัญญัติดังกล่าวทำให้เกิดผลเสียต่อการบริหารการคลังและการงบประมาณของประเทศ เนื่องจากเป็นการตั้งงบประมาณรายจ่ายชดใช้เพียงแค่ตัวเลข แต่ไม่มีการชดใช้เงินอย่างแท้จริง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยิกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า รัฐธรรมนูญ 2550 กำหนดให้กรณีจำเป็นรีบด่วนจะจ่ายเงินคงคลังไปก่อนก็ได้ แต่ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป ทั้งนี้ ต้องกำหนดแหล่งที่มาของรายได้เพื่อชดใช้เงินคงคลังที่จ่ายไปก่อนด้วย</p><p>- มีกรรมการสอบถามว่า รัฐบาลสามารถกู้เงินได้โดยอาศัยกฎหมายว่าด้วยการบริหารหนี้สาธารณะเป็นหลัก แต่เงินกู้ที่ได้มาไม่จัดเป็นงบประมาณของแผ่นดินใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า เงินกู้ที่รัฐบาลกู้มาบริหารประเทศเป็นเงินแผ่นดิน แต่ไม่อยู่ในระบบงบประมาณรายจ่ายประจำปี ดังนั้น กระทรวงการคลังจึงสามารถใช้งบประมาณได้โดยไม่ต้องผ่านการควบคุมตรวจสอบของฝ่ายนิติบัญญัติ ทั้งนี้ เมื่อรัฐบาลต้องการใช้งบประมาณเรื่องใดเร่งด่วนก็จะบัญญัติกฎหมายเฉพาะยกเว้นระเบียบหรือวิธีการงบประมาณในระบบปกติ ทำให้ระเบียบหรือวิธีการงบประมาณไม่สามารถใช้บังคับได้จริง และนำไปสู่สร้างภาระทางการคลังแก่ประเทศในอนาคต</p><p>- มีกรรมการแสดงความเห็นว่า โดยพื้นฐานของการใช้จ่ายเงินงบประมาณแผ่นดินต้องกระทำผ่านกระบวนการทางงบประมาณของฝ่ายนิติบัญญัติ รวมถึงการกู้เงินเพื่อใช้ในการบริหารราชการแผ่นดินก็ต้องมีการวางแผนการใช้จ่ายเงินและมาตรการในการจัดหาแหล่งรายได้เพื่อชำระเงินกู้คืนแก่ผู้ให้กู้ด้วย</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า คำวินิจฉัยของ ศาลรัฐธรรมนูญที่ 3 – 4/2557 กล่าวถึงเงินแผ่นดินว่า “เมื่อพิจารณาบทบัญญัติของรัฐธรรมนูญและกฎหมายที่เกี่ยวข้องประกอบคำชี้แจงของพยานแล้ว เห็นว่า คำว่า “เงินแผ่นดิน” ไม่ได้มีการกำหนดความหมายไว้ในรัฐธรรมนูญหรือกฎหมายใด อย่างไรก็ตาม เมื่อพิจารณาจากพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน พ.ศ. 2542 มาตรา 4 ที่บัญญัติคำนิยามของคำว่า “ตรวจสอบ” หมายความว่า “การตรวจบัญชี ตรวจการรับ การใช้จ่าย การใช้ประโยชน์ การเก็บรักษา และการบริหาร ซึ่งเงิน ทรัพย์สิน สิทธิ และผลประโยชน์ของหน่วยรับตรวจ ที่ได้มาจากเงินงบประมาณ เงินนอกงบประมาณ เงินกู้ เงินอุดหนุน เงินบริจาค และเงินช่วยเหลือ จากแหล่งในประเทศหรือต่างประเทศอันเนื่องมาจากการปฏิบัติหน้าที่ตามกฎหมายหรือตามวัตถุประสงค์ ของหน่วยรับตรวจ ทั้งนี้ ไม่ว่าเงิน ทรัพย์สิน สิทธิ หรือผลประโยชน์ดังกล่าวจะเป็นของหน่วยรับตรวจ หรือหน่วยรับตรวจมีอำนาจหรือสิทธิในการใช้จ่ายหรือใช้ประโยชน์ ทั้งนี้ เพื่อให้การดังกล่าวเป็นไปตาม กฎหมาย ระเบียบ ข้อบังคับ มติคณะรัฐมนตรี และแบบแผนการปฏิบัติราชการอันจะก่อให้เกิด ประสิทธิภาพสูงสุดในการบริหารการเงินของรัฐและเป็นมาตรการป้องกันการทุจริต และให้หมายความรวมถึง การตรวจสอบอื่นอันจำเป็นแก่การตรวจสอบดังกล่าวด้วย” ประกอบกับความเห็นของพยานบุคคล ซึ่งเป็นผู้มีประสบการณ์และความเชี่ยวชาญเกี่ยวกับการเงิน การคลัง และงบประมาณ ทั้ง 4 ปาก ได้แก่ นางสาวประพีร์ อังกินันทน์ นายพิสิฐ ลี้อาธรรม นายธีระชัย ภูวนาถนรานุบาล และนางสาวสุภา ปิยะจิตติ ดังกล่าวข้างต้นแล้ว เห็นว่า เงินแผ่นดิน ย่อมหมายถึง เงินของประชาชนทั้งชาติ โดยหมายความรวมถึงบรรดาเงินทั้งปวง ทรัพย์สิน สิทธิ และผลประโยชน์ ที่รัฐเป็นเจ้าของหรืออยู่ในความครอบครองของรัฐ ไม่ว่าจะเป็นเงินงบประมาณ เงินนอกงบประมาณ เงินกู้ เงินอุดหนุน เงินบริจาค หรือเงินช่วยเหลือจากแหล่งในประเทศหรือต่างประเทศอันเนื่องมาจากการปฏิบัติหน้าที่ตามกฎหมาย หรือตามวัตถุประสงค์ของหน่วยงานรัฐนั้น ๆ โดยเฉพาะอย่างยิ่งเงินกู้ตามร่างพระราชบัญญัตินี้ มีภาระต้องชำระคืนทั้งเงินต้นหรือดอกเบี้ยจากเงินที่ตั้งไว้ในงบประมาณรายจ่ายประจำปี ดังนั้น เงินกู้ตามร่างพระราชบัญญัติ ให้อำนาจกระทรวงการคลังกู้เงินเพื่อการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของประเทศ พ.ศ. .... จึงเป็นเงินแผ่นดิน”</p><p>- มีกรรมการแสดงความเห็นว่า คำวินิจฉัยของศาลรัฐธรรมนูญที่ 3 – 4/2557 ยังมีเหตุผลเพิ่มเติมว่า หากเป็นกรณีจำเป็นเร่งด่วน รัฐบาลสามารถบัญญัติพระราชกำหนดเพื่อกู้เงินมาใช้พัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของประเทศได้ ซึ่งทำให้เกิดความไม่ชัดเจนว่าเงินกู้เป็นเงินแผ่นดินหรือไม่ ทั้งนี้ คณะกรรมการกฤษฎีกาเคยวินิจฉัยว่า “เงินแผ่นดิน” หมายความถึง เงินคงคลังหรือเงินทุกประเภทที่ต้องนำส่งคลังเป็นรายได้แผ่นดิน แต่กฎหมายเฉพาะที่ให้อำนาจรัฐบาลกู้เงินมักจะบัญญัติให้ “เงินกู้” ไม่ต้องนำส่งคลังเป็นรายได้แผ่นดิน ดังนั้น รัฐบาลจึงอาศัยบทบัญญัติดังกล่าวเพื่อไม่ต้องกู้เงินผ่านระบบงบประมาณปกติ ซึ่งทำให้ฝ่ายนิติบัญญัติไม่สามารถควบคุมและตรวจสอบการกู้เงินได้</p><p>- รัฐธรรมนูญต้องวางมาตรการที่สำคัญในการควบคุมและตรวจสอบการเงิน การคลัง และการงบประมาณของรัฐ เนื่องจากมีการอาศัยช่องว่างของกฎหมายในการก่อหนี้สาธารณะและสร้างภาระทางการคลังแก่ประเทศจำนวนมาก ทั้งนี้ การกู้เงินหรือการก่อหนี้สาธารณะของรัฐบาลจำเป็นต้องมีกระบวนการควบคุมและตรวจสอบที่ชัดเจน เพื่อแสดงให้เห็นว่าฝ่ายนิติบัญญัติซึ่งเป็นผู้แทนของประชาชนได้มีส่วนรับรู้และรับทราบการบริหารงบประมาณของรัฐบาลด้วย</p><p>- การป้องกันปัญหาการใช้จ่ายเงินนอกงบประมาณโดยไม่นำส่งคลังเป็นรายได้ของแผ่นดิน มีการเสนอวิธีแก้ปัญหาไว้หลายประการ เช่น การใช้ระบบงบประมาณที่ต้องแสดงรายการทั้งรายรับและรายจ่าย (งบประมาณสองขา) การสร้างระบบควบคุมและตรวจสอบการใช้จ่ายงบประมาณให้มีประสิทธิภาพ อย่างไรก็ตาม ในเบื้องต้นมีความจำเป็นต้องกำหนดนิยามของคำว่า “เงินแผ่นดิน” ให้ชัดเจนในรัฐธรรมนูญ เพื่อให้เป็นกรอบในการควบคุมและตรวจสอบการใช้จ่ายงบประมาณของรัฐบาลต่อไป</p><p>ประธานกรรมการกล่าวว่า การให้นิยามคำว่า “เงินแผ่นดิน” ไม่สามารถแก้ปัญหาการใช้จ่ายงบประมาณของรัฐบาลได้ทั้งหมด สิ่งสำคัญคือต้องสร้างระบบการควบคุมและตรวจสอบการใช้จ่ายงบประมาณของรัฐบาลให้มีความชัดเจน โดยเฉพาะการควบคุมและตรวจสอบโดยฝ่ายนิติบัญญัติซึ่งเป็นผู้แทนของประชาชน ซึ่งอาจบัญญัติความในลักษณะว่า “การกู้หรือยืมเงินใด ๆ ที่รัฐมีข้อผูกพันต้องใช้คืนจะกระทำมิได้ เว้นแต่…” ทั้งนี้ ควรรอการพิจารณาร่างมาตรา 142 ไว้ก่อน เพื่อให้เกิดความรอบคอบในการบัญญัติเรื่องระบบการควบคุมและตรวจสอบการใช้จ่ายงบประมาณของแผ่นดิน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 142 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"32-35"},{"หมวด":"7","ส่วน":"4","มาตรา":"140","ร่างมาตรา":"142","ร่างบทบัญญัติ":"<p> “มาตรา 142 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วยงบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ หรือกฎหมายว่าด้วยเงินคงคลัง เว้นแต่ในกรณีจำเป็นรีบด่วนจะจ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หลังจากการรับฟังความคิดเห็นจากประชาชนจะนำร่างมาตรา 142 มาพิจารณาอีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 142 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"10"},{"หมวด":"7","ส่วน":"4","มาตรา":"140","ร่างมาตรา":"135","ร่างบทบัญญัติ":"<p>“มาตรา 135 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วยงบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ <strike>หรือ</strike>กฎหมายว่าด้วยเงินคงคลัง <u>หรือกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</u> เว้นแต่ในกรณีจำเป็นรีบด่วนจะจ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป” </p>","ประเด็นการพิจารณา":"<p>นายอุดม รัฐอมฤต โฆษกกรรมการ กล่าวว่า ศาสตราจารย์ปรีชา สุวรรณทัต เสนอว่าในเรื่องการจ่ายเงินแผ่นดินนอกจากกฎหมายว่าด้วยงบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ หรือกฎหมายว่าด้วยเงินคงคลังแล้ว ควรเพิ่มกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐด้วย</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะอนุกรรมการพัฒนาระบบบริหารราชการเสนอให้เพิ่มกฎหมายว่าด้วยการบริหารหนี้สาธารณะไว้เป็นหนึ่งในกฎหมายที่สามารถจ่ายเงินแผ่นดินได้ และควรกำหนดให้มีการระบุแหล่งที่มาของรายได้ในการตั้งงบประมาณเพื่อชดเชยเงินคงคลัง</p><p>ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- ร่างมาตรา 135 เป็นเรื่องกฎหมายที่เกี่ยวกับการจ่ายเงินแผ่นดิน แต่กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐที่จะเป็นกฎหมายที่เกี่ยวกับกระบวนการในการจัดทำงบประมาณ และกฎหมายว่าด้วยการบริหารหนี้สาธารณะจะเป็นเรื่องกรอบการก่อหนี้และคืนหนี้ของรัฐ จึงไม่ได้เป็นกฎหมายที่ให้อำนาจในการจ่ายเงินแผ่นดินโดยตรง ทั้งนี้ เพื่อให้เกิดความชัดเจนเห็นควรมีการสอบถามบุคคลหรือหน่วยงานที่เกี่ยวข้องเพื่อทำความเข้าใจเกี่ยวกับเรื่องการจ่ายเงินแผ่นดินให้ชัดเจนยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า การบริหารหนี้สาธารณะเป็นเรื่องการกู้เงินอาจไม่เกี่ยวข้องกับเรื่องการการจ่ายเงินแผ่นดินโดยตรง แต่กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐตามกรอบในร่างมาตรา 58 วรรคสอง ที่เพิ่มขึ้นใหม่จะครอบคลุมในเรื่องการจ่ายเงินแผ่นดินด้วย จึงสามารถเพิ่มกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐในร่างมาตรา 135 ได้ ทั้งนี้ เรื่องกฎหมายว่าด้วยการบริหารหนี้สาธารณะนั้น จะต้องพิจารณาว่ามีความเหมาะสมหรือไม่ เนื่องจากการกู้เพื่อใช้จ่ายเงินโดยไม่ได้อยู่ภายใต้การควบคุมดูแลของฝ่ายนิติบัญญัติจะทำให้ไม่สามารถทราบได้ว่าได้นำเงินไปใช้ในด้านใดบ้าง เช่น การกู้เพื่อภาพรวมโดยกู้เงินเพื่อทำกิจการคมนาคมนั้นไม่ควรกระทำ เป็นต้น โดยการกู้เงินโดยภาพรวมดังกล่าวควรนำมาไว้ในงบประมาณแผ่นดินเพื่อให้มีการติดตามและตรวจสอบได้</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้เกิดความชัดเจนควรมีการนิยามความว่า “เงินแผ่นดิน”</p><p>- การใช้เงินของภาครัฐในทุกเรื่องควรต้องนำไปกำหนดไว้ในงบประมาณแผ่นดินเพื่อให้เป็นไปตามระเบียบ และสามารถติดตามตรวจสอบได้</p><p>ประธานกรรมการกล่าวว่า ตามที่คณะอนุกรรมการพัฒนาระบบบริหารราชการเสนอในเรื่องการกำหนดให้มีการระบุแหล่งที่มาของรายได้ในการตั้งงบประมาณนั้น ได้นำไปบัญญัติไว้แล้วในร่างมาตรา 137 แต่ในการกำหนดเรื่องชดเชยเงินคงคลังเห็นว่าอาจไม่มีความจำเป็น เนื่องจากเงินคงคลังสามารถนำไปใช้ได้ในกรณีมีเหตุฉุกเฉิน จากนั้นจึงให้ตั้งงบประมาณชดเชย แต่การหารายได้ไปชดเชยเงินคงคลังจะทำให้ เงินคงคลังเพิ่มมากขึ้น ซึ่งจะทำให้เงินที่รัฐต้องการนำไปใช้จ่ายลดลงจึงอาจทำให้ผิดหลักการได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 135 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"32-33"},{"หมวด":"7","ส่วน":"4","มาตรา":"140","ร่างมาตรา":"135","ร่างบทบัญญัติ":"<p>“มาตรา 135 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วย งบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ หรือกฎหมายว่าด้วยเงินคงคลัง <u>หรือกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</u> เว้นแต่ในกรณีจำเป็นรีบด่วนจะจ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณ รายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 94 วันจันทร์ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 135 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วย งบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ หรือ กฎหมายว่าด้วยเงินคงคลัง <u>หรือกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</u> เว้นแต่ในกรณีจำเป็นรีบด่วนจะ จ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้ง งบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณ รายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป”</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า ศาสตราจารย์พนัส สิมะเสถียร เสนอว่า เพื่อให้เกิด ความชัดเจน การจ่ายเงินแผ่นดิน ในร่างมาตรา 135 ควรบัญญัติให้ชัดเจนว่าเป็นการจ่ายเงินแผ่นดินจาก คลังเท่านั้น เนื่องจากการตั้งเงินชดใช้มีเฉพาะกรณีที่เป็นเงินจากบัญชีคลังเท่านั้น เงินนอกบัญชีคลัง ไม่จำเป็นต้องตั้งเงินชดใช้ และเพื่อไม่ให้เกิดการตีความว่าเงินแผ่นดินหมายรวมถึงเงินแผ่นดินทุกประเภท ซึ่งรวมถึงเงินแผ่นดินที่ไม่ต้องส่งคลัง เช่น เงินมหาวิทยาลัย หากไม่บัญญัติให้ชัดเจนในร่างมาตรา 135 ว่า เป็นการจ่ายเงินแผ่นดินจากคลังเท่านั้น ก็สามารถระบุรายละเอียดดังกล่าวไว้ในกฎหมายว่าด้วยวินัยการเงิน การคลังของรัฐได้ นอกจากนี้ เรื่องการกู้ก็ควรให้กู้ได้เฉพาะ project loans เท่านั้นไม่ควรให้กู้ program loans แต่สามารถนำไปบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐได้</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวได้มีการบัญญัติไว้แล้วในร่างมาตรา 58 วรรคสอง ที่เพิ่มขึ้นใหม่แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 135 ซึ่งที่ประชุมได้มีมติให้แก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 94 วันจันทร์ ที่ 29 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"95","หน้า":"4"},{"หมวด":"7","ส่วน":"4","มาตรา":"140","ร่างมาตรา":"140","ร่างบทบัญญัติ":"<p> “มาตรา 140 การจ่ายเงินแผ่นดิน จะกระทำได้เฉพาะที่ได้อนุญาตไว้ในกฎหมายว่าด้วยงบประมาณรายจ่าย กฎหมายว่าด้วยวิธีการงบประมาณ หรือกฎหมายเกี่ยวด้วยการโอนงบประมาณ กฎหมายว่าด้วยเงินคงคลัง หรือกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ เว้นแต่ในกรณีจำเป็นรีบด่วนจะจ่ายไปก่อนก็ได้ แต่ต้องเป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ในกรณีเช่นว่านี้ ต้องตั้งงบประมาณรายจ่ายชดใช้ในพระราชบัญญัติโอนงบประมาณรายจ่ายหรือพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม หรือพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณถัดไป”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า มีการนิยามความว่า “เงินแผ่นดิน” ไว้หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความว่า “เงินแผ่นดิน” จะมีการนิยามไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐที่จะร่างขึ้นในอนาคต </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบมาตรา 140 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"9-10"},{"หมวด":"7","ส่วน":"4","มาตรา":"141","ร่างมาตรา":"150","ร่างบทบัญญัติ":"<p> “มาตรา 150 งบประมาณรายจ่ายของแผ่นดินให้ทำเป็นพระราชบัญญัติ ถ้าพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณออกไม่ทันปีงบประมาณใหม่ ให้ใช้กฎหมายว่าด้วยงบประมาณรายจ่ายในปีงบประมาณปีก่อนนั้นไปพลางก่อน”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 ได้กำหนดให้การพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีอยู่ในหมวดการเงิน การคลัง และงบประมาณ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 150 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"42","หน้า":"9"},{"หมวด":"7","ส่วน":"4","มาตรา":"141","ร่างมาตรา":"143","ร่างบทบัญญัติ":"<p> “มาตรา 143 งบประมาณรายจ่ายของแผ่นดินให้ทำเป็นพระราชบัญญัติ ถ้าพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณออกไม่ทันปีงบประมาณใหม่ ให้ใช้กฎหมายว่าด้วยงบประมาณรายจ่ายในปีงบประมาณปีก่อนนั้นไปพลางก่อน</p><p>รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังภาครัฐ”</p>","ประเด็นการพิจารณา":"<p>- มีกรรมการสอบถามว่า การจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่ขององค์กรอิสระ จะสามารถกำหนดให้ชัดเจนว่าแต่ละหน่วยงานจะได้รับการจัดสรรงบประมาณเป็นจำนวนร้อยละเท่าใดของงบประมาณรายจ่ายของแผ่นดินได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า การบัญญัติความในวรรคสองของร่างมาตรา 143 ทำให้องค์กรอิสระได้รับการจัดสรรงบประมาณที่เพียงพอกับการปฏิบัติหน้าที่โดยอิสระได้อยู่แล้ว จึงไม่มีความจำเป็นต้องกำหนดรายละเอียดว่าแต่ละหน่วยงานจะได้รับการจัดสรรงบประมาณเป็นจำนวนร้อยละเท่าใดของงบประมาณรายจ่ายของแผ่นดิน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 143 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"35"},{"หมวด":"7","ส่วน":"4","มาตรา":"141","ร่างมาตรา":"143","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 143 วรรคสอง ควรบัญญัติให้รัฐจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระแก่องค์กรอัยการด้วย เนื่องจากรัฐธรรมนูญ 2550 ใช้คำว่า “องค์กรตามรัฐธรรมนูญ” ซึ่งหมายความรวมถึงองค์กรอัยการ แต่ร่างมาตรา 143 วรรคสอง บัญญัติแยกองค์กรอัยการเป็นอีกหมวดหนึ่ง จึงควรเพิ่มคำว่า “องค์กรอัยการ” ในร่างมาตรา 143 วรรคสอง</p><p>- เรื่องการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่างตามร่างมาตรา 106 (1) ไม่ควรบัญญัติให้นำความในร่างมาตรา 103 ซึ่งว่าด้วยการเลือกตั้งต้องกระทำในวันเดียวกัน ทั่วราชอาณาจักรมาใช้บังคับโดยอนุโลมเนื่องจากอาจเกิดปัญหาการตีความได้ ดังนั้น คณะกรรมการ ควรเพิ่มหลักการในกรณีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่าง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงงบประมาณรายจ่ายของแผ่นดินแต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"9"},{"หมวด":"7","ส่วน":"4","มาตรา":"141","ร่างมาตรา":"143","ร่างบทบัญญัติ":"<p>“มาตรา 143 งบประมาณรายจ่ายของแผ่นดินให้ทำเป็นพระราชบัญญัติ ถ้าพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณออกไม่ทันปีงบประมาณใหม่ ให้ใช้กฎหมายว่าด้วยงบประมาณรายจ่ายในปีงบประมาณปีก่อนนั้นไปพลางก่อน</p><p>รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาล องค์กรอิสระ และองค์กรอัยการ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ใน<strike>พระราชบัญญัติประกอบรัฐธรรมนูญ</strike><u>กฎหมาย</u> ว่าด้วยวินัยการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขร่างมาตรา 143 วรรคสอง เป็นดังนี้ “รัฐต้องจัดสรรงบประมาณ ให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาล องค์กรอิสระ และองค์กรอัยการ ทั้งนี้ ตาม หลักเกณฑ์ที่บัญญัติไว้ใน<strike>พระราชบัญญัติประกอบรัฐธรรมนูญ</strike><u>กฎหมาย</u>ว่าด้วยวินัยการเงินการคลังของรัฐ” เนื่องจากกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐต้องให้กระทรวงการคลังเป็นผู้เสนอ จึงไม่ควร กำหนดให้เป็นพระราชบัญญัติประกอบรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 143 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"10-11"},{"หมวด":"7","ส่วน":"4","มาตรา":"141","ร่างมาตรา":"136","ร่างบทบัญญัติ":"<p>“มาตรา 136 งบประมาณรายจ่ายของแผ่นดินให้ทำเป็นพระราชบัญญัติ ถ้าพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณออกไม่ทันปีงบประมาณใหม่ ให้ใช้กฎหมายว่าด้วยงบประมาณรายจ่ายในปีงบประมาณปีก่อนนั้นไปพลางก่อน</p><p>รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาล องค์กรอิสระ และองค์กรอัยการ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ<u>ในกรณ</u>ี<u>จำเป็นที่งบประมาณที่ได้รับจัดสรรไม่เพียงพอต่อการปฏิบัติหน้าที่ รัฐสภา ศาล องค์กรอิสระ หรือองค์กร</u><u>อัยการจะยื่นคำขอแปรญัตติต่อคณะกรรมาธิการโดยตรงก็ได</u>้”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ศาลยุติธรรมเสนอให้แก้ไขบทบัญญัติเพิ่มเติม ในร่างมาตรานี้ว่า ในการพิจารณางบประมาณรายจ่ายของรัฐสภา ศาล องค์กรอิสระ และองค์กรอัยการ หากหน่วยงานนั้นเห็นว่างบประมาณรายจ่ายที่ได้รับการจัดสรรให้นั้นไม่เพียงพอ ให้สามารถเสนอคำขอ แปรญัตติต่อคณะกรรมาธิการได้โดยตรง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองควรเพิ่มความว่า “<u>ในกรณีจำเป็นที่งบประมาณที่ได้รับจัดสรรไม่เพียงพอต่อการ</u> <u>ปฏิบัติหน้าที่ รัฐสภา ศาล องค์กรอิสระ หรือองค์กรอัยการจะยื่นคำขอแปรญัตติต่อคณะกรรมาธิการ</u><u>โดยตรงก็ได</u>้”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านสาธารณสุขและสิ่งแวดล้อม สภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้กำหนดให้มีการป้องกันไม่ให้มี การแปรญัตติงบประมาณเพื่อลดหรือตัดงบประมาณไปเพิ่มในส่วนอื่น เว้นแต่การนำเงินงบประมาณ ดังกล่าวไปชดใช้เงินกู้หรือชดใช้เงินคงคลัง</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “รัฐต้องจัดสรรงบประมาณให้เพียงพอกับ การปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาล องค์กรอิสระ และองค์กรอัยการ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติ ไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ<u>ในกรณีจำเป็นที่งบประมาณที่ได้รับจัดสรรไม่เพียงพอต่อ</u><u>การปฏิบัติหน้าที่ รัฐสภา ศาล องค์กรอิสระ หรือองค์กรอัยการจะยื่นคำขอแปรญัตติต่อคณะกรรมาธิการ</u><u>โดยตรงก็ได</u>้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 136 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"4-5"},{"หมวด":"7","ส่วน":"4","มาตรา":"141","ร่างมาตรา":"141","ร่างบทบัญญัติ":"<p> “มาตรา 141 งบประมาณรายจ่ายของแผ่นดินให้ทำเป็นพระราชบัญญัติ ถ้าพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณออกไม่ทันปีงบประมาณใหม่ ให้ใช้กฎหมายว่าด้วยงบประมาณรายจ่ายในปีงบประมาณปีก่อนนั้นไปพลางก่อน</p><p>รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาล องค์กรอิสระ และองค์กรอัยการ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ ในกรณีที่เห็นว่างบประมาณที่ได้รับจัดสรรอาจไม่เพียงพอต่อการปฏิบัติหน้าที่ รัฐสภา ศาล องค์กรอิสระ หรือองค์กรอัยการจะยื่นคำขอแปรญัตติต่อคณะกรรมาธิการโดยตรงก็ได้”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ควรต้องเพิ่มคำว่า “ศาลรัฐธรรมนูญ” ในวรรคสอง ด้วยหรือไม่ เพื่อให้เกิดความชัดเจนไม่ต้องตีความ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ศาลรัฐธรรมนูญถือว่าเป็นศาล แต่ในร่างรัฐธรรมนูญนี้ได้จัดให้ศาลรัฐธรรมนูญอยู่ในหมวด 11 แยกออกจากศาลยุติธรรม หากบัญญัติคำว่า “ศาลรัฐธรรมนูญ” เพิ่มขึ้น อาจตีความได้ว่าศาลรัฐธรรมนูญไม่ใช่ศาล </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 141 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"10"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"151","ร่างบทบัญญัติ":"<p>“มาตรา 151 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้องมีเอกสารประกอบซึ่งรวมถึงประมาณการรายรับและวัตถุประสงค์ กิจกรรม แผนงาน โครงการในแต่ละรายการของการใช้จ่ายงบประมาณให้ชัดเจน รวมทั้งต้องแสดงฐานะการเงินการคลังของประเทศเกี่ยวกับภาพรวมของภาวะเศรษฐกิจที่เกิดจากการใช้จ่ายและการจัดหารายได้ ประโยชน์ และการขาดรายได้จากการยกเว้นภาษีเฉพาะรายในรูปแบบต่าง ๆ ความจำเป็นในการตั้งงบประมาณผูกพันข้ามปี ภาระหนี้และการก่อหนี้ของรัฐและฐานะการเงินของรัฐวิสาหกิจ ในปีที่ขออนุมัติงบประมาณนั้นและปีงบประมาณที่ผ่านมาเพื่อใช้ประกอบการพิจารณาด้วย</p><p>หากรายจ่ายใดไม่สามารถจัดสรรงบประมาณให้แก่หน่วยราชการ รัฐวิสาหกิจหรือหน่วยงานอื่นใดของรัฐได้โดยตรง ให้จัดไว้ในรายการรายจ่ายงบกลาง โดยต้องแสดงเหตุผลและความจำเป็นในการกำหนดงบประมาณรายจ่ายงบกลางนั้นด้วย”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขเพิ่มเติมร่างมาตรานี้ให้มีเนื้อหาเช่นเดียวกับร่างรัฐธรรมนูญฉบับที่แล้วโดย กำหนดให้การจัดสรรงบประมาณต้องคำนึงถึงความเสมอภาคทางเพศด้วย ซึ่งสหภาพยุโรปได้กำหนดให้ ประเทศที่จะเป็นสมาชิกสหภาพยุโรปต้องแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อให้มีการจัดสรรงบประมาณ โดยคำนึงถึงความเสมอภาคทางเพศและให้มีการเพิ่มงบประมาณเพื่อใช้ในการดูแลสตรีโดยเฉพาะ ถือเป็น กลไกที่ทำให้สตรีได้รับการพัฒนามากขึ้น ปัจจุบันสตรีในประเทศไทยได้รับการดูแลในเรื่องสุขภาพอนามัย และการศึกษาที่ไม่เหมาะสม จึงควรดำเนินการให้สตรีได้รับการดูแลในเรื่องสุขภาพอนามัย การศึกษาและ เรื่องอื่นให้มากขึ้นด้วย</p><p>- ร่างรัฐธรรมนูญฉบับที่แล้วได้กำหนดให้มีการกระจายงบประมาณเพื่อลดความเหลื่อมล้ำของ ประชาชนและเพื่อการพัฒนาอย่างเสมอภาค ซึ่งไม่ได้กำหนดให้ผู้ชายหรือผู้หญิงต้องได้รับการจัดสรรงบประมาณอย่างเสมอภาคแต่อย่างใด นอกจากนี้ ในการเสนอร่างพระราชบัญญัติงบประมาณรายจ่าย ประจำปีโดยปกติต้องมีการเสนอเอกสารประกอบตามความในวรรคแรกด้วย จึงเสนอให้ตัดร่างมาตรานี้ออก ทั้งมาตรา</p><p>ประธานกรรมการกล่าวว่า การกำหนดเรื่องการจัดสรรงบประมาณโดยคำนึงถึงเรื่องเพศหญิงชายไว้ ในร่างรัฐธรรมนูญทำได้ยาก แต่สามารถกำหนดไว้ในแนวนโยบายพื้นฐานแห่งรัฐโดยให้รัฐส่งเสริมให้มีการ ดูแลสตรีให้มากขึ้นได้ ส่วนการเสนอร่างพระราชบัญญัติงบประมาณร่ายจ่ายประจำปีควรอยู่ภายใต้กฎหมาย ว่าด้วยวินัยการเงินและการคลังด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ในหมวดแนวนโยบายพื้นฐานแห่งรัฐของร่างรัฐธรรมนูญฉบับที่แล้ว ได้กำหนดให้มีการจัดสรรงบประมาณโดยคำนึงถึงความเสมอภาคทางเพศ</p><p>- โดยปกติสัดส่วนของผู้หญิงจะมีจำนวนมากกว่าผู้ชาย จึงอาจกำหนดให้มีการจัดสรรงบประมาณ ให้กับผู้หญิงมากกว่าผู้ชาย</p><p>- การจัดสรรเงินงบประมาณเพื่อใช้ในการดูแลผู้หญิงมีจำนวนไม่เพียงพอ จึงควรกำหนดให้มีการ จัดสรรงบประมาณโดยคำนึงถึงผู้หญิงด้วย ซึ่งบางประเทศในภูมิภาคอาเซียนได้มีการคุ้มครองดูแลผู้หญิง เป็นอย่างดี อย่างไรก็ตาม สามารถกำหนดไว้ในแนวนโยบายพื้นฐานแห่งรัฐในลักษณะให้มีการกระจาย งบประมาณเพื่อลดความเหลื่อมล้ำของประชาชนและเพื่อการพัฒนาอย่างเสมอภาคได้</p><p>- สามารถแก้ไขเพิ่มเติมความในร่างมาตรานี้ให้มีเนื้อหาเช่นเดียวกับร่างรัฐธรรมนูญฉบับที่แล้ว แต่การกำหนดให้มีการแบ่งแยกการจัดสรรงบประมาณให้กับผู้หญิงหรือผู้ชายโดยเฉพาะจะทำให้เกิดปัญหาได้ </p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการจัดสรรงบประมาณ โดยคำนึงถึงมิติหญิงชาย (Gender Budgeting) จะเกิดขึ้นในประเทศที่มีสังคมที่ผู้ชายเป็นใหญ่ โดยสหภาพ ยุโรปได้กำหนดให้ประเทศที่จะเป็นสมาชิกใหม่ต้องกำหนดให้มีการจัดสรรงบประมาณโดยคำนึงถึงมิติ หญิงชายไว้ในรัฐธรรมนูญด้วย ดังนั้น เรื่องการจัดสรรงบประมาณโดยคำนึงถึงมิติหญิงชายจะถูกกำหนดไว้ในรัฐธรรมนูญของบางประเทศเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรานี้มีหลักการเช่นเดียวกับมาตรา 167 ของรัฐธรรมนูญ 2550 แต่ความในวรรคท้ายของมาตรา 167 ของรัฐธรรมนูญ 2550 ได้กำหนดให้มีกฎหมายว่าด้วย การเงินการคลังเพื่อกำหนดกรอบวินัยการเงินการคลังของรัฐบาลไว้ด้วย ซึ่งร่างรัฐธรรมนูญนี้ไม่ได้กำหนดให้ มีกฎหมายว่าด้วยการเงินการคลังเช่นเดียวกับรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในมาตรานี้กำหนดไว้เฉพาะกระบวนการในการตราพระราชบัญญัติงบประมาณรายจ่ายประจำ ปีงบประมาณ พระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และพระราชบัญญัติโอนงบประมาณรายจ่ายเท่านั้น ในส่วนของกรอบวินัยการเงินการคลังนั้นจะมีการนำไปกำหนดไว้ในหมวดว่าด้วยการเงิน การคลัง</p><p>ประธานกรรมการเสนอให้รอการพิจารณาความในมาตรานี้ไว้ก่อน ในกรณีที่คณะกรรมการเห็นควร ให้มีกฎหมายว่าด้วยการเงินและการคลัง ก็อาจต้องกำหนดให้พระราชบัญญัติงบประมาณรายจ่ายประจำปี งบประมาณนั้น ต้องไม่ขัด หรือแย้ง หรือฝ่าฝืนวินัยทางการเงินการคลังตามที่กำหนดไว้ในกฎหมายว่าด้วย การเงินและการคลัง และในบทเฉพาะกาลของร่างรัฐธรรมนูญนี้จะต้องกำหนดไว้ด้วยว่ากฎหมายว่าด้วย การเงินและการคลังจะต้องประกอบด้วยเรื่องใดบ้าง และต้องกำหนดให้ดำเนินการตรากฎหมายดังกล่าวให้ แล้วเสร็จภายในหนึ่งปีด้วย ทั้งนี้ ในเรื่องการคำนึงถึงความจำเป็นทางเพศที่แตกต่างกันในส่วนที่เกี่ยวกับ งบประมาณนั้น ควรนำไปกำหนดไว้ในแนวนโยบายพื้นฐานแห่งรัฐ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 151 ไว้ก่อน และมอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปพิจารณายกร่างตามความเห็นของที่ประชุมแล้วนำมาเสนอต่อที่ประชุมอีกครั้ง</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"42","หน้า":"9-11"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"144","ร่างบทบัญญัติ":"<p>“มาตรา 144 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้อง<strike>มีเอกสารประกอบซึ่งรวมถึงประมาณการรายรับ และวัตถุประสงค์ กิจกรรม แผนงาน โครงการ </strike><strike>ผลผลิต และผลลัพธ์ในแต่ละรายการของการใช้จ่ายงบประมาณให้ชัดเจน รวมทั้งต้องแสดงฐานะการเงินการคลังของรัฐเกี่ยวกับภาพรวมของภาวะเศรษฐกิจที่เกิดจากการใช้จ่ายและการจัดหารายได้ ประโยชน์ และการขาดรายได้จากการยกเว้นภาษีเฉพาะรายในรูปแบบต่าง ๆ ความจำเป็นในการตั้งงบประมาณผูกพันข้ามปี ภาระหนี้และการก่อหนี้ของรัฐในรูปแบบต่างๆ และฐานะการเงินของรัฐวิสาหกิจในปีที่ขออนุมัติงบประมาณนั้นและปีงบประมาณที่ผ่านมาเพื่อใช้ประกอบการพิจารณาด้วย</strike> <u>แสดงให้เห็นถึงที่มาแห่งรายได้และผลสัมฤทธิ์ที่จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาต</u>ิ <u>และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</u></p><p><strike>หากรายจ่ายใดไม่สามารถจัดสรรงบประมาณให้แก่หน่วยราชการ รัฐวิสาหกิจหรือหน่วยงาน</strike><strike>อื่นใดของรัฐได้โดยตรง ให้จัดไว้ในรายการรายจ่ายงบกลาง โดยต้องแสดงเหตุผลและความจำเป็นในการกำหนดงบประมาณรายจ่ายงบกลางนั้นด้วย ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 144 เป็นดังนี้</p><p>“มาตรา 144 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้อง<strike>มีเอกสารประกอบซึ่งรวมถึงประมาณการรายรับ และวัตถุประสงค์ กิจกรรม แผนงาน โครงการ</strike><strike>ผลผลิต และผลลัพธ์ในแต่ละรายการของการใช้จ่ายงบประมาณให้ชัดเจน รวมทั้งต้องแสดงฐานะ การเงินการคลังของรัฐเกี่ยวกับภาพรวมของภาวะเศรษฐกิจที่เกิดจากการใช้จ่ายและการจัดหารายได้ ประโยชน์ และการขาดรายได้จากการยกเว้นภาษีเฉพาะรายในรูปแบบต่าง ๆ ความจำเป็นในการตั้ง งบประมาณผูกพันข้ามปี ภาระหนี้และการก่อหนี้ของรัฐในรูปแบบต่างๆ และฐานะการเงินของ รัฐวิสาหกิจในปีที่ขออนุมัติงบประมาณนั้นและปีงบประมาณที่ผ่านมาเพื่อใช้ประกอบการพิจารณาด้วย</strike><u>แสดงให้เห็นถึงที่มาแห่งรายได้และผลสัมฤทธิ์ที่จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาต</u>ิ <u>และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</u></p><p><strike>หากรายจ่ายใดไม่สามารถจัดสรรงบประมาณให้แก่หน่วยราชการ รัฐวิสาหกิจหรือหน่วยงาน</strike><strike>อื่นใดของรัฐได้โดยตรง ให้จัดไว้ในรายการรายจ่ายงบกลาง โดยต้องแสดงเหตุผลและความจำเป็นใน การกำหนดงบประมาณรายจ่ายงบกลางนั้นด้วย ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วย วินัยการเงินการคลังของรัฐ</strike>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หลักการของร่างมาตรา 144 ที่ตัดออกไปนั้น ควรนำบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงิน การคลังของรัฐเพื่อเป็นมาตรการตรวจสอบการเสนอของบประมาณรายจ่ายประจำปีงบประมาณของ ส่วนราชการต่าง ๆ</p><p>- ความที่เพิ่มขึ้นใหม่ความว่า “ต้องแสดงให้เห็นถึงที่มาแห่งรายได้และผลสัมฤทธิ์ที่จะได้รับจากการ จ่ายเงิน” หมายถึงผลสำเร็จในเรื่องของการใช้จ่ายงบประมาณแผ่นดินต้องเป็นไปอย่างมีประสิทธิภาพ ใช่หรือไม่</p><p>- กฎหมายวินัยการเงินการคลังของรัฐเป็นกฎหมายที่มีความสำคัญในการควบคุมการใช้จ่าย งบประมาณแผ่นดินของหน่วยงานภาครัฐ และเป็นกฎหมายที่จะกำหนดมาตรการเพื่อรองรับการตรวจสอบ การใช้จ่ายงบประมาณแผ่นดินของหน่วยภาครัฐด้วย ดังนั้น คณะกรรมการควรเป็นผู้พิจารณาจัดทำ ร่างกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐเพื่อให้เจตนารมณ์ของกฎหมายว่าด้วยวินัยการเงินการคลัง ของรัฐมีเจตนารมณ์ที่สอดคล้องกับเจตนารมณ์ของรัฐธรรมนูญที่ได้ออกแบบกลไกและมาตรการตรวจสอบ การใช้จ่ายงบประมาณแผ่นดิน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 144 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"35-37"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"144","ร่างบทบัญญัติ":"<p>“มาตรา 144 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้องแสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์ที่จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ใน<strike>พระราชบัญญัติประกอบ รัฐธรรมนูญ</strike><u>กฎหมาย</u>ว่าด้วยวินัยการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 144 เป็นดังนี้ “มาตรา 144 ในการนำเสนอ ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้องแสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์ที่จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ใน<strike>พระราชบัญญัติประกอบรัฐธรรมนูญ</strike><u>กฎหมาย</u>ว่าด้วยวินัยการเงินการ คลังของรัฐ” เช่นเดียวกับร่างมาตรา 143</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 144 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"11"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"137","ร่างบทบัญญัติ":"<p>“มาตรา 137 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้องแสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์ที่<u>คาดว่า</u>จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง กล่าวว่า สำนักงบประมาณเสนอให้แก้ไข เพิ่มเติมร่างมาตรา 137 เป็นดังนี้ “...และผล<strike>สัมฤทธิ์</strike><u>ประโยชน</u>์ที่จะได้รับจากการ...” โดยมีเหตุผล ดังนี้</p><p>1. ผลสัมฤทธิ์จากการใช้จ่ายงบประมาณอาจไม่สามารถเกิดขึ้นได้ทันทีหรือไม่สามารถวัดได้จาก การใช้งบประมาณรายจ่ายประจำปีเฉพาะปีงบประมาณที่เสนอ แต่อาจต้องอาศัยการดำเนินการที่ต่อเนื่อง ในปีงบประมาณต่อ ๆ ไปด้วย</p><p>2. งบประมาณรายจ่ายบางกรณีไม่สามารถเชื่อมโยงถึงผลสัมฤทธิ์ได้ เช่น งบประมาณรายจ่ายที่ตั้ง ไว้เพื่อชำระหนี้ งบประมาณรายจ่ายหรืองบกลาง ซึ่งเป็นงบประมาณรายจ่ายที่ตั้งไว้สำหรับส่วนราชการหรือ รัฐวิสาหกิจที่ขอใช้จ่ายในระหว่างปีงบประมาณ เนื่องจากในขณะที่ตั้งงบประมาณนั้นไม่อาจคาดการณ์ได้ว่า รัฐวิสาหกิจหรือหน่วยงานอื่นใดจะมีค่าใช้จ่ายนอกเหนือจากที่ตั้งงบประมาณไว้เพียงใด โดยเฉพาะงบกลาง รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น</p><p>3. ความเข้าใจในเรื่องผลสัมฤทธิ์จากการใช้จ่ายเงินงบประมาณ อาจเป็นความเข้าใจที่ไม่ตรงกัน การบัญญัติความดังกล่าวไว้จึงยากที่จะเกิดการยอมรับตรงกันและอาจไปสู่ข้อโต้แย้งและถกเถียงในการ นำเสนองบประมาณอย่างไม่มีสิ้นสุด ทั้งนี้ เห็นสมควรกำหนดเป็นผลประโยชน์ที่จะได้รับ</p><p>มีกรรมการแสดงความเห็นว่า หากแก้ไขเพิ่มเติมตามข้อเสนอของสำนักงบประมาณแล้ว อาจทำให้ เกิดปัญหาความยุ่งยากต่อการกำหนดตัวชี้วัดหรือการประเมินของสำนักงานคณะกรรมการพัฒนาระบบ ราชการ (ก.พ.ร.) จึงเสนอให้คงความในร่างมาตรา 137 ไว้โดยไม่มีการแก้ไข</p><p>ประธานกรรมการกล่าวว่า ความว่า “ผลสัมฤทธิ์” มีความเหมาะสมแล้ว และเสนอให้เพิ่มความเป็น ดังนี้ “...และผลสัมฤทธิ์ท<u>ี่คาดว่า</u>จะได้รับจากการจ่ายเงิน...”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ร่างมาตรา 137 มีหลักการเช่นเดียวกับพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีการบริหาร กิจการบ้านเมืองที่ดี ในเรื่องการเสนองบประมาณของหน่วยงานของรัฐ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 137 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"5-6"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"137","ร่างบทบัญญัติ":"<p>“มาตรา 137 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้องแสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์<u>หรือประโยชน</u>์ที่<u>คาดว่า</u>จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 95 วันอังคาร ที่ 1 มีนาคม 2559 ที่ประชุมมีมติแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 137 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้อง แสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์ที่<u>คาดว่า</u>จะได้รับจากการจ่ายเงิน และความ สอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วย วินัยการเงินการคลังของรัฐ”</p><p>ประธานกรรมการกล่าวว่า สำนักงบประมาณมีความกังวลเกี่ยวกับการใช้ความว่า “ผลสัมฤทธิ์” ในร่างมาตรา 137 ว่าอาจจะทำให้เกิดการฟ้องร้องขึ้นได้ จึงได้เสนอให้ใช้ความว่า “ประโยชน์” แทนความว่า “ผลสัมฤทธิ์” ส่วนตัวเห็นว่า ควรเพิ่มความว่า “หรือประโยชน์” ต่อท้ายความว่า “ผลสัมฤทธิ์” ความที่ แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 137 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้อง แสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์<u>หรือประโยชน</u>์ที่<u>คาดว่า</u>จะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมาย ว่าด้วยวินัยการเงินการคลังของรัฐ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 137 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"98","หน้า":"2-3"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"142","ร่างบทบัญญัติ":"<p> “มาตรา 142 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณต้องแสดงแหล่งที่มาและประมาณการรายได้ และผลสัมฤทธิ์หรือประโยชน์ที่คาดว่าจะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติ และแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ในร่างมาตรา 162 ใช้ความว่า “สอดคล้องกับหน้าที่ของรัฐ แนวนโยบายแห่งรัฐ และยุทธศาสตร์ชาติ” ควรนำความดังกล่าวมาแก้ไขเพิ่มเติมในร่างมาตรานี้ด้วยหรือไม่ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 142 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"10-11"},{"หมวด":"7","ส่วน":"4","มาตรา":"142","ร่างมาตรา":"142","ร่างบทบัญญัติ":"<p>“มาตรา 142 ในการ<strike>นำ</strike>เสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ต้องแสดงแหล่งที่มาและประมาณการรายได้ <strike>และ</strike>ผลสัมฤทธิ์หรือประโยชน์ที่คาดว่าจะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติและแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 142 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 142 ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ต้องแสดงแหล่งที่มาและประมาณการรายได้ <strike>และ</strike>ผลสัมฤทธิ์หรือประโยชน์ที่คาดว่าจะได้รับจากการจ่ายเงิน และความสอดคล้องกับยุทธศาสตร์ชาติและแผนพัฒนาต่าง ๆ ทั้งนี้ ตามหลักเกณฑ์ที่บัญญัติไว้ในกฎหมาย ว่าด้วยวินัยการเงินการคลังของรัฐ”</p><p>ประธานกรรมการกล่าวว่า ความว่า “ในการนำเสนอร่างพระราชบัญญัติงบประมาณรายจ่าย ประจำปีงบประมาณ...” เสนอแก้ไข เป็นดังนี้ “ในการ<strike>นำ</strike>เสนอร่างพระราชบัญญัติงบประมาณรายจ่าย ประจำปีงบประมาณ...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 142 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"39-40"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"152","ร่างบทบัญญัติ":"<p>“มาตรา 152 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบวัน นับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าว ให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้ และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 146</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยร่างพระราชบัญญัติดังกล่าว ให้นำบทบัญญัติมาตรา 144 วรรคสอง มาใช้บังคับโดยอนุโลม</p><p>ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่าย ซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอการแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวันนับแต่ วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำฝ่าฝืนบทบัญญัติตามวรรคหก ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล และให้ผู้กระทำการดังกล่าวพ้นจาก สมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้นตลอดไป</p><p>รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการบริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ</p><p>ในการพิจารณางบประมาณรายจ่ายของรัฐสภา ศาล และองค์กรตามวรรคแปด หากหน่วยงานนั้นเห็นว่างบประมาณรายจ่ายที่ได้รับการจัดสรรให้นั้นไม่เพียงพอ ให้สามารถเสนอคำขอแปรญัตติต่อคณะกรรมาธิการได้โดยตรง<b>”</b></p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถามว่า การกำหนดให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีที่สภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในระยะเวลาที่กำหนดตามความ ในวรรคหนึ่งจะทำให้เกิดปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อน ๆ จะกำหนดให้สภาผู้แทนราษฎรต้องพิจารณา ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณให้แล้วเสร็จภายในระยะเวลาที่กำหนด และโดยปกติสภาผู้แทนราษฎรจะพิจารณาให้แล้วเสร็จภายในระยะเวลาที่กำหนด แต่ในบางครั้งเกิดความ ล่าช้าในการพิจารณา เนื่องจากคณะรัฐมนตรีเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีต่อ สภาผู้แทนราษฎรล่าช้า</p><p>- มีกรรมการสอบถามว่า ในการเสนอคำขอแปรญัตติเพิ่มเติมงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระตามความในวรรคเก้านั้น เป็นการผูกพันให้รัฐ ต้องจัดสรรงบประมาณตามที่เสนอขอแปรญัตติหรือไม่</p><p>- ที่ผ่านมารัฐบาลไม่ได้จัดสรรงบประมาณอย่างเพียงพอให้กับศาล และองค์กรอิสระต่าง ๆ ทำให้ ไม่สามารถพัฒนาองค์กรในด้านต่าง ๆ ได้ ทั้งนี้ ควรกำหนดให้รัฐบาลต้องให้ความสำคัญกับงบประมาณของ ศาล และองค์กรอิสระต่าง ๆ โดยคำนึงถึงความเป็นอิสระทางด้านงบประมาณ และอาจกำหนดงบประมาณ ของศาล และองค์กรอิสระเป็นสัดส่วนร้อยละของงบประมาณของทั้งประเทศ และเพิ่มขึ้นในทุก ๆ ปี ตามรายได้ที่เพิ่มขึ้นของประเทศ</p><p>ประธานกรรมการกล่าวว่า การเสนอคำขอแปรญัตติเพิ่มเติมงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระตามความในวรรคเก้านั้น โดยปกติองค์กรเหล่านี้จะไม่ได้ งบประมาณตามจำนวนที่เสนอขอแปรญัตติ ส่วนการกำหนดให้ศาล และองค์กรอิสระต่าง ๆ ได้รับการ จัดสรรงบประมาณเป็นสัดส่วนร้อยละของงบประมาณของประเทศนั้น เป็นเรื่องยากที่จะกำหนดไว้อย่าง ตายตัวในรัฐธรรมนูญ อย่างไรก็ตาม ศาลและองค์กรอิสระต่าง ๆ มีความคล่องตัวในการใช้จ่ายเงินมากกว่า ส่วนราชการทั่วไปอยู่แล้ว เนื่องจากมีเงินอุดหนุนซึ่งเป็นเงินนอกงบประมาณ ทั้งนี้ ความในมาตรานี้ ควรกำหนดห้ามมิให้คณะรัฐมนตี หรือกรรมาธิการแปรญัตติเพิ่มเติมรายการหรือจำนวนในรายการ เพื่อไม่ให้มีการแปรญัตติปรับลดงบประมาณแล้วนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทน ราษฎรไปแสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมาย และต้องกำหนดว่าในกรณีที่คณะรัฐมนตรี รู้เห็นเป็นใจให้มีการตั้งงบประมาณให้กับส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎรไปแสวงหา ประโยชน์ ให้คณะรัฐมนตรีนั้นพ้นจากตำแหน่งทั้งคณะ ทั้งนี้ งบประมาณในส่วนที่ถูกปรับลดนั้น อาจ กำหนดให้นำไปเพิ่มเติมในส่วนของงบประมาณขององค์กรอิสระต่าง ๆ หรืองบประมาณทางด้านการศึกษา</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ศาล และองค์กรอิสระจะมีเงินรายได้ที่เป็นเงินอุดหนุนจำนวนหนึ่งซึ่งสามารถนำไปใช้จ่ายได้ รวมทั้งจะมีเงิน งบประมาณเหลือจ่ายทุก ๆ ปี จึงทำให้ได้รับการจัดสรรงบประมาณน้อยกว่าที่เสนอขอ โดยสำนักงบประมาณ เห็นว่าองค์กรเหล่านี้มีเงินเหลือจ่ายในแต่ละปีซึ่งสามารถนำมาใช้จ่ายได้อยู่จำนวนหนึ่งแล้ว เมื่อมีการแปรญัตติปรับลดงบประมาณในส่วนใดออก ก็ควรให้ตัดทอนออกจากงบประมาณนั้นเลย โดยไม่ต้องนำมาจัดสรรให้กับ ศาล และองค์กรอิสระ หรืองบประมาณทางด้านการศึกษาอีก ทั้งนี้ ควรกำหนดว่าเมื่อมีการปรับลดงบประมาณ แล้วจะแปรญัตติเพิ่มเติมงบประมาณอีกไม่ได้ หากรัฐบาลเห็นว่ามีความจำเป็นจะต้องใช้จ่ายเงินงบประมาณก็ ให้เสนอร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมให้สภาผู้แทนราษฎรพิจารณาเพื่อให้รัฐบาลมีความ ระมัดระวัง และรอบคอบมากยิ่งขึ้นในการพิจารณาจัดทำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี งบประมาณในแต่ละปี</p><p>- มีกรรมการแสดงความเห็นว่า การพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี งบประมาณของสภาผู้แทนราษฎรนั้น ไม่ได้คำนึงถึงความจำเป็นในการใช้จ่ายเงินของหน่วยงานต่าง ๆ ทำให้ เกิดปัญหางบประมาณของแต่ละส่วนราชการไม่เพียงพอ</p><p>- ควรกำหนดให้มีกลไกในการป้องกันไม่ให้มีการสมยอมกันในการจัดสรรงบประมาณ และต้องให้ เกิดความสมดุลระหว่างฝ่ายบริหาร และฝ่ายนิติบัญญัติในกระบวนการตราพระราชบัญญัติงบประมาณ รายจ่ายประจำปีงบประมาณ และต้องมีกระบวนการในการจัดสรรงบประมาณเพื่อไม่ให้มีการกระจุกตัวของ งบประมาณ และในกรณีที่มีการแปรญัตติปรับลดงบประมาณ ควรกำหนดให้นำงบประมาณที่ถูกปรับลดนั้น ไปใช้เงินกู้ และดอกเบี้ยเงินกู้เท่านั้น ไม่ควรนำไปจัดสรรให้กับองค์กรอิสระต่าง ๆ</p><p>- ควรกำหนดให้ศาล และองค์กรอิสระมีอิสระในทางงบประมาณโดยไม่ต้องพึ่งพาฝ่ายบริหาร ทั้งนี้ อาจกำหนดให้ศาล และองค์กรอิสระได้รับงบประมาณเป็นสัดส่วนร้อยละของผลิตภัณฑ์มวลรวมของ ประเทศ เช่นเดียวกับประเทศบราซิล และประเทศสิงคโปร์ที่จัดสรรงบประมาณให้กับหน่วยงานทางด้าน การศึกษา</p><p>- การจัดสรรงบประมาณให้กับศาล และองค์กรอิสระอย่างเพียงพอนั้น อาจให้กระทำโดยการ กำหนดให้ศาล และองค์กรอิสระต้องมีการวางแผนงานในการดำเนินการและการใช้จ่ายงบประมาณล่วงหน้า ให้มีความชัดเจน และแน่นอน เพื่อป้องกันมิให้ฝ่ายบริหารมีเหตุผลในการปรับลดงบประมาณ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในการพิจารณางบประมาณนั้น ควรมีการพิจารณาในส่วนของรายรับของประเทศ เช่น การจัดเก็บภาษี และรายได้อื่น ๆ รวมทั้งมาตรการ ในการลดหย่อนและยกเว้นภาษี เนื่องจากการพิจารณางบประมาณรายจ่ายของประเทศจะต้องมีการ คำนึงถึงรายรับที่ประเทศจะได้รับด้วย</p><p>- มีกรรมการแสดงความเห็นว่า สำนักงานศาลยุติธรรมของสหรัฐอเมริกาจะเป็นผู้จัดทำงบประมาณ ของศาลยุติธรรมแล้วเสนอต่อคณะกรรมการตุลาการ จากนั้นคณะกรรมการตุลาการจะเสนอให้รัฐสภา พิจารณา โดยรัฐสภาจะมีอำนาจหน้าที่ในการพิจารณาให้ความเห็นชอบหรือไม่เห็นชอบเท่านั้น ไม่มีอำนาจ ในการพิจารณาปรับลด ทั้งนี้ หากรัฐสภาไม่เห็นชอบ คณะกรรมการตุลาการก็จะนำกลับมาพิจารณาแล้ว เสนอต่อรัฐสภาอีกครั้ง ซึ่งโดยปกติรัฐสภาจะให้ความเห็นชอบงบประมาณที่คณะกรรมการตุลาการเสนอ ใน ส่วนของการพิจารณางบประมาณรายจ่ายนั้นจะต้องพิจารณาในส่วนของประมาณการรายได้ด้วย ทั้งนี้ ประมาณการรายได้จะต้องสามารถนำมาใช้พิจารณาจัดทำงบประมาณรายจ่ายประจำปีได้อย่างเป็นรูปธรรม ด้วย และในแต่ละปีจะต้องมีการแสดงรายรับและภาระหนี้ของประเทศให้ชัดเจน เพื่อให้ประชาชนรับทราบ และเป็นแนวทางในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณให้กับ สมาชิกสภาผู้แทนราษฎร</p><p>- ควรมีการสร้างจิตสำนึกให้กับประชาชนในการเสียภาษีให้กับรัฐ และควรมีการขยายฐานภาษี ให้มากขึ้น เพื่อให้รัฐมีรายได้เพียงพอที่จะนำมาใช้ในการพัฒนาประเทศ</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีการจัดสรรงบประมาณให้กับส่วนราชการต่าง ๆ นั้น ไม่อาจกำหนดให้ได้รับการจัดสรรเป็นสัดส่วนร้อยละของงบประมาณทั้งหมดได้ เนื่องจากไม่แน่นอนว่า ในอนาคตจะเกิดอะไรขึ้น ส่วนองค์กรอิสระต่าง ๆ นั้น จะมีเงินนอกงบประมาณที่สามารถนำมาใช้ได้ และ ในแต่ละปีจะมีเงินเหลือจำนวนมากทำให้องค์กรอิสระต่างๆ มีการจัดอบรมหลักสูตรต่าง ๆ คณะกรรมการ จึงควรพิจารณาว่าควรกำหนดห้ามมิให้หน่วยธุรการของศาล และองค์กรอิสระกระทำการอื่นใดนอกจากการ กระทำตามอำนาจหน้าที่หรือไม่ โดยเฉพาะอย่างยิ่งการจัดหลักสูตรฝึกอบรมที่ทำให้เกิดการสร้างเครือข่าย</p><p>ในกรณีที่มีการแปรญัตติปรับลดงบประมาณในส่วนใดแล้ว ควรกำหนดห้ามมิให้มีการแปรญัตติ เพิ่มเติมงบประมาณในส่วนใดอีก ยกเว้นการนำไปใช้เงินกู้ หรือดอกเบี้ยเงินกู้ หรือจัดสรรให้กับองค์กรอิสระ ทั้งนี้ หากมีงบประมาณเหลืออยู่ก็ให้ส่งคืนคลังทั้งหมด และควรกำหนดเป็นหลักการว่าเมื่อมีการปรับลด งบประมาณจำนวนเท่าใดแล้ว ให้ถือว่างบประมาณรายจ่ายประจำปีนั้นเป็นจำนวนเท่าที่มีการปรับลดนั้น และห้ามมิให้คณะรัฐมนตรี กรรมาธิการ และส่วนราชการแปรญัตติเพิ่มเติมงบประมาณในส่วนใดอีก ทั้งนี้ การจัดสรรงบประมาณที่ได้มีการปรับลดไปเพิ่มเติมให้กับงบประมาณขององค์กรอิสระ อาจจะทำให้เป็นการ สร้างความสัมพันธ์ระหว่างฝ่ายบริหารกับองค์กรอิสระก็ได้ และเสนอให้แก้เพิ่มเติมความในวรรคหก เป็นดังนี้ “ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอการแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย <u>หรือให้ความเห็นชอบในการจัดทำโครงการใด ๆ</u> <u>ของหน่วยงานของรัฐ</u> จะกระทำมิได้” และต้องกำหนดว่า ในกรณีที่คณะรัฐมนตรีรู้เห็นเป็นใจให้ส่วนราชการ ดำเนินการอันเป็นการฝ่าฝืนความในวรรคหกให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะ และให้ ศาลรัฐธรรมนูญพิจารณาวินิจฉัยตามความในวรรคเจ็ด</p><p>- มีกรรมการสอบถามว่า การกำหนดให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนั้น ควรยกเว้น รัฐมนตรีที่ไม่ได้ร่วมประชุม หรือร่วมลงมติด้วยในวันนั้นหรือไม่</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในส่วนที่ว่าด้วยคณะรัฐมนตรีจะกำหนดหน้าที่ของ คณะรัฐมนตรีไว้บางส่วน รวมทั้งมาตรการในการลงโทษคณะรัฐมนตรีในกรณีที่รู้เห็นเป็นใจในการจัดสรร งบประมาณเพื่อเอื้อประโยชน์ให้แก่สมาชิกสภาผู้แทนราษฎร โดยให้พ้นจากตำแหน่งทั้งคณะ และไม่ สามารถเป็นรัฐมนตรีหรือดำรงตำแหน่งทางการเมืองได้อีกตลอดชีวิต รวมทั้งกำหนดให้คณะรัฐมนตรี พ้นจากตำแหน่งทั้งคณะไม่ว่าจะมาร่วมประชุม หรือลงมติในวันนั้นด้วยหรือไม่ก็ตาม ทั้งนี้ อาจกำหนดให้ รัฐมนตรีที่แสดงความเห็นคัดค้านสามารถกลับมาเป็นรัฐมนตรีหรือดำรงตำแหน่งทางการเมืองได้อีก</p><p>- มีกรรมการแสดงความเห็นว่า ศาล และองค์กรอิสระไม่ควรจัดให้มีการอบรมหลักสูตรต่าง ๆ ทั้งนี้ เพื่อความน่าเชื่อถือและความเป็นอิสระขององค์กร</p><p>- หากกำหนดให้จัดสรรงบประมาณที่มีการแปรญัตติในทางลดหรือตัดทอนรายจ่ายให้กับศาล และ องค์กรอิสระต่าง ๆ ก็จะแย้งกับความในวรรคแปดที่กำหนดให้รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ทั้งนี้ เมื่อมี การแปรญัตติในทางลดหรือตัดทอนรายจ่ายแล้ว ควรให้นำงบประมาณที่ถูกตัดทอนนั้น ไปชำระเงินกู้ หรือ ดอกเบี้ยเงินกู้ และงบประมาณส่วนที่เหลือก็ให้ส่งคืนคลังทั้งหมด หากรัฐบาลต้องการใช้จ่ายเงินดังกล่าว ก็ให้เสนอร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมต่อสภาผู้แทนราษฎร</p><p>- ควรให้มีองค์กรที่ทำหน้าที่ในการวินิจฉัยว่างบประมาณที่ศาล และองค์กรอิสระได้รับจัดสรรนั้น เพียงพอหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคแปด เป็นดังนี้ “รัฐต้องจัดสรรงบประมาณให้ เพียงพอกับการบริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กร อิสระ <u>ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า สำนักงบประมาณควรจัดสรรงบประมาณโดยคำนึงถึงการทำงานใน เชิงรุกขององค์กรอิสระต่าง ๆ ทั้งนี้ องค์กรอิสระต่าง ๆ จะต้องเพิ่มประสิทธิภาพในการใช้จ่ายเงินให้มาก ขึ้นด้วย</p><p>ประธานกรรมการกล่าวว่า เรื่องการจัดสรรงบประมาณให้เพียงพอกับการบริหารงานโดยอิสระของ รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระนั้น ปัญหามิได้เกิดจากการจัดสรร งบประมาณที่ไม่เพียงพอ แต่เกิดจากรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ไม่กำหนดหลักเกณฑ์เกี่ยวกับการใช้จ่ายงบประมาณของแต่ละองค์กรไว้โดยเฉพาะ แต่ใช้หลักเกณฑ์เดียวกับ หน่วยงานของรัฐทั่วไป จึงทำให้การใช้จ่ายงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระต่างๆ เกิดความล่าช้าจนกระทบต่อใช้จ่ายงบประมาณตามจำนวนที่ได้รับ จัดสรรภายในปีงบประมาณนั้น ๆ และมีจำนวนงบประมาณคงเหลือในแต่ละปีงบประมาณจำนวนมาก</p><p>- มีกรรมการแสดงความเห็นว่า ส่วนราชการต่างๆ มีการจัดตั้งกองทุน โดยส่วนราชการจะออก ระเบียบเพื่อบริหารจัดการกองทุนของส่วนราชการเอง อาจทำให้รัฐบาลจะไม่มีข้อมูลเกี่ยวกับจำนวน งบประมาณที่แต่ละส่วนราชการนำไปจัดตั้งกองทุน ซึ่งจะส่งกระทบต่อการจัดสรรงบประมาณให้แต่ละ ส่วนราชการให้ตรงต่อความจำเป็น และความต้องการของแต่ส่วนราชการ ดังนั้น ควรกำหนดกลไกหรือ มาตรการเกี่ยวกับการใช้จ่ายงบประมาณแผ่นดินของ รัฐสภา ศาล องค์กรอิสระ และส่วนราชการต่าง ๆ ไว้ในรัฐธรรมนูญ เพื่อเป็นมาตรการการใช้จ่ายงบประมาณแผ่นดินให้มีประสิทธิภาพและโปร่งใส</p><p>- ความที่เสนอแก้ไขเพิ่มเติมในวรรคแปด ความว่า “รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ <u>ทั้งนี้ ตาม</u> <u>หลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ</u>” หมายความว่า รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระจะต้องร่วมกับสำนักงบประมาณเพื่อกำหนดหลักเกณฑ์การจัดสรร งบประมาณร่วมกันทุกปีงบประมาณใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับการกำหนดกลไกเพื่อสร้างความโปร่งใสการใช้จ่าย งบประมาณแผ่นดินของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง องค์กรอิสระ และส่วนราชการ ต่าง ๆ ไว้ในรัฐธรรมนูญ เนื่องจากเป็นรายละเอียดจึงควรบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงิน และการคลัง ส่วนร่างรัฐธรรมนูญจะบัญญัติไว้แต่เพียงหลักการสั้น ๆ ว่า การใช้จ่ายงบประมาณแผ่นดินของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง องค์กรอิสระ และส่วนราชการต่าง ๆ ต้องเป็นไปตามกฎหมาย ว่าด้วยวินัยการเงินและการคลัง</p><p>ปัญหาสำคัญเกี่ยวกับงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง องค์กรอิสระ และส่วนราชการต่าง ๆ คือ เรื่องการทุจริตต่อหน้าที่และการใช้จ่ายงบประมาณแผ่นดินที่ขัดต่อรัฐธรรมนูญ ดังนั้น จึงควรกำหนดในร่างรัฐธรรมนูญว่า กรณีที่สภาผู้แทนราษฎรปรับลดงบประมาณของส่วนราชการใด แล้ว ห้ามมิให้นำงบประมาณที่ปรับลดนั้นไปเพิ่มให้แก่รัฐสภา ศาล องค์กรอิสระ หรือส่วนราชการใด เว้นแต่ นำไปเพิ่มในส่วนการชำระหนี้เงินต้น และดอกเบี้ยจากการกู้เงินของกระทรวงการคลัง</p><p>ส่วนเรื่องการจัดสรรงบประมาณให้แก่รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระนั้นจะต้องหารือร่วมกับสำนักงานประมาณเพื่อกำหนดหลักเกณฑ์การจัดสรรงบประมาณให้เพียงพอต่อการบริหารงานโดยอิสระ รวมทั้งมาตรการลงโทษคณะรัฐมนตรีกรณีที่รู้เห็นเป็นใจในการ จัดสรรงบประมาณ หรือแปรญัตติปรับลดงบประมาณเพื่อประโยชน์ของสมาชิกสภาผู้แทนราษฎร อันมีผลให้ คณะรัฐมนตรีต้องพ้นจากตำแหน่งทั้งคณะ และถูกตัดสิทธิลงสมัครรับเลือกตั้งหรือดำรงตำแหน่ง ทางการเมืองตลอดชีวิต เว้นแต่รัฐมนตรีที่มีความเห็นแย้งในที่ประชุมคณะรัฐมนตรีจะไม่ถูกตัดสิทธิลงสมัคร รับเลือกตั้งหรือดำรงตำแหน่งทางการเมืองตลอดชีวิต</p><p>เรื่องการกำหนดหลักเกณฑ์การจัดสรรงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระที่ต้องหารือร่วมกับสำนักงบประมาณตามความในวรรคแปดนั้น ควรกำหนด หลักเกณฑ์การจัดสรรงบประมาณเพียงครั้งเดียวแต่นำไปใช้กับการเสนอคำขอตั้งงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระในทุกปีงบประมาณ และใช้เป็นหลักเกณฑ์ใน การพิจารณาจัดสรรงบประมาณของสำนักงบประมาณให้แก่รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาล ปกครอง และองค์กรอิสระในทุกปีงบประมาณเช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรเขียนชื่อส่วนราชการไว้ในรัฐธรรมนูญ เนื่องจากจะเป็นการ ผูกพันส่วนราชการดังกล่าวที่ต้องปฏิบัติตามรัฐธรรมนูญอย่างเคร่งครัดและไม่สามารถเปลี่ยนแปลงได้</p><p>- หลักการของร่างมาตรา 152 บัญญัติแตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยเพิ่มหลักการในเรื่องกระบวนการ และมาตรการตรวจสอบการใช้จ่ายงบประมาณแผ่นดินกรณีที่ผู้ดำรง ตำแหน่งทางการเมือง รัฐมนตรี หรือสมาชิกสภาผู้แทนราษฎรแสวงหาประโยชน์จากการพิจารณา ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ เพื่อเป็นมาตรการป้องกันการทุจริตเกี่ยวกับ การใช้จ่ายงบประมาณของรัฐสภา ศาล องค์กรอิสระ และส่วนราชการต่าง ๆ</p><p>- เรื่องการแปรญัตติปรับลดงบประมาณ ควรให้รัฐบาลเป็นผู้บริหารจัดการงบประมาณที่เกิดขึ้น จากการแปรญัตติปรับลดงบประมาณ เพื่อป้องกันปัญหาการทุจริต และการสมยอมระหว่างฝ่ายการเมือง กับผู้บริหารของส่วนราชการ</p><p>- ควรกำหนดห้ามมิให้ศาล และองค์กรอิสระจัดโครงการฝึกอบรมหลักสูตรต่างๆ สำหรับ บุคคลภายนอกโดยใช้เงินงบประมาณแผ่นดินในการดำเนินโครงการฝึกอบรม เพื่อป้องกันมิให้บุคคล หรือกลุ่มบุคคลใดเข้ามาแสวงหาประโยชน์ หรือเข้ามาสร้างความสัมพันธ์ หรือสร้างเครือข่าย กับนักการเมือง หรือผู้บริหารระดับสูงของส่วนราชการต่าง ๆ</p><p>- ปัจจุบันการปฏิบัติงานของสำนักงบประมาณไม่มีความเป็นอิสระ เนื่องจากเป็นส่วนราชการใน สังกัดสำนักนายกรัฐมนตรี ดังนั้น ควรกำหนดให้สำนักงบประมาณเป็นหน่วยงานอิสระไม่อยู่ภายใต้การ กำกับดูแลของฝ่ายการเมือง หรือหน่วยงานภาครัฐ หรือองค์กรใดๆ เพื่อให้การปฏิบัติงานของสำนัก งบประมาณในการบริหารงบประมาณแผ่นดินของประเทศเป็นไปโดยอิสระ</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคเก้าออกทั้งวรรค เนื่องจากมีหลักการเดียวกับ วรรคแปด</p><p>เรื่องการกำหนดอำนาจและหน้าที่ของสำนักงบประมาณให้มีความอิสระโดยไม่อยู่ภายใต้การกำกับ ดูแลของฝ่ายการเมือง หรือหน่วยงานภาครัฐ หรือองค์กรใดๆ นั้น ไม่สามารถกระทำได้เนื่องจากสำนัก งบประมาณเป็นหน่วยงานของรัฐซึ่งมีหน้าที่ความรับผิดชอบเรื่องการจัดสรรงบประมาณแผ่นดินของ ประเทศจึงจำเป็นต้องอยู่ในกำกับดูแลของนายกรัฐมนตรี เพื่อให้การจัดสรรงบประมาณให้แก่ส่วนราชการ ต่างๆ สอดคล้องกับนโยบายของรัฐบาล</p><p>ส่วนข้อความที่แก้ไขเพิ่มเติมในวรรคแปดความว่า “รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ <u>ทั้งน</u>ี้ <u>ตามหลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ</u>” มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญพิจารณาทบทวนเพื่อใช้คำอื่นแทนคำว่า “สำนักงบประมาณ”</p><p>- มีกรรมการแสดงความเห็นว่า การจัดหลักสูตรฝึกอบรมของศาล และองค์กรอิสระต่างๆ มีข้อดีคือ ผู้เข้ารับการฝึกอบรมได้รับความรู้เพื่อนำไปประยุกต์ใช้การปฏิบัติงาน ส่วนข้อเสียคือ เป็นช่องทางให้กลุ่ม บุคคลเข้ามาแสวงหาประโยชน์ หรือสร้างความสัมพันธ์กับนักการเมือง หรือผู้บริหารระดับสูงของส่วน ราชการต่าง ๆ ดังนั้น ควรกำหนดเงื่อนไขห้ามมิให้บุคคลซึ่งผ่านการฝึกอบรมหลักสูตรต่างๆ ที่จัดโดยศาล หรือองค์กรอิสระใดแล้วเข้ารับการฝึกอบรมหลักสูตรที่จัดโดยศาล หรือองค์กรอิสระอื่นอีก</p><p>- เห็นด้วยกับการกำหนดข้อห้ามมิให้ศาล หรือองค์กรอิสระจัดอบรมหลักสูตรต่างๆ เพราะจะเป็น ช่องทางให้บุคคลที่เข้ารับการฝึกอบรมซึ่งส่วนใหญ่เป็นผู้บริหารระดับสูงของส่วนราชการต่าง ๆ หรือเป็น กลุ่มนักธุรกิจที่มีความรู้ ความสามารถ และประสบการณ์แต่ละด้านในระดับสูงอยู่แล้วมาแสวงหาประโยชน์ หรือสร้างความสัมพันธ์กับนักการเมือง หรือผู้บริหารระดับสูงของส่วนราชการต่าง ๆ</p><p>- ผลการศึกษาวิจัยเกี่ยวกับหลักสูตรการศึกษาอบรมที่จัดโดยศาล หรือองค์กรอิสระต่าง ๆ พบว่า บุคคลหรือกลุ่มบุคคลที่เข้ารับการฝึกอบรมส่วนใหญ่เป็นบุคคลในครอบครัวนักธุรกิจชั้นนำของประเทศที่ สลับสับเปลี่ยนกันเข้ารับการฝึกอบรม ดังนั้น ควรกำหนดกลไกป้องกันมิให้มีการแสวงหาประโยชน์จากการ เข้ารับการฝึกอบรมหลักสูตรต่าง ๆ</p><p>ประธานกรรมการกล่าวว่า โครงการฝึกอบรมหลักสูตรต่างๆ ที่จัดโดยศาล หรือองค์กรอิสระ เป็นหลักสูตรที่มีประโยชน์ต่อผู้เข้ารับการฝึกอบรม แต่ศาล หรือองค์กรอิสระมีหน้าที่โดยตรงในการจัด หลักสูตรฝึกอบรมหรือไม่ เช่น คณะกรรมการการเลือกตั้งมีหน้าที่เผยแพร่ประชาธิปไตย ก็ควรจัดหลักสูตร อบรมความรู้ประชาธิปไตยให้แก่เยาวชนหรือประชาชนในชนบทให้มีความรู้ ไม่ใช่จัดหลักสูตรอบรมให้แก่ ผู้บริหารระดับสูงของส่วนราชการต่าง ๆ หรือนักธุรกิจซึ่งเป็นบุคคลที่มีความรู้ และประสบการณ์อยู่แล้ว เป็นต้น ดังนั้น กรณีที่ศาล หรือองค์กรอิสระเห็นว่ามีความจำเป็นต้องจัดหลักสูตรฝึกอบรมก็ควรมอบให้ มหาวิทยาลัยเป็นผู้ดำเนินการจะเหมาะสมกว่า</p><p>ส่วนการกำหนดข้อห้ามไม่ให้ศาล และองค์กรอิสระจัดโครงการฝึกอบรมหลักสูตรต่างๆ สำหรับ บุคคลภายนอกโดยใช้เงินงบประมาณแผ่นดินในการดำเนินการไว้ในรัฐธรรมนูญนั้น ไม่สามารถกระทำได้ แต่ อาจกำหนดเงื่อนไขไว้ในรัฐธรรมนูญห้ามมิให้ศาล และองค์กรอิสระกระทำการใดนอกเหนือจากอำนาจ หน้าที่ที่กำหนดในรัฐธรรมนูญ อาจเป็นช่องทางหนึ่งในการแก้ไขปัญหาดังกล่าว หากศาล หรือองค์กรอิสระใด เห็นว่าเป็นหน้าที่โดยตรงก็สามารถดำเนินการฝึกอบรมหลักสูตรต่างๆ สำหรับบุคคลภายนอกโดยใช้เงิน งบประมาณแผ่นดินในการดำเนินการได้ ส่วนกรณีมีปัญหาว่าศาล หรือองค์กรอิสระมีอำนาจจัดอบรม หลักสูตรต่างๆ หรือไม่ ควรให้เป็นหน้าที่ของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการเพิ่มความในวรรคแปดความว่า “ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ” เนื่องจากอาจกระทบต่อการจัดทำคำของบประมาณ ของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ในกรณีที่ไม่สามารถปฏิบัติตาม หลักเกณฑ์ที่ตกลงร่วมกับสำนักงบประมาณ อาจทำให้ได้รับการจัดสรรงบประมาณที่ไม่เพียงพอต่อการ บริหารงานโดยอิสระได้</p><p>- เห็นด้วยกับการบัญญัติเพิ่มความในวรรคแปด ความว่า “ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดร่วมกันกับ สำนักงบประมาณ” เพื่อกำหนดหลักเกณฑ์ในการพิจารณาร่วมกันระหว่างสำนักงบประมาณกับรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระในการจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระ</p><p>- การจัดสรรงบประมาณให้แก่องค์กรอิสระแต่ละองค์กร สำนักงบประมาณจะพิจารณาจาก งบประมาณคงเหลือจากปีงบประมาณก่อนๆ ขององค์กรอิสระแต่ละแห่งแล้วจึงจัดสรรงบประมาณให้ แต่ละองค์กรเพิ่มเติม เช่น การจัดการเลือกตั้งทั่วไป คณะกรรมการการเลือกตั้งต้องใช้เงินจากงบประมาณ คงเหลือไปพลางก่อนโดยรัฐบาลจะจัดสรรงบประมาณเพิ่มเติมให้ในภายหลัง เป็นต้น</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการอยู่ระหว่างการออกแบบเรื่องการแปรญัตติเพื่อไม่ให้นำ งบประมาณที่ถูกปรับลดนำไปใช้เป็นงบดำเนินงานของสมาชิกสภาผู้แทนราษฎรดังเช่นอดีตที่ผ่านมา ซึ่งแนวคิดดังกล่าวไม่ใช่การตัดสิทธิการทำหน้าที่ของสมาชิกสภาผู้แทนราษฎร เนื่องจากรัฐบาลสามารถ เสนอร่างกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณเพิ่มเติมได้เช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 152 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"42","หน้า":"11-18"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"145","ร่างบทบัญญัติ":"<p>“มาตรา 145 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบภายในยี่สิบวันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้ และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 150</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำบทบัญญัติมาตรา <strike>144</strike><u>140</u> วรรคสอง มาใช้บังคับโดยอนุโลม<u>โดยให้ยกขึ้นพิจารณาใหม่ได้ทันท</u>ี”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำบทบัญญัติมาตรา <strike>144</strike><u>140</u> วรรคสอง<u>และวรรคสาม</u> มาใช้บังคับโดยอนุโลม”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณ รายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่ายตามความในวรรคหนึ่งของร่างมาตรา 145 เป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ถ้าวุฒิสภาไม่เห็นชอบด้วยกับสภาผู้แทนราษฎรและส่ง ร่างพระราชบัญญัตินั้นคืนไปยังสภาผู้แทนราษฎร สภาผู้แทนราษฎรจะยกร่างพระราชบัญญัติที่วุฒิสภา ไม่เห็นชอบขึ้นพิจารณาใหม่ได้จะต้องอยู่ภายในกรอบระยะเวลาตามที่กำหนดในร่างมาตรา 140 วรรคสอง และวรรคสาม</p><p>- กรณีที่วุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่ายซึ่งเป็น ร่างพระราชบัญญัติเกี่ยวด้วยการเงิน ควรกำหนดให้สภาผู้แทนราษฎรยกร่างพระราชบัญญัติขึ้นพิจารณา ได้ทันที โดยไม่ให้นำระยะเวลาที่กำหนดในร่างมาตรา 140 วรรคสองและวรรคสามมาใช้บังคับต่อการ ยืนยันร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่าย เพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่ายของสภาผู้แทนราษฎร</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 145 เป็นดังนี้ “ถ้าวุฒิสภา ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำบทบัญญัติมาตรา <strike>144</strike><u>140</u> วรรคสอง มาใช้บังคับ โดยอนุโลม<u>โดยมิให้นำระยะเวลาตามมาตรา 140 วรรคหนึ่งและวรรคสามมาใช้บังคับ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หลักการในวรรคสี่ของร่างมาตรา 145 กรณีที่วุฒิสภาไม่เห็นชอบ ด้วยกับร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่าย เพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่ายซึ่งเป็นร่างพระราชบัญญัติเกี่ยวด้วยการเงิน คณะกรรมการได้ออกแบบกระบวนการพิจารณาร่างพระราชบัญญัติเกี่ยวด้วยการเงินไว้แล้ว กล่าวคือ ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบ สภาผู้แทนราษฎรจะต้องรอไว้สิบวันก่อนจึงจะสามารถยกร่าง พระราชบัญญัติที่วุฒิสภาไม่เห็นชอบด้วยและยับยั้งไว้ขึ้นพิจารณาใหม่ได้ ซึ่งไม่ควรนำระยะเวลาดังกล่าวมา ใช้กับการยับยั้งร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณ รายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย เนื่องจากเป็นร่างพระราชบัญญัติเกี่ยวด้วย การเงินและเป็นร่างกฎหมายสำคัญ ดังนั้น จึงควรกำหนดให้สภาผู้แทนราษฎรสามารถยกร่างพระราชบัญญัติ ขึ้นพิจารณาใหม่ได้ทันที</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 145 เป็นดังนี้ “ถ้าวุฒิสภา ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำบทบัญญัติมาตรา <strike>144</strike><u>140</u> วรรคสอง มาใช้บังคับ โดยอนุโลม<u>โดยให้ยกขึ้นพิจารณาใหม่ได้ทันท</u>ี”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 145 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"37-39"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"145","ร่างบทบัญญัติ":"<p>“มาตรา 145 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าว ต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบวันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภา ให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 150</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำมาตรา 140 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้<u>สภาผู้แทนราษฎร</u>ยกขึ้นพิจารณาใหม่ได้ทันที” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 145 วรรคสี่ เป็นดังนี้ “ถ้าวุฒิสภาไม่เห็นชอบด้วยกับ ร่างพระราชบัญญัติดังกล่าว ให้นำมาตรา 140 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้<u>สภาผู้แทนราษฎร</u> ยกขึ้นพิจารณาใหม่ได้ทันที” เพื่อให้ความในวรรคนี้สมบูรณ์</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 145 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"70","หน้า":"11-12"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"138","ร่างบทบัญญัติ":"<p>“มาตรา 138 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบวันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 140</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำมาตรา 133 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้สภาผู้แทนราษฎรยกขึ้น พิจารณาใหม่ได้ทันที</p><p><u>ระยะเวลาตามวรรคหนึ่งและวรรคสาม มิให้นับระยะเวลาที่ศาลรัฐธรรมนูญพิจารณาตามมาตรา</u> <u>139 วรรคสามเข้าด้วย</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคห้า เพื่อให้สอดคล้องกับร่างมาตรา 139 วรรคสามเป็นดังนี้</p><p>“<u>ระยะเวลาตามวรรคหน่ึงและวรรคสาม มิให้นับระยะเวลาที่ศาลรัฐธรรมนูญพิจารณาตามมาตรา139 วรรคสามเข้าด้วย</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 138 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"95","หน้า":"6-7"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"143","ร่างบทบัญญัติ":"<p> “มาตรา 143 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบวันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 145</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำความในมาตรา 138 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้สภาผู้แทนราษฎรยกขึ้นพิจารณาใหม่ได้ทันที</p><p>ระยะเวลาตามวรรคหนึ่งและวรรคสาม มิให้นับระยะเวลาที่ศาลรัฐธรรมนูญพิจารณาตามมาตรา 144 วรรคสาม รวมเข้าด้วย”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า เหตุใดความในวรรคหนึ่งจึงเริ่มจากชื่อร่างพระราชบัญญัติ ซึ่งแตกต่างจากความในวรรคอื่นที่เริ่มจากสภาผู้แทนราษฎร หรือวุฒิสภา ควรต้องแก้ไขเพิ่มเติมให้สอดคล้องกันหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า วรรคหนึ่งต้องการเน้นว่าร่างพระราชบัญญัติใดที่สภาผู้แทนราษฎรต้องพิจารณา จึงมีลักษณะการเขียนแตกต่างจากวรรคอื่น ๆ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 143 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"11"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"143","ร่างบทบัญญัติ":"<p>“มาตรา 143 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบวันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา <strike>145 </strike><u>81</u></p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำความในมาตรา 138 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้สภาผู้แทนราษฎรยกขึ้นพิจารณาใหม่ได้ทันที</p><p>ระยะเวลาตามวรรคหนึ่งและวรรคสาม มิให้นับระยะเวลาที่ศาลรัฐธรรมนูญพิจารณาตามมาตรา 144 วรรคสาม รวมเข้าด้วย” </p>","ประเด็นการพิจารณา":"<p>เสนอแก้ไขเพิ่มเติมร่างมาตรา 143 วรรคสาม เป็นดังนี้</p><p>“ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบ วันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความ เห็นชอบ ให้ดำเนินการต่อไปตามมาตรา <strike>145 </strike><u>81</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 143 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"12-16"},{"หมวด":"7","ส่วน":"4","มาตรา":"143","ร่างมาตรา":"143","ร่างบทบัญญัติ":"<p>“มาตรา 143 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบภายในยี่สิบวัน นับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าว ให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 81</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำความในมาตรา 138 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้สภาผู้แทนราษฎรยกขึ้นพิจารณาใหม่ได้ทันที</p><p>ระยะเวลาตามวรรคหนึ่งและวรรคสาม มิให้นับ<u>รวม</u>ระยะเวลาที่ศาลรัฐธรรมนูญพิจารณาตามมาตรา 144 วรรคสาม <strike>รวมเข้าด้วย</strike>”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 143 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 143 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติ งบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้อง พิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าว ต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบภายในยี่สิบวัน นับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าว ให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 81</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้นำความในมาตรา 138 วรรคสอง มาใช้บังคับโดยอนุโลม โดยให้สภาผู้แทนราษฎรยกขึ้นพิจารณาใหม่ได้ทันที</p><p>ระยะเวลาตามวรรคหนึ่งและวรรคสาม มิให้นับ<u>รวม</u>ระยะเวลาที่ศาลรัฐธรรมนูญพิจารณาตาม มาตรา 144 วรรคสาม <strike>รวมเข้าด้วย</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 143 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"40-41"},{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"152","ร่างบทบัญญัติ":"<p> “มาตรา 152 ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สภาผู้แทนราษฎรจะต้องพิจารณาให้แล้วเสร็จภายในหนึ่งร้อยห้าวันนับแต่วันที่ร่างพระราชบัญญัติดังกล่าวมาถึงสภาผู้แทนราษฎร</p><p>ถ้าสภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในกำหนดเวลาตามวรรคหนึ่ง ให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น และให้เสนอร่างพระราชบัญญัติดังกล่าวต่อวุฒิสภาเพื่อพิจารณา</p><p>ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบวัน นับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าว ให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้ และในกรณีที่วุฒิสภาให้ความเห็นชอบ ให้ดำเนินการต่อไปตามมาตรา 146</p><p>ถ้าวุฒิสภาไม่เห็นชอบด้วยร่างพระราชบัญญัติดังกล่าว ให้นำบทบัญญัติมาตรา 144 วรรคสองมาใช้บังคับโดยอนุโลม</p><p>ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่าย ซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอการแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำฝ่าฝืนบทบัญญัติตามวรรคหก ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล และให้ผู้กระทำการดังกล่าวพ้นจากสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้นตลอดไป</p><p>รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการบริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ</p><p>ในการพิจารณางบประมาณรายจ่ายของรัฐสภา ศาล และองค์กรตามวรรคแปด หากหน่วยงานนั้นเห็นว่างบประมาณรายจ่ายที่ได้รับการจัดสรรให้นั้นไม่เพียงพอ ให้สามารถเสนอคำขอแปรญัตติต่อคณะกรรมาธิการได้โดยตรง<b>”</b></p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถามว่า การกำหนดให้ถือว่าสภาผู้แทนราษฎรเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีที่สภาผู้แทนราษฎรพิจารณาร่างพระราชบัญญัตินั้นไม่แล้วเสร็จภายในระยะเวลาที่กำหนดตามความ ในวรรคหนึ่งจะทำให้เกิดปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อน ๆ จะกำหนดให้สภาผู้แทนราษฎรต้องพิจารณา ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณให้แล้วเสร็จภายในระยะเวลาที่กำหนด และโดยปกติสภาผู้แทนราษฎรจะพิจารณาให้แล้วเสร็จภายในระยะเวลาที่กำหนด แต่ในบางครั้งเกิดความ ล่าช้าในการพิจารณา เนื่องจากคณะรัฐมนตรีเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีต่อ สภาผู้แทนราษฎรล่าช้า</p><p>- มีกรรมการสอบถามว่า ในการเสนอคำขอแปรญัตติเพิ่มเติมงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระตามความในวรรคเก้านั้น เป็นการผูกพันให้รัฐ ต้องจัดสรรงบประมาณตามที่เสนอขอแปรญัตติหรือไม่</p><p>- ที่ผ่านมารัฐบาลไม่ได้จัดสรรงบประมาณอย่างเพียงพอให้กับศาล และองค์กรอิสระต่าง ๆ ทำให้ ไม่สามารถพัฒนาองค์กรในด้านต่าง ๆ ได้ ทั้งนี้ ควรกำหนดให้รัฐบาลต้องให้ความสำคัญกับงบประมาณของ ศาล และองค์กรอิสระต่าง ๆ โดยคำนึงถึงความเป็นอิสระทางด้านงบประมาณ และอาจกำหนดงบประมาณ ของศาล และองค์กรอิสระเป็นสัดส่วนร้อยละของงบประมาณของทั้งประเทศ และเพิ่มขึ้นในทุก ๆ ปี ตามรายได้ที่เพิ่มขึ้นของประเทศ</p><p>ประธานกรรมการกล่าวว่า การเสนอคำขอแปรญัตติเพิ่มเติมงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระตามความในวรรคเก้านั้น โดยปกติองค์กรเหล่านี้จะไม่ได้ งบประมาณตามจำนวนที่เสนอขอแปรญัตติ ส่วนการกำหนดให้ศาล และองค์กรอิสระต่าง ๆ ได้รับการ จัดสรรงบประมาณเป็นสัดส่วนร้อยละของงบประมาณของประเทศนั้น เป็นเรื่องยากที่จะกำหนดไว้อย่าง ตายตัวในรัฐธรรมนูญ อย่างไรก็ตาม ศาลและองค์กรอิสระต่าง ๆ มีความคล่องตัวในการใช้จ่ายเงินมากกว่า ส่วนราชการทั่วไปอยู่แล้ว เนื่องจากมีเงินอุดหนุนซึ่งเป็นเงินนอกงบประมาณ ทั้งนี้ ความในมาตรานี้ ควรกำหนดห้ามมิให้คณะรัฐมนตี หรือกรรมาธิการแปรญัตติเพิ่มเติมรายการหรือจำนวนในรายการ เพื่อไม่ให้มีการแปรญัตติปรับลดงบประมาณแล้วนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทน ราษฎรไปแสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมาย และต้องกำหนดว่าในกรณีที่คณะรัฐมนตรี รู้เห็นเป็นใจให้มีการตั้งงบประมาณให้กับส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎรไปแสวงหา ประโยชน์ ให้คณะรัฐมนตรีนั้นพ้นจากตำแหน่งทั้งคณะ ทั้งนี้ งบประมาณในส่วนที่ถูกปรับลดนั้น อาจ กำหนดให้นำไปเพิ่มเติมในส่วนของงบประมาณขององค์กรอิสระต่าง ๆ หรืองบประมาณทางด้านการศึกษา</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ศาล และองค์กรอิสระจะมีเงินรายได้ที่เป็นเงินอุดหนุนจำนวนหนึ่งซึ่งสามารถนำไปใช้จ่ายได้ รวมทั้งจะมีเงิน งบประมาณเหลือจ่ายทุก ๆ ปี จึงทำให้ได้รับการจัดสรรงบประมาณน้อยกว่าที่เสนอขอ โดยสำนักงบประมาณ เห็นว่าองค์กรเหล่านี้มีเงินเหลือจ่ายในแต่ละปีซึ่งสามารถนำมาใช้จ่ายได้อยู่จำนวนหนึ่งแล้ว เมื่อมีการแปรญัตติปรับลดงบประมาณในส่วนใดออก ก็ควรให้ตัดทอนออกจากงบประมาณนั้นเลย โดยไม่ต้องนำมาจัดสรรให้กับ ศาล และองค์กรอิสระ หรืองบประมาณทางด้านการศึกษาอีก ทั้งนี้ ควรกำหนดว่าเมื่อมีการปรับลดงบประมาณ แล้วจะแปรญัตติเพิ่มเติมงบประมาณอีกไม่ได้ หากรัฐบาลเห็นว่ามีความจำเป็นจะต้องใช้จ่ายเงินงบประมาณก็ ให้เสนอร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมให้สภาผู้แทนราษฎรพิจารณาเพื่อให้รัฐบาลมีความ ระมัดระวัง และรอบคอบมากยิ่งขึ้นในการพิจารณาจัดทำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี งบประมาณในแต่ละปี</p><p>- มีกรรมการแสดงความเห็นว่า การพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี งบประมาณของสภาผู้แทนราษฎรนั้น ไม่ได้คำนึงถึงความจำเป็นในการใช้จ่ายเงินของหน่วยงานต่าง ๆ ทำให้ เกิดปัญหางบประมาณของแต่ละส่วนราชการไม่เพียงพอ</p><p>- ควรกำหนดให้มีกลไกในการป้องกันไม่ให้มีการสมยอมกันในการจัดสรรงบประมาณ และต้องให้ เกิดความสมดุลระหว่างฝ่ายบริหาร และฝ่ายนิติบัญญัติในกระบวนการตราพระราชบัญญัติงบประมาณ รายจ่ายประจำปีงบประมาณ และต้องมีกระบวนการในการจัดสรรงบประมาณเพื่อไม่ให้มีการกระจุกตัวของ งบประมาณ และในกรณีที่มีการแปรญัตติปรับลดงบประมาณ ควรกำหนดให้นำงบประมาณที่ถูกปรับลดนั้น ไปใช้เงินกู้ และดอกเบี้ยเงินกู้เท่านั้น ไม่ควรนำไปจัดสรรให้กับองค์กรอิสระต่าง ๆ</p><p>- ควรกำหนดให้ศาล และองค์กรอิสระมีอิสระในทางงบประมาณโดยไม่ต้องพึ่งพาฝ่ายบริหาร ทั้งนี้ อาจกำหนดให้ศาล และองค์กรอิสระได้รับงบประมาณเป็นสัดส่วนร้อยละของผลิตภัณฑ์มวลรวมของ ประเทศ เช่นเดียวกับประเทศบราซิล และประเทศสิงคโปร์ที่จัดสรรงบประมาณให้กับหน่วยงานทางด้าน การศึกษา</p><p>- การจัดสรรงบประมาณให้กับศาล และองค์กรอิสระอย่างเพียงพอนั้น อาจให้กระทำโดยการ กำหนดให้ศาล และองค์กรอิสระต้องมีการวางแผนงานในการดำเนินการและการใช้จ่ายงบประมาณล่วงหน้า ให้มีความชัดเจน และแน่นอน เพื่อป้องกันมิให้ฝ่ายบริหารมีเหตุผลในการปรับลดงบประมาณ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในการพิจารณางบประมาณนั้น ควรมีการพิจารณาในส่วนของรายรับของประเทศ เช่น การจัดเก็บภาษี และรายได้อื่น ๆ รวมทั้งมาตรการ ในการลดหย่อนและยกเว้นภาษี เนื่องจากการพิจารณางบประมาณรายจ่ายของประเทศจะต้องมีการ คำนึงถึงรายรับที่ประเทศจะได้รับด้วย</p><p>- มีกรรมการแสดงความเห็นว่า สำนักงานศาลยุติธรรมของสหรัฐอเมริกาจะเป็นผู้จัดทำงบประมาณ ของศาลยุติธรรมแล้วเสนอต่อคณะกรรมการตุลาการ จากนั้นคณะกรรมการตุลาการจะเสนอให้รัฐสภา พิจารณา โดยรัฐสภาจะมีอำนาจหน้าที่ในการพิจารณาให้ความเห็นชอบหรือไม่เห็นชอบเท่านั้น ไม่มีอำนาจ ในการพิจารณาปรับลด ทั้งนี้ หากรัฐสภาไม่เห็นชอบ คณะกรรมการตุลาการก็จะนำกลับมาพิจารณาแล้ว เสนอต่อรัฐสภาอีกครั้ง ซึ่งโดยปกติรัฐสภาจะให้ความเห็นชอบงบประมาณที่คณะกรรมการตุลาการเสนอ ใน ส่วนของการพิจารณางบประมาณรายจ่ายนั้นจะต้องพิจารณาในส่วนของประมาณการรายได้ด้วย ทั้งนี้ ประมาณการรายได้จะต้องสามารถนำมาใช้พิจารณาจัดทำงบประมาณรายจ่ายประจำปีได้อย่างเป็นรูปธรรม ด้วย และในแต่ละปีจะต้องมีการแสดงรายรับและภาระหนี้ของประเทศให้ชัดเจน เพื่อให้ประชาชนรับทราบ และเป็นแนวทางในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณให้กับ สมาชิกสภาผู้แทนราษฎร</p><p>- ควรมีการสร้างจิตสำนึกให้กับประชาชนในการเสียภาษีให้กับรัฐ และควรมีการขยายฐานภาษี ให้มากขึ้น เพื่อให้รัฐมีรายได้เพียงพอที่จะนำมาใช้ในการพัฒนาประเทศ</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีการจัดสรรงบประมาณให้กับส่วนราชการต่าง ๆ นั้น ไม่อาจกำหนดให้ได้รับการจัดสรรเป็นสัดส่วนร้อยละของงบประมาณทั้งหมดได้ เนื่องจากไม่แน่นอนว่า ในอนาคตจะเกิดอะไรขึ้น ส่วนองค์กรอิสระต่าง ๆ นั้น จะมีเงินนอกงบประมาณที่สามารถนำมาใช้ได้ และ ในแต่ละปีจะมีเงินเหลือจำนวนมากทำให้องค์กรอิสระต่างๆ มีการจัดอบรมหลักสูตรต่าง ๆ คณะกรรมการ จึงควรพิจารณาว่าควรกำหนดห้ามมิให้หน่วยธุรการของศาล และองค์กรอิสระกระทำการอื่นใดนอกจากการ กระทำตามอำนาจหน้าที่หรือไม่ โดยเฉพาะอย่างยิ่งการจัดหลักสูตรฝึกอบรมที่ทำให้เกิดการสร้างเครือข่าย</p><p>ในกรณีที่มีการแปรญัตติปรับลดงบประมาณในส่วนใดแล้ว ควรกำหนดห้ามมิให้มีการแปรญัตติ เพิ่มเติมงบประมาณในส่วนใดอีก ยกเว้นการนำไปใช้เงินกู้ หรือดอกเบี้ยเงินกู้ หรือจัดสรรให้กับองค์กรอิสระ ทั้งนี้ หากมีงบประมาณเหลืออยู่ก็ให้ส่งคืนคลังทั้งหมด และควรกำหนดเป็นหลักการว่าเมื่อมีการปรับลด งบประมาณจำนวนเท่าใดแล้ว ให้ถือว่างบประมาณรายจ่ายประจำปีนั้นเป็นจำนวนเท่าที่มีการปรับลดนั้น และห้ามมิให้คณะรัฐมนตรี กรรมาธิการ และส่วนราชการแปรญัตติเพิ่มเติมงบประมาณในส่วนใดอีก ทั้งนี้ การจัดสรรงบประมาณที่ได้มีการปรับลดไปเพิ่มเติมให้กับงบประมาณขององค์กรอิสระ อาจจะทำให้เป็นการ สร้างความสัมพันธ์ระหว่างฝ่ายบริหารกับองค์กรอิสระก็ได้ และเสนอให้แก้เพิ่มเติมความในวรรคหก เป็นดังนี้ “ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอการแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย <u>หรือให้ความเห็นชอบในการจัดทำโครงการใด ๆ</u> <u>ของหน่วยงานของรัฐ</u> จะกระทำมิได้” และต้องกำหนดว่า ในกรณีที่คณะรัฐมนตรีรู้เห็นเป็นใจให้ส่วนราชการ ดำเนินการอันเป็นการฝ่าฝืนความในวรรคหกให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะ และให้ ศาลรัฐธรรมนูญพิจารณาวินิจฉัยตามความในวรรคเจ็ด</p><p>- มีกรรมการสอบถามว่า การกำหนดให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนั้น ควรยกเว้น รัฐมนตรีที่ไม่ได้ร่วมประชุม หรือร่วมลงมติด้วยในวันนั้นหรือไม่</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในส่วนที่ว่าด้วยคณะรัฐมนตรีจะกำหนดหน้าที่ของ คณะรัฐมนตรีไว้บางส่วน รวมทั้งมาตรการในการลงโทษคณะรัฐมนตรีในกรณีที่รู้เห็นเป็นใจในการจัดสรร งบประมาณเพื่อเอื้อประโยชน์ให้แก่สมาชิกสภาผู้แทนราษฎร โดยให้พ้นจากตำแหน่งทั้งคณะ และไม่ สามารถเป็นรัฐมนตรีหรือดำรงตำแหน่งทางการเมืองได้อีกตลอดชีวิต รวมทั้งกำหนดให้คณะรัฐมนตรี พ้นจากตำแหน่งทั้งคณะไม่ว่าจะมาร่วมประชุม หรือลงมติในวันนั้นด้วยหรือไม่ก็ตาม ทั้งนี้ อาจกำหนดให้ รัฐมนตรีที่แสดงความเห็นคัดค้านสามารถกลับมาเป็นรัฐมนตรีหรือดำรงตำแหน่งทางการเมืองได้อีก</p><p>- มีกรรมการแสดงความเห็นว่า ศาล และองค์กรอิสระไม่ควรจัดให้มีการอบรมหลักสูตรต่าง ๆ ทั้งนี้ เพื่อความน่าเชื่อถือและความเป็นอิสระขององค์กร</p><p>- หากกำหนดให้จัดสรรงบประมาณที่มีการแปรญัตติในทางลดหรือตัดทอนรายจ่ายให้กับศาล และ องค์กรอิสระต่าง ๆ ก็จะแย้งกับความในวรรคแปดที่กำหนดให้รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ทั้งนี้ เมื่อมี การแปรญัตติในทางลดหรือตัดทอนรายจ่ายแล้ว ควรให้นำงบประมาณที่ถูกตัดทอนนั้น ไปชำระเงินกู้ หรือ ดอกเบี้ยเงินกู้ และงบประมาณส่วนที่เหลือก็ให้ส่งคืนคลังทั้งหมด หากรัฐบาลต้องการใช้จ่ายเงินดังกล่าว ก็ให้เสนอร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมต่อสภาผู้แทนราษฎร</p><p>- ควรให้มีองค์กรที่ทำหน้าที่ในการวินิจฉัยว่างบประมาณที่ศาล และองค์กรอิสระได้รับจัดสรรนั้น เพียงพอหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคแปด เป็นดังนี้ “รัฐต้องจัดสรรงบประมาณให้ เพียงพอกับการบริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กร อิสระ <u>ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า สำนักงบประมาณควรจัดสรรงบประมาณโดยคำนึงถึงการทำงานใน เชิงรุกขององค์กรอิสระต่าง ๆ ทั้งนี้ องค์กรอิสระต่าง ๆ จะต้องเพิ่มประสิทธิภาพในการใช้จ่ายเงินให้มาก ขึ้นด้วย</p><p>ประธานกรรมการกล่าวว่า เรื่องการจัดสรรงบประมาณให้เพียงพอกับการบริหารงานโดยอิสระของ รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระนั้น ปัญหามิได้เกิดจากการจัดสรร งบประมาณที่ไม่เพียงพอ แต่เกิดจากรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ไม่กำหนดหลักเกณฑ์เกี่ยวกับการใช้จ่ายงบประมาณของแต่ละองค์กรไว้โดยเฉพาะ แต่ใช้หลักเกณฑ์เดียวกับ หน่วยงานของรัฐทั่วไป จึงทำให้การใช้จ่ายงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระต่างๆ เกิดความล่าช้าจนกระทบต่อใช้จ่ายงบประมาณตามจำนวนที่ได้รับ จัดสรรภายในปีงบประมาณนั้น ๆ และมีจำนวนงบประมาณคงเหลือในแต่ละปีงบประมาณจำนวนมาก</p><p>- มีกรรมการแสดงความเห็นว่า ส่วนราชการต่างๆ มีการจัดตั้งกองทุน โดยส่วนราชการจะออก ระเบียบเพื่อบริหารจัดการกองทุนของส่วนราชการเอง อาจทำให้รัฐบาลจะไม่มีข้อมูลเกี่ยวกับจำนวน งบประมาณที่แต่ละส่วนราชการนำไปจัดตั้งกองทุน ซึ่งจะส่งกระทบต่อการจัดสรรงบประมาณให้แต่ละ ส่วนราชการให้ตรงต่อความจำเป็น และความต้องการของแต่ส่วนราชการ ดังนั้น ควรกำหนดกลไกหรือ มาตรการเกี่ยวกับการใช้จ่ายงบประมาณแผ่นดินของ รัฐสภา ศาล องค์กรอิสระ และส่วนราชการต่าง ๆ ไว้ในรัฐธรรมนูญ เพื่อเป็นมาตรการการใช้จ่ายงบประมาณแผ่นดินให้มีประสิทธิภาพและโปร่งใส</p><p>- ความที่เสนอแก้ไขเพิ่มเติมในวรรคแปด ความว่า “รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ <u>ทั้งนี้ ตาม</u> <u>หลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ</u>” หมายความว่า รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระจะต้องร่วมกับสำนักงบประมาณเพื่อกำหนดหลักเกณฑ์การจัดสรร งบประมาณร่วมกันทุกปีงบประมาณใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับการกำหนดกลไกเพื่อสร้างความโปร่งใสการใช้จ่าย งบประมาณแผ่นดินของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง องค์กรอิสระ และส่วนราชการ ต่าง ๆ ไว้ในรัฐธรรมนูญ เนื่องจากเป็นรายละเอียดจึงควรบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงิน และการคลัง ส่วนร่างรัฐธรรมนูญจะบัญญัติไว้แต่เพียงหลักการสั้น ๆ ว่า การใช้จ่ายงบประมาณแผ่นดินของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง องค์กรอิสระ และส่วนราชการต่าง ๆ ต้องเป็นไปตามกฎหมาย ว่าด้วยวินัยการเงินและการคลัง</p><p>ปัญหาสำคัญเกี่ยวกับงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง องค์กรอิสระ และส่วนราชการต่าง ๆ คือ เรื่องการทุจริตต่อหน้าที่และการใช้จ่ายงบประมาณแผ่นดินที่ขัดต่อรัฐธรรมนูญ ดังนั้น จึงควรกำหนดในร่างรัฐธรรมนูญว่า กรณีที่สภาผู้แทนราษฎรปรับลดงบประมาณของส่วนราชการใด แล้ว ห้ามมิให้นำงบประมาณที่ปรับลดนั้นไปเพิ่มให้แก่รัฐสภา ศาล องค์กรอิสระ หรือส่วนราชการใด เว้นแต่ นำไปเพิ่มในส่วนการชำระหนี้เงินต้น และดอกเบี้ยจากการกู้เงินของกระทรวงการคลัง</p><p>ส่วนเรื่องการจัดสรรงบประมาณให้แก่รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระนั้นจะต้องหารือร่วมกับสำนักงานประมาณเพื่อกำหนดหลักเกณฑ์การจัดสรรงบประมาณให้เพียงพอต่อการบริหารงานโดยอิสระ รวมทั้งมาตรการลงโทษคณะรัฐมนตรีกรณีที่รู้เห็นเป็นใจในการ จัดสรรงบประมาณ หรือแปรญัตติปรับลดงบประมาณเพื่อประโยชน์ของสมาชิกสภาผู้แทนราษฎร อันมีผลให้ คณะรัฐมนตรีต้องพ้นจากตำแหน่งทั้งคณะ และถูกตัดสิทธิลงสมัครรับเลือกตั้งหรือดำรงตำแหน่ง ทางการเมืองตลอดชีวิต เว้นแต่รัฐมนตรีที่มีความเห็นแย้งในที่ประชุมคณะรัฐมนตรีจะไม่ถูกตัดสิทธิลงสมัคร รับเลือกตั้งหรือดำรงตำแหน่งทางการเมืองตลอดชีวิต</p><p>เรื่องการกำหนดหลักเกณฑ์การจัดสรรงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระที่ต้องหารือร่วมกับสำนักงบประมาณตามความในวรรคแปดนั้น ควรกำหนด หลักเกณฑ์การจัดสรรงบประมาณเพียงครั้งเดียวแต่นำไปใช้กับการเสนอคำขอตั้งงบประมาณของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระในทุกปีงบประมาณ และใช้เป็นหลักเกณฑ์ใน การพิจารณาจัดสรรงบประมาณของสำนักงบประมาณให้แก่รัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาล ปกครอง และองค์กรอิสระในทุกปีงบประมาณเช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรเขียนชื่อส่วนราชการไว้ในรัฐธรรมนูญ เนื่องจากจะเป็นการ ผูกพันส่วนราชการดังกล่าวที่ต้องปฏิบัติตามรัฐธรรมนูญอย่างเคร่งครัดและไม่สามารถเปลี่ยนแปลงได้</p><p>- หลักการของร่างมาตรา 152 บัญญัติแตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยเพิ่มหลักการในเรื่องกระบวนการ และมาตรการตรวจสอบการใช้จ่ายงบประมาณแผ่นดินกรณีที่ผู้ดำรง ตำแหน่งทางการเมือง รัฐมนตรี หรือสมาชิกสภาผู้แทนราษฎรแสวงหาประโยชน์จากการพิจารณา ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ เพื่อเป็นมาตรการป้องกันการทุจริตเกี่ยวกับ การใช้จ่ายงบประมาณของรัฐสภา ศาล องค์กรอิสระ และส่วนราชการต่าง ๆ</p><p>- เรื่องการแปรญัตติปรับลดงบประมาณ ควรให้รัฐบาลเป็นผู้บริหารจัดการงบประมาณที่เกิดขึ้น จากการแปรญัตติปรับลดงบประมาณ เพื่อป้องกันปัญหาการทุจริต และการสมยอมระหว่างฝ่ายการเมือง กับผู้บริหารของส่วนราชการ</p><p>- ควรกำหนดห้ามมิให้ศาล และองค์กรอิสระจัดโครงการฝึกอบรมหลักสูตรต่างๆ สำหรับ บุคคลภายนอกโดยใช้เงินงบประมาณแผ่นดินในการดำเนินโครงการฝึกอบรม เพื่อป้องกันมิให้บุคคล หรือกลุ่มบุคคลใดเข้ามาแสวงหาประโยชน์ หรือเข้ามาสร้างความสัมพันธ์ หรือสร้างเครือข่าย กับนักการเมือง หรือผู้บริหารระดับสูงของส่วนราชการต่าง ๆ</p><p>- ปัจจุบันการปฏิบัติงานของสำนักงบประมาณไม่มีความเป็นอิสระ เนื่องจากเป็นส่วนราชการใน สังกัดสำนักนายกรัฐมนตรี ดังนั้น ควรกำหนดให้สำนักงบประมาณเป็นหน่วยงานอิสระไม่อยู่ภายใต้การ กำกับดูแลของฝ่ายการเมือง หรือหน่วยงานภาครัฐ หรือองค์กรใดๆ เพื่อให้การปฏิบัติงานของสำนัก งบประมาณในการบริหารงบประมาณแผ่นดินของประเทศเป็นไปโดยอิสระ</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคเก้าออกทั้งวรรค เนื่องจากมีหลักการเดียวกับ วรรคแปด</p><p>เรื่องการกำหนดอำนาจและหน้าที่ของสำนักงบประมาณให้มีความอิสระโดยไม่อยู่ภายใต้การกำกับ ดูแลของฝ่ายการเมือง หรือหน่วยงานภาครัฐ หรือองค์กรใดๆ นั้น ไม่สามารถกระทำได้เนื่องจากสำนัก งบประมาณเป็นหน่วยงานของรัฐซึ่งมีหน้าที่ความรับผิดชอบเรื่องการจัดสรรงบประมาณแผ่นดินของ ประเทศจึงจำเป็นต้องอยู่ในกำกับดูแลของนายกรัฐมนตรี เพื่อให้การจัดสรรงบประมาณให้แก่ส่วนราชการ ต่างๆ สอดคล้องกับนโยบายของรัฐบาล</p><p>ส่วนข้อความที่แก้ไขเพิ่มเติมในวรรคแปดความว่า “รัฐต้องจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ <u>ทั้งน</u>ี้ <u>ตามหลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ</u>” มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญพิจารณาทบทวนเพื่อใช้คำอื่นแทนคำว่า “สำนักงบประมาณ”</p><p>- มีกรรมการแสดงความเห็นว่า การจัดหลักสูตรฝึกอบรมของศาล และองค์กรอิสระต่างๆ มีข้อดีคือ ผู้เข้ารับการฝึกอบรมได้รับความรู้เพื่อนำไปประยุกต์ใช้การปฏิบัติงาน ส่วนข้อเสียคือ เป็นช่องทางให้กลุ่ม บุคคลเข้ามาแสวงหาประโยชน์ หรือสร้างความสัมพันธ์กับนักการเมือง หรือผู้บริหารระดับสูงของส่วน ราชการต่าง ๆ ดังนั้น ควรกำหนดเงื่อนไขห้ามมิให้บุคคลซึ่งผ่านการฝึกอบรมหลักสูตรต่างๆ ที่จัดโดยศาล หรือองค์กรอิสระใดแล้วเข้ารับการฝึกอบรมหลักสูตรที่จัดโดยศาล หรือองค์กรอิสระอื่นอีก</p><p>- เห็นด้วยกับการกำหนดข้อห้ามมิให้ศาล หรือองค์กรอิสระจัดอบรมหลักสูตรต่างๆ เพราะจะเป็น ช่องทางให้บุคคลที่เข้ารับการฝึกอบรมซึ่งส่วนใหญ่เป็นผู้บริหารระดับสูงของส่วนราชการต่าง ๆ หรือเป็น กลุ่มนักธุรกิจที่มีความรู้ ความสามารถ และประสบการณ์แต่ละด้านในระดับสูงอยู่แล้วมาแสวงหาประโยชน์ หรือสร้างความสัมพันธ์กับนักการเมือง หรือผู้บริหารระดับสูงของส่วนราชการต่าง ๆ</p><p>- ผลการศึกษาวิจัยเกี่ยวกับหลักสูตรการศึกษาอบรมที่จัดโดยศาล หรือองค์กรอิสระต่าง ๆ พบว่า บุคคลหรือกลุ่มบุคคลที่เข้ารับการฝึกอบรมส่วนใหญ่เป็นบุคคลในครอบครัวนักธุรกิจชั้นนำของประเทศที่ สลับสับเปลี่ยนกันเข้ารับการฝึกอบรม ดังนั้น ควรกำหนดกลไกป้องกันมิให้มีการแสวงหาประโยชน์จากการ เข้ารับการฝึกอบรมหลักสูตรต่าง ๆ</p><p>ประธานกรรมการกล่าวว่า โครงการฝึกอบรมหลักสูตรต่างๆ ที่จัดโดยศาล หรือองค์กรอิสระ เป็นหลักสูตรที่มีประโยชน์ต่อผู้เข้ารับการฝึกอบรม แต่ศาล หรือองค์กรอิสระมีหน้าที่โดยตรงในการจัด หลักสูตรฝึกอบรมหรือไม่ เช่น คณะกรรมการการเลือกตั้งมีหน้าที่เผยแพร่ประชาธิปไตย ก็ควรจัดหลักสูตร อบรมความรู้ประชาธิปไตยให้แก่เยาวชนหรือประชาชนในชนบทให้มีความรู้ ไม่ใช่จัดหลักสูตรอบรมให้แก่ ผู้บริหารระดับสูงของส่วนราชการต่าง ๆ หรือนักธุรกิจซึ่งเป็นบุคคลที่มีความรู้ และประสบการณ์อยู่แล้ว เป็นต้น ดังนั้น กรณีที่ศาล หรือองค์กรอิสระเห็นว่ามีความจำเป็นต้องจัดหลักสูตรฝึกอบรมก็ควรมอบให้ มหาวิทยาลัยเป็นผู้ดำเนินการจะเหมาะสมกว่า</p><p>ส่วนการกำหนดข้อห้ามไม่ให้ศาล และองค์กรอิสระจัดโครงการฝึกอบรมหลักสูตรต่างๆ สำหรับ บุคคลภายนอกโดยใช้เงินงบประมาณแผ่นดินในการดำเนินการไว้ในรัฐธรรมนูญนั้น ไม่สามารถกระทำได้ แต่ อาจกำหนดเงื่อนไขไว้ในรัฐธรรมนูญห้ามมิให้ศาล และองค์กรอิสระกระทำการใดนอกเหนือจากอำนาจ หน้าที่ที่กำหนดในรัฐธรรมนูญ อาจเป็นช่องทางหนึ่งในการแก้ไขปัญหาดังกล่าว หากศาล หรือองค์กรอิสระใด เห็นว่าเป็นหน้าที่โดยตรงก็สามารถดำเนินการฝึกอบรมหลักสูตรต่างๆ สำหรับบุคคลภายนอกโดยใช้เงิน งบประมาณแผ่นดินในการดำเนินการได้ ส่วนกรณีมีปัญหาว่าศาล หรือองค์กรอิสระมีอำนาจจัดอบรม หลักสูตรต่างๆ หรือไม่ ควรให้เป็นหน้าที่ของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการเพิ่มความในวรรคแปดความว่า “ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดร่วมกันกับสำนักงบประมาณ” เนื่องจากอาจกระทบต่อการจัดทำคำของบประมาณ ของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ ในกรณีที่ไม่สามารถปฏิบัติตาม หลักเกณฑ์ที่ตกลงร่วมกับสำนักงบประมาณ อาจทำให้ได้รับการจัดสรรงบประมาณที่ไม่เพียงพอต่อการ บริหารงานโดยอิสระได้</p><p>- เห็นด้วยกับการบัญญัติเพิ่มความในวรรคแปด ความว่า “ทั้งนี้ ตามหลักเกณฑ์ที่กำหนดร่วมกันกับ สำนักงบประมาณ” เพื่อกำหนดหลักเกณฑ์ในการพิจารณาร่วมกันระหว่างสำนักงบประมาณกับรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระในการจัดสรรงบประมาณให้เพียงพอกับการ บริหารงานโดยอิสระ</p><p>- การจัดสรรงบประมาณให้แก่องค์กรอิสระแต่ละองค์กร สำนักงบประมาณจะพิจารณาจาก งบประมาณคงเหลือจากปีงบประมาณก่อนๆ ขององค์กรอิสระแต่ละแห่งแล้วจึงจัดสรรงบประมาณให้ แต่ละองค์กรเพิ่มเติม เช่น การจัดการเลือกตั้งทั่วไป คณะกรรมการการเลือกตั้งต้องใช้เงินจากงบประมาณ คงเหลือไปพลางก่อนโดยรัฐบาลจะจัดสรรงบประมาณเพิ่มเติมให้ในภายหลัง เป็นต้น</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการอยู่ระหว่างการออกแบบเรื่องการแปรญัตติเพื่อไม่ให้นำ งบประมาณที่ถูกปรับลดนำไปใช้เป็นงบดำเนินงานของสมาชิกสภาผู้แทนราษฎรดังเช่นอดีตที่ผ่านมา ซึ่งแนวคิดดังกล่าวไม่ใช่การตัดสิทธิการทำหน้าที่ของสมาชิกสภาผู้แทนราษฎร เนื่องจากรัฐบาลสามารถ เสนอร่างกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณเพิ่มเติมได้เช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 152 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"42","หน้า":"11-18"}]