[{"หมวด":"10","ส่วน":"1","มาตรา":"188","ร่างมาตรา":"183","ร่างบทบัญญัติ":"<p> “มาตรา 183 การพิจารณาพิพากษาอรรถคดีเป็นอำนาจของศาล ซึ่งต้องดำเนินการให้เป็นไปตามกฎหมาย และในพระปรมาภิไธยพระมหากษัตริย์</p><p>ผู้พิพากษาและตุลาการย่อมมีอิสระในการพิจารณาพิพากษาอรรถคดี ตามรัฐธรรมนูญและกฎหมาย ให้เป็นไปโดยรวดเร็ว เป็นธรรม และปราศจากอคติทั้งปวง”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า นายบัญชา ปรมีศณาภรณ์ อดีตสมาชิกสภาปฏิรูปแห่งชาติ เสนอให้แก้ไขความในวรรคสอง เป็นดังนี้ “ผู้พิพากษาและตุลาการย่อมมีอิสระในการพิจารณาพิพากษาอรรถคดี ตามรัฐธรรมนูญและกฎหมาย ให้เป็นไปโดยรวดเร็ว <u>โปร่งใส ตรวจสอบได้</u> เป็นธรรม และปราศจากอคติทั้งปวง” เพื่อนำไปประกอบร่างพระราชบัญญัติวิธีพิจารณาคดีของศาลต่างๆ เช่น ในการพิจารณาคดีของศาล ต้องพิจารณาคดีด้วยภาพและเสียง นอกจากนั้น สำนักงานศาลยุติธรรมได้เสนอให้กำหนดเรื่องเงินเดือนและค่าตอบแทนของข้าราชการตุลาการไว้เป็นการเฉพาะในรัฐธรรมนูญด้วย</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันมีกฎหมายที่กำหนดเกี่ยวกับเงินเดือนและค่าตอบแทนของข้าราชการตุลาการไว้โดยเฉพาะแล้ว จึงไม่มีความจำเป็นต้องบัญญัติหลักการดังกล่าวไว้ในรัฐธรรมนูญอีก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 183 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"97","หน้า":"21"},{"หมวด":"10","ส่วน":"1","มาตรา":"188","ร่างมาตรา":"188","ร่างบทบัญญัติ":"<p> “มาตรา 188 การพิจารณาพิพากษาอรรถคดีเป็นอำนาจของศาล ซึ่งต้องดำเนินการให้เป็นไปตามกฎหมาย และในพระปรมาภิไธยพระมหากษัตริย์</p><p>ผู้พิพากษาและตุลาการย่อมมีอิสระในการพิจารณาพิพากษาอรรถคดีตามรัฐธรรมนูญและกฎหมายให้เป็นไปโดยรวดเร็ว เป็นธรรม และปราศจากอคติทั้งปวง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 245 ซึ่งเป็นเรื่องการปฏิบัติหน้าที่ขององค์กรอิสระใช้ความว่า “ปราศจากอคติ ทั้งปวงในการใช้ดุลพินิจ” แตกต่างกับร่างมาตรา 188 ที่ใช้ความว่า “ปราศจากอคติทั้งปวง”</p><p>- การพิจารณาคดีของศาลจะต้องปราศจากอคติตั้งแต่ขั้นตอนเริ่มต้นของกระบวนการพิจารณาคดีของศาล</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การใช้ดุลพินิจเป็นอำนาจของเจ้าหน้าที่โดยทั่วไป ซึ่งแตกต่างจากการใช้อำนาจของศาลที่จะต้องพิจารณาพิพากษาคดีตามข้อเท็จจริงและข้อกฎหมายเท่านั้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 188 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"33"},{"หมวด":"10","ส่วน":"1","มาตรา":"189","ร่างมาตรา":"2","ร่างบทบัญญัติ":"<p>“มาตรา 2 บรรดาศาลทั้งหลายจะตั้งขึ้นได้แต่โดยพระราชบัญญัติ</p><p>การตั้งศาลขึ้นใหม่หรือกำหนดวิธีพิจารณาเพื่อพิจารณาพิพากษาคดีใดคดีหนึ่งหรือที่มีข้อหาฐานใดฐานหนึ่งโดยเฉพาะแทนศาล<strike>ธรรมดา</strike>ที่มีตามกฎหมายสำหรับพิจารณาพิพากษาคดีนั้น ๆ จะกระทำมิได้” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้ตัดความว่า “ธรรมดา” ออก เพื่อให้สอดคล้องกับรัฐธรรมนูญ 2534</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 2 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"30","หน้า":"12"},{"หมวด":"10","ส่วน":"1","มาตรา":"189","ร่างมาตรา":"230","ร่างบทบัญญัติ":"<p> “มาตรา 230 บรรดาศาลทั้งหลายจะตั้งขึ้นได้แต่โดยพระราชบัญญัติ</p><p>การตั้งศาลขึ้นใหม่หรือกำหนดวิธีพิจารณาเพื่อพิจารณาพิพากษาคดีใดคดีหนึ่ง หรือที่มีข้อหาฐานใดฐานหนึ่งโดยเฉพาะแทนศาลที่มีตามกฎหมายสำหรับพิจารณาพิพากษาคดีนั้น ๆ จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า การจัดตั้งศาลรัฐธรรมนูญไม่มีกฎหมายลำดับรองรองรับการจัดตั้งศาลรัฐธรรมนูญซึ่งแตกต่างจากการจัดตั้งศาลยุติธรรม ศาลปกครอง หรือศาลทหารที่มีกฎหมายลำดับรองรองรับการจัดตั้งศาล ดังนั้น ควรเพิ่มหลักการเพื่อให้มีกฎหมายประกอบรัฐธรรมนูญว่าด้วยการจัดตั้ง ศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญ โดยแก้ไขความในวรรคหนึ่ง เป็นดังนี้ “บรรดาศาลทั้งหลายจะตั้งขึ้นได้แต่โดย<u>พระราชบัญญัติประกอบรัฐธรรมนูญ หรือ</u>พระราชบัญญัติ”</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญเป็นองค์กรที่เกิดขึ้นจากบทบัญญัติของรัฐธรรมนูญ และเป็นศาลที่มีอำนาจตามรัฐธรรมนูญจึงไม่อาจมีกฎหมายประกอบรัฐธรรมนูญว่าด้วยการจัดตั้ง ศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญได้เนื่องจากจะเป็นการล้มล้างรัฐธรรมนูญ ซึ่งแตกต่างกับการจัดตั้งศาลยุติธรรม ศาลปกครอง หรือศาลทหารที่จำเป็นต้องมีกฎหมายว่าด้วยการจัดตั้งศาลนั้น ๆ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 230 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"58"},{"หมวด":"10","ส่วน":"1","มาตรา":"189","ร่างมาตรา":"184","ร่างบทบัญญัติ":"<p>“มาตรา 184 บรรดาศาลทั้งหลายจะตั้งขึ้นได้แต่โดยพระราชบัญญัติ</p><p>การตั้งศาลขึ้นใหม่หรือกำหนดวิธีพิจารณาเพื่อพิจารณาพิพากษาคดีใด คดีหนึ่งหรือที่มีข้อหาฐานใดฐานหนึ่งโดยเฉพาะแทนศาลที่มีตามกฎหมายสำหรับพิจารณาพิพากษาคดีนั้น ๆ จะกระทำมิได้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 184 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"97","หน้า":"21"},{"หมวด":"10","ส่วน":"1","มาตรา":"189","ร่างมาตรา":"189","ร่างบทบัญญัติ":"<p>“มาตรา 189 บรรดาศาลทั้งหลายจะตั้งขึ้นได้แต่โดยพระราชบัญญัติ</p><p>การตั้งศาลขึ้นใหม่หรือกำหนดวิธีพิจารณาเพื่อพิจารณาพิพากษาคดีใดคดีหนึ่งหรือที่มีข้อหาฐานใดฐานหนึ่งโดยเฉพาะแทนศาลที่มีตามกฎหมายสำหรับพิจารณาพิพากษาคดีนั้น ๆ จะกระทำมิได้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 189 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"33"},{"หมวด":"10","ส่วน":"1","มาตรา":"190","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p>“มาตรา 3 พระมหากษัตริย์ทรงแต่งตั้งผู้พิพากษาและตุลาการ และทรงให้พ้นจากตำแหน่ง เว้นแต่กรณีที่พ้นจากตำแหน่งเพราะความตาย” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า หมวดนี้เป็นเรื่องเกี่ยวกับศาล เหตุใดจึงรวมตุลาการด้วย เนื่องจากบทบัญญัตินี้ไม่ใช่บทบัญญัติทั่วไป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า บทบัญญัตินี้เป็นบททั่วไป จึงรวมถึงตุลาการศาลปกครอง และตุลาการศาลทหาร ด้วย ซึ่งเริ่มใช้คำดังกล่าวตั้งแต่รัฐธรรมนูญ 2540 เป็นต้นมา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีการแบ่งแยกคำว่า “ผู้พิพากษา” กับคำว่า “ตุลาการ” ในต่างประเทศหรือไม่</p><p>- ร่างมาตรา 3 คำว่า “ผู้พิพากษาและตุลาการ” หมายความถึง ผู้พิพากษาและตุลาการใน ศาลยุติธรรม ศาลปกครอง ศาลรัฐธรรมนูญ และศาลทหารด้วย</p><p>- คำว่า “ผู้พิพากษาและตุลาการ” ในภาษาอังกฤษ ใช้คำว่า “judge”</p><p>- ในสหรัฐอเมริกา คำว่า “ผู้พิพากษาและตุลาการ” ใช้คำว่า “justice”</p><p>- คำว่า “ตุลาการ” เป็นคำที่ใช้มาตั้งแต่กฎหมายตราสามดวง โดยในอดีตคำว่า “ตุลาการ” เรียกว่า “ตระลาการ” ซึ่งใช้เรียกผู้มีอำนาจไต่สวนคดี</p><p>- ในภาษาฝรั่งเศส มีคำว่า “magistrate” กับคำว่า “judge” โดยคำว่า “magistrate” ใช้ในความหมายทั่วไปที่หมายความรวมถึงผู้พิพากษา ตุลาการ และพนักงานอัยการด้วย</p><p>- ในสหรัฐอเมริกา คำว่า “justice” ใช้สำหรับผู้พิพากษาหรือตุลาการในศาลระดับสหพันธรัฐ ส่วนคำว่า “judge” ใช้สำหรับผู้พิพากษาหรือตุลาการในศาลระดับมลรัฐ</p><p>- ผู้พิพากษาหรือตุลาการในระบบศาลยุติธรรม เรียกว่า “judge” ส่วนตุลาการในศาลรัฐธรรมนูญ เรียกว่า “justice”</p><p>- ผู้พิพากษาหรือตุลาการในระบบศาลทหาร เรียกว่า “ตุลาการศาลทหาร”</p><p>- ผู้พิพากษาและตุลาการในรัฐธรรมนูญ 2550 ฉบับที่แปลความเป็นภาษาอังกฤษ ใช้คำว่า “judge”</p><p>ประธานกรรมการกล่าวว่า คำว่า “justice” ใช้เรียกตำแหน่งของผู้พิพากษาหรือตุลาการ ส่วนคำว่า “judge” ใช้เรียกผู้พิพากษาหรือตุลาการเป็นรายคน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 3 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"12-13"},{"หมวด":"10","ส่วน":"1","มาตรา":"190","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p>“มาตรา 3 พระมหากษัตริย์ทรงแต่งตั้ง<u>และให</u>้ผู้พิพากษาและตุลาการ<u>ในศาลยุติธรรม</u>และ<strike>ทรงให้</strike><u>ศาลปกครอง</u>พ้นจากตำแหน่ง เว้นแต่กรณีที่พ้นจากตำแหน่งเพราะความตาย</p><p><u>การแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่งให้เป็นไปตามกฎหมายว่าด้วยการนั้น</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า พระมหากษัตริย์ทรงแต่งตั้งตุลาการศาลทหารในชั้นใดและทรงมอบ พระราชอำนาจในการแต่งตั้งตุลาการศาลทหารตั้งแต่เมื่อใด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- พระมหากษัตริย์ทรงแต่งตั้งตุลาการศาลทหารกลางและตุลาการศาลทหารสูงสุด โดยทรงมอบ พระราชอำนาจให้ผู้บังคับบัญชาทหารและรัฐมนตรีว่าการกระทรวงกลาโหมแต่งตั้งตุลาการศาลทหารชั้นต้น ตั้งแต่ พ.ศ. 2498 ทั้งนี้ เป็นไปตามพระราชบัญญัติธรรมนูญศาลทหาร พุทธศักราช 2498 และควร กำหนดให้ร่างมาตราดังกล่าวเป็นหลักทั่วไปซึ่งจะครอบคลุมบรรดาศาลทั้งหมดรวมถึงศาลทหารด้วย แต่อาจ กำหนดให้การแต่งตั้งตุลาการศาลทหารบางประเภทเป็นไปตามที่กฎหมายบัญญัติ</p><p>- ควรกำหนดให้มีผลเฉพาะการแต่งตั้งผู้พิพากษาศาลยุติธรรมและตุลาการศาลปกครอง ส่วนการ แต่งตั้งและการพ้นจากตำแหน่งของตุลาการศาลทหารนั้น สามารถกำหนดเช่นเดียวกับรัฐธรรมนูญที่ผ่านมา โดยให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรานี้เป็นดังนี้</p><p>“มาตรา 3 พระมหากษัตริย์ทรงแต่งตั้ง<u>และให</u>้ผู้พิพากษาและตุลาการ<u>ในศาลยุติธรรม</u>และ<strike>ทรงให้</strike><u>ศาลปกครอง</u>พ้นจากตำแหน่ง เว้นแต่กรณีที่พ้นจากตำแหน่งเพราะความตาย</p><p><u>การแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่งให้เป็นไปตามกฎหมายว่าด้วยการนั้น</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 3 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"14-15"},{"หมวด":"10","ส่วน":"1","มาตรา":"190","ร่างมาตรา":"1","ร่างบทบัญญัติ":"<p> “มาตรา 1 พระมหากษัตริย์ทรงแต่งตั้งตุลาการศาลรัฐธรรมนูญ และทรงให้พ้นจากตำแหน่งเว้นแต่กรณีที่พ้นจากตำแหน่งเพราะความตาย”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในครั้งที่มีการพิจารณาบททั่วไปในหมวดศาล ที่ประชุมมีมติให้นำหลักการเรื่องการแต่งตั้งและการพ้นจากตำแหน่งของผู้พิพากษา และตุลาการไปบัญญัติไว้ในบททั่วไปในหมวดศาล ดังนั้น หลักการเรื่องการแต่งตั้งและการพ้นจากตำแหน่งของตุลาการศาลรัฐธรรมนูญ จึงควรนำไปบัญญัติไว้ในบททั่วไปเช่นเดียวกับศาลอื่น</p><p>มีกรรมการเสนอให้แก้ไขเพิ่มเติมความว่า “พ้นจากตำแหน่งเพราะความตาย” เป็น “พ้นจากตำแหน่งเพราะ<strike>ความตาย</strike><u>เสียชีวิต</u>” หรือคำอื่นที่มีความหมายลักษณะเดียวกัน</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในเรื่องการแต่งตั้งและการพ้นจากตำแหน่งของผู้ดำรงตำแหน่งอื่นๆ ในร่างรัฐธรรมนูญใช้ความว่า “เว้นแต่กรณีที่พ้นจากตำแหน่งเพราะความตาย” หรือ “ตาย”เหมือนกันทุกตำแหน่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ตัดร่างมาตรา 1 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"9"},{"หมวด":"10","ส่วน":"1","มาตรา":"190","ร่างมาตรา":"231","ร่างบทบัญญัติ":"<p>“มาตรา 231 พระมหากษัตริย์ทรงแต่งตั้งและให้ผู้พิพากษาและตุลาการในศาลรัฐธรรมนูญ ศาลยุติธรรม และศาลปกครองพ้นจากตำแหน่ง แต่ในกรณีที่พ้นจากตำแหน่งเพราะความตายหรือเกษียณอายุ<u>หรือตามวาระ</u> ให้นำความกราบบังคมทูลเพื่อทรงทราบ” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 231 เป็นดังนี้ “พระมหากษัตริย์ทรงแต่งตั้งและให้ ผู้พิพากษาและตุลาการในศาลรัฐธรรมนูญ ศาลยุติธรรม และศาลปกครองพ้นจากตำแหน่ง แต่ในกรณีที่ พ้นจากตำแหน่งเพราะความตายหรือเกษียณอายุ<u>หรือตามวาระ</u> ให้นำความกราบบังคมทูลเพื่อทรงทราบ” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 231 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"58-59"},{"หมวด":"10","ส่วน":"1","มาตรา":"190","ร่างมาตรา":"185","ร่างบทบัญญัติ":"<p>“มาตรา 185 พระมหากษัตริย์ทรงแต่งตั้งและให้ผู้พิพากษาและตุลาการพ้นจากตำแหน่ง แต่ในกรณีที่พ้นจากตำแหน่งเพราะความตายหรือเกษียณอายุหรือตามวาระ ให้นำความกราบบังคมทูลเพื่อทรงทราบ” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 185 จึงมีความว่า “พ้นจากตำแหน่ง ตามวาระ”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เหตุที่ความในร่างมาตรา 185 บัญญัติความว่า “พ้นจากตำแหน่งตามวาระ” เนื่องจากเป็นการบัญญัติรับรองการแก้ไขกฎหมายว่าด้วยการจัดตั้งศาลปกครองและวิธีพิจารณาคดีปกครองซึ่งจะกำหนดให้ประธานศาลปกครองมีวาระการดำรงตำแหน่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 185 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"97","หน้า":"21-22"},{"หมวด":"10","ส่วน":"1","มาตรา":"190","ร่างมาตรา":"190","ร่างบทบัญญัติ":"<p>“มาตรา 190 พระมหากษัตริย์ทรงแต่งตั้งและให้ผู้พิพากษาและตุลาการพ้นจากตำแหน่ง แต่ในกรณีที่พ้นจากตำแหน่งเพราะความตาย<strike>หรือ</strike>เกษียณอายุ<strike>หรือ</strike>ตามวาระ <u>หรือพ้นจากราชการเพราะถูกลงโทษ</u> ให้นำความกราบบังคมทูลเพื่อทรงทราบ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอแก้ไขเพิ่มเติมร่างมาตรา 190 เป็นดังนี้ “…แต่ในกรณีที่พ้นจากตำแหน่งเพราะความตาย <strike>หรือ</strike>เกษียณอายุ<strike>หรือ</strike>ตามวาระ <u>หรือพ้นจากราชการเพราะถูกลงโทษ</u> ให้นำความ...”</p><p>- ผู้พิพากษาที่พ้นจากราชการเพราะถูกลงโทษมีจำนวนพอสมควร การเพิ่มความว่า “หรือพ้นจาก ราชการเพราะถูกลงโทษ” ไว้ในร่างมาตรา 190 จึงเหมาะสม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 190 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"33-34"},{"หมวด":"10","ส่วน":"1","มาตรา":"191","ร่างมาตรา":"4","ร่างบทบัญญัติ":"<p> “มาตรา 4 ก่อนเข้ารับหน้าที่ ผู้พิพากษาและตุลาการต้องถวายสัตย์ปฏิญาณต่อพระมากษัตริย์ด้วยถ้อยคำ ดังต่อไปนี้</p><p>ข้าพระพุทธเจ้า (ชื่อผู้ปฏิญาณ) ขอถวายสัตย์ปฏิญาณว่า ข้าพระพุทธเจ้าจะจงรักภักดีต่อพระมหากษัตริย์ และจะปฏิบัติหน้าที่ในพระปรมาภิไธยด้วยความซื่อสัตย์สุจริต โดยปราศจากอคติทั้งปวง เพื่อให้เกิดความยุติธรรมแก่ประชาชน และความสงบสุขแห่งราชอาณาจักร ทั้งจะรักษาไว้และปฏิบัติตามซึ่งการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามรัฐธรรมนูญแห่งราชอาณาจักรไทยและกฎหมายทุกประการ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 4 บัญญัติเช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 4 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"30","หน้า":"13"},{"หมวด":"10","ส่วน":"1","มาตรา":"191","ร่างมาตรา":"232","ร่างบทบัญญัติ":"<p> “มาตรา 232 ก่อนเข้ารับหน้าที่ ผู้พิพากษาและตุลาการต้องถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพระพุทธเจ้า (ชื่อผู้ปฏิญาณ) ขอถวายสัตย์ปฏิญาณว่า ข้าพระพุทธเจ้าจะจงรักภักดีต่อพระมหากษัตริย์ และจะปฏิบัติหน้าที่ในพระปรมาภิไธยด้วยความซื่อสัตย์สุจริต โดยปราศจากอคติทั้งปวง เพื่อให้เกิดความยุติธรรมแก่ประชาชน และความสงบสุขแห่งราชอาณาจักร ทั้งจะรักษาไว้และปฏิบัติตาม ซึ่งการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามรัฐธรรมนูญแห่งราชอาณาจักรไทยและกฎหมายทุกประการ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 232 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"64","หน้า":"59"},{"หมวด":"10","ส่วน":"1","มาตรา":"191","ร่างมาตรา":"186","ร่างบทบัญญัติ":"<p> “มาตรา 186 ก่อนเข้ารับหน้าที่ ผู้พิพากษาและตุลาการต้องถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพระพุทธเจ้า (ชื่อผู้ปฏิญาณ) ขอถวายสัตย์ปฏิญาณว่า ข้าพระพุทธเจ้าจะจงรักภักดีต่อพระมหากษัตริย์ และจะปฏิบัติหน้าที่ในพระปรมาภิไธยด้วยความซื่อสัตย์สุจริต โดยปราศจากอคติทั้งปวง เพื่อให้เกิดความยุติธรรมแก่ประชาชน และความสงบสุขแห่งราชอาณาจักร ทั้งจะรักษาไว้และปฏิบัติตามซึ่งการปกครองระบอบประชาธิปไตย อันมีพระมหากษัตริย์ทรงเป็นประมุขตามรัฐธรรมนูญแห่งราชอาณาจักรไทยและกฎหมายทุกประการ””</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 186 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"97","หน้า":"22"},{"หมวด":"10","ส่วน":"1","มาตรา":"191","ร่างมาตรา":"191","ร่างบทบัญญัติ":"<p> “มาตรา 191 ก่อนเข้ารับหน้าที่ ผู้พิพากษาและตุลาการต้องถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ด้วยถ้อยคำ ดังต่อไปนี้</p><p>“ข้าพระพุทธเจ้า (ชื่อผู้ปฏิญาณ) ขอถวายสัตย์ปฏิญาณว่า ข้าพระพุทธเจ้าจะจงรักภักดีต่อพระมหากษัตริย์ และจะปฏิบัติหน้าที่ในพระปรมาภิไธยด้วยความซื่อสัตย์สุจริต โดยปราศจากอคติทั้งปวง เพื่อให้เกิดความยุติธรรมแก่ประชาชน และความสงบสุขแห่งราชอาณาจักร ทั้งจะรักษาไว้และปฏิบัติตามซึ่งการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามรัฐธรรมนูญแห่งราชอาณาจักรไทยและกฎหมายทุกประการ””</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 191 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"34"},{"หมวด":"10","ส่วน":"1","มาตรา":"192","ร่างมาตรา":"7","ร่างบทบัญญัติ":"<p> “มาตรา 7 ในกรณีที่มีปัญหาเกี่ยวกับอำนาจหน้าที่ระหว่างศาลยุติธรรม ศาลปกครอง <u>หรือ</u>ศาลทหาร <strike>หรือศาลอื่น </strike>ให้พิจารณาวินิจฉัยชี้ขาดโดยคณะกรรมการคณะหนึ่งซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน ประธานศาลปกครองสูงสุด <strike>ประธานศาลอื่น </strike><u>และหัวหน้าสำนักตุลาการทหาร</u> และผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คนตามที่กฎหมายบัญญัติ เป็นกรรมการ</p><p>หลักเกณฑ์และวิธีการชี้ขาดปัญหาเกี่ยวกับอำนาจหน้าที่ระหว่างศาลตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรตัดความว่า “หรือศาลอื่น” ในวรรคหนึ่งของร่างมาตรา 7 เนื่องจากศาลยุติธรรม ศาลปกครอง และศาลทหารมีความหมายครอบคลุมศาลอื่นด้วยแล้ว</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 7 มีที่มาจากรัฐธรรมนูญ 2550 อย่างไรก็ตาม ปัญหาเกี่ยวกับอำนาจหน้าที่ระหว่างศาล ส่วนใหญ่เกิดขึ้นในศาลยุติธรรม ศาลปกครอง และศาลทหารเท่านั้น</p><p>- ตำแหน่งประธานศาลทหารในกฎหมายจัดตั้งศาลทหารใช้คำว่า “หัวหน้าสำนักตุลาการทหาร” จึงมีการตีความให้หัวหน้าสำนักตุลาการทหารอยู่ในความหมายของประธานศาลอื่น ทั้งนี้ หัวหน้าสำนัก ตุลาการทหารมีอำนาจในการพิจารณาพิพากษาคดีเช่นเดียวกับผู้พิพากษาและตุลาการในศาลอื่นด้วย</p><p>- บางกรณีอาจมีปัญหาเกี่ยวกับอำนาจหน้าที่ระหว่างศาลรัฐธรรมนูญกับศาลยุติธรรม ศาลปกครอง และศาลทหาร ดังนั้น หากเพิ่มความว่า “ศาลรัฐธรรมนูญ” ตามความในร่างมาตรา 7 จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า คำวินิจฉัยของศาลรัฐธรรมนูญมีผลผูกพันทุกองค์กร หากบัญญัติเพิ่มความว่า “ศาลรัฐธรรมนูญ” ตามความในร่างมาตรา 7 อาจตีความได้ว่า ศาลรัฐธรรมนูญอยู่ภายใต้อำนาจของศาลยุติธรรม ศาลปกครอง และศาลทหารได้</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้คณะกรรมการชี้ขาดอำนาจหน้าที่ระหว่างศาลประกอบด้วยผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คน ซึ่งเป็นจำนวนที่มากกว่าประธานศาลที่มีจำนวน 3 คน จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้คณะกรรมการชี้ขาดอำนาจหน้าที่ระหว่างศาล ประกอบด้วยผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คน เพื่อให้เกิดการถ่วงดุลการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่าง ศาลของประธานศาลกับผู้ทรงคุณวุฒิ และเพื่อให้ความในวรรคหนึ่งของร่างมาตรา 7 มีความชัดเจนยิ่งขึ้น เสนอให้แก้ไขเพิ่มเติมความ เป็นดังนี้ “ในกรณีที่มีปัญหาเกี่ยวกับอำนาจหน้าที่ระหว่างศาลยุติธรรม ศาลปกครอง <u>หรือ</u>ศาลทหาร <strike>หรือศาลอื่น </strike>ให้พิจารณาวินิจฉัยชี้ขาดโดยคณะกรรมการคณะหนึ่ง ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน ประธานศาลปกครองสูงสุด <strike>ประธานศาลอื่น </strike><u>และหัวหน้าสำนัก</u> <u>ตุลาการทหาร</u> และผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คนตามที่กฎหมายบัญญัติ เป็นกรรมการ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 7 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"15-16"},{"หมวด":"10","ส่วน":"1","มาตรา":"192","ร่างมาตรา":"233","ร่างบทบัญญัติ":"<p> “มาตรา 233 ในกรณีที่มีปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลยุติธรรม ศาลปกครอง หรือศาลทหาร ให้พิจารณาวินิจฉัยชี้ขาดโดยคณะกรรมการซึ่งประกอบด้วย ประธานศาลฎีกาเป็นประธาน ประธานศาลปกครองสูงสุด หัวหน้าสำนักตุลาการทหาร และผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คนตามที่กฎหมายบัญญัติ เป็นกรรมการ</p><p>หลักเกณฑ์และวิธีการชี้ขาดปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 233 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"64","หน้า":"59"},{"หมวด":"10","ส่วน":"1","มาตรา":"192","ร่างมาตรา":"187","ร่างบทบัญญัติ":"<p> “มาตรา 187 ในกรณีที่มีปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลยุติธรรม ศาลปกครอง หรือศาลทหาร ให้พิจารณาวินิจฉัยชี้ขาดโดยคณะกรรมการ ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน ประธานศาลปกครองสูงสุด หัวหน้าสำนักตุลาการทหาร และผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คนตามที่กฎหมายบัญญัติ เป็นกรรมการ</p><p>หลักเกณฑ์และวิธีการชี้ขาดปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ศาลปกครองเสนอให้กำหนดองค์ประกอบของคณะกรรมการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่างศาลเช่นเดียวกับที่บัญญัติไว้ในร่างมาตรา 210 วรรคหนึ่ง ของร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ)</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ มาตรา 210 วรรคหนึ่ง กำหนดให้เลขานุการศาลฎีกาเป็นเลขานุการคณะกรรมการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่างศาล และให้เลขาธิการสำนักงานศาลปกครองและหัวหน้าธุรการของ ศาลอื่น เป็นผู้ช่วยเลขานุการ นอกจากนั้น ยังมีการแต่งตั้งผู้ทรงคุณวุฒิทางนิติศาสตร์จำนวนสามคน เป็นคณะอนุกรรมการเพื่อพิจารณาเสนอความเห็นเกี่ยวกับปัญหาที่ต้องพิจารณาวินิจฉัยเป็นรายคดีด้วย</p><p>ประธานกรรมการกล่าวว่า ปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลยุติธรรม ศาลปกครอง หรือศาลทหาร เป็นเรื่องระหว่างศาลด้วยกันที่จะต้องปรึกษาหารือกัน ส่วนรายละเอียดหลักเกณฑ์และวิธีการชี้ขาดปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งเปิดช่องให้คณะกรรมการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่างศาลสามารถแต่งตั้งบุคคลอื่นนอกจากที่บัญญัติไว้ในร่างมาตรา 187 เป็นกรรมการหรืออนุกรรมการได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 187 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"97","หน้า":"22-23"},{"หมวด":"10","ส่วน":"1","มาตรา":"192","ร่างมาตรา":"192","ร่างบทบัญญัติ":"<p> “มาตรา 192 ในกรณีที่มีปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลยุติธรรม ศาลปกครอง หรือศาลทหาร ให้พิจารณาวินิจฉัยชี้ขาดโดยคณะกรรมการ ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน ประธานศาลปกครองสูงสุด หัวหน้าสำนักตุลาการทหาร และผู้ทรงคุณวุฒิอื่นอีกไม่เกินสี่คนตามที่กฎหมายบัญญัติ เป็นกรรมการ</p><p>หลักเกณฑ์และวิธีการชี้ขาดปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างศาลตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การใช้ความว่า “หน้าที่และอำนาจระหว่างศาล” อาจไม่เหมาะสม เนื่องจากปัจจุบันมีกฎหมายว่าด้วยการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่างศาลแล้ว</p><p>- ความว่า “หน้าที่และอำนาจระหว่างศาล”นั้น เพื่อให้คำนึงถึงหน้าที่ก่อนเรื่องอำนาจ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างรัฐธรรมนูญกำหนดให้หน่วยงานต่างๆ ต้องให้ความสำคัญในเรื่องหน้าที่ก่อนเรื่องอำนาจ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 192 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"34-35"},{"หมวด":"10","ส่วน":"1","มาตรา":"193","ร่างมาตรา":"6","ร่างบทบัญญัติ":"<p> “มาตรา 6 เงินเดือน เงินประจำตำแหน่ง และประโยชน์ตอบแทนอื่นของผู้พิพากษาและตุลาการให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องเหมาะสมกับการปฏิบัติหน้าที่ที่เป็นกลางและอิสระ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 บัญญัติในลักษณะห้ามนำบัญชีเงินเดือน เงินประจำตำแหน่ง และประโยชน์ตอบแทนอื่นของข้าราชการพลเรือนมาใช้บังคับกับผู้พิพากษาและตุลาการ ซึ่งปัจจุบันมีการแยกบัญชีเงินเดือน เงินประจำตำแหน่ง และประโยชน์ตอบแทนอื่นของผู้พิพากษาและตุลาการ เป็นเอกเทศแล้ว จึงไม่จำเป็นต้องบัญญัติความในร่างมาตรา 6 แต่อย่างใด</p><p>- ร่างมาตรา 11 บัญญัติให้นำความในร่างมาตรา 6 ไปใช้บังคับกับพนักงานอัยการด้วยโดยอนุโลม เพื่อให้พนักงานอัยการสามารถอ้างอิงบัญชีเงินเดือน เงินประจำตำแหน่ง และประโยชน์ตอบแทนอื่นของ ผู้พิพากษาและตุลาการได้ ดังนั้น หากตัดความในร่างมาตรา 6 ออกทั้งมาตรา อาจเกิดปัญหาเรื่องบัญชีเงินเดือน เงินประจำตำแหน่ง และประโยชน์ตอบแทนอื่นของพนักงานอัยการได้</p><p>- เมื่อมีการปรับฐานเงินเดือนหรือเงินประจำตำแหน่งของผู้พิพากษาและตุลาการ ย่อมส่งผลให้มีการปรับฐานเงินเดือนหรือเงินประจำตำแหน่งของพนักงานอัยการด้วย ดังนั้น หากไม่บัญญัติความใน ร่างมาตรา 6 ไว้ จะเกิดปัญหาหรือไม่</p><p>- หากไม่บัญญัติเรื่องบัญชีเงินเดือน เงินประจำตำแหน่ง และประโยชน์ตอบแทนอื่นของผู้พิพากษาและตุลาการไว้ อาจส่งผลให้การปรับฐานเงินเดือนหรือเงินประจำตำแหน่งของพนักงานอัยการเกิดปัญหา เนื่องจากการปรับฐานเงินเดือนหรือเงินประจำตำแหน่งของพนักงานอัยการจะเปรียบเทียบกับบัญชีเงินเดือนหรือเงินประจำตำแหน่งของผู้พิพากษาและตุลาการ</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติเรื่องบัญชีเงินเดือน เงินประจำตำแหน่ง และประโยชน์ ตอบแทนอื่นของผู้พิพากษาและตุลาการ และพนักงานอัยการมีการบัญญัติไว้ในกฎหมายเฉพาะขององค์กรตุลาการและองค์กรอัยการแล้ว ดังนั้น ควรตัดความในร่างมาตรา 6 ออกทั้งมาตรา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ตัดร่างมาตรา 6 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"14"},{"หมวด":"10","ส่วน":"1","มาตรา":"193","ร่างมาตรา":"8","ร่างบทบัญญัติ":"<p>“มาตรา 8 ให้ศาลมีหน่วยงานที่รับผิดชอบงานธุรการโดยเฉพาะ และให้ศาลกำกับดูแลการบริหารงานโดยทั่วไปของหน่วยงานดังกล่าว ทั้งนี้ ตามที่กฎหมายบัญญัติ เพื่อประโยชน์แห่งการนี้ ให้ศาลจัดให้มีการตรวจสอบผลการปฏิบัติงานโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอกองค์กรด้วย” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 8 เพิ่มขึ้นใหม่เพื่อให้สอดคล้องกับการให้องค์กรอิสระมีหน่วยงานที่รับผิดชอบงานธุรการโดยเฉพาะเช่นเดียวกัน</p><p>ทีประชุมแสดงความเห็น ดังนี้</p><p>- ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) บัญญัติให้กรมบังคับคดีอยู่ภายใต้การกำกับดูแลของศาล เพื่อให้การบังคับคดีมีประสิทธิภาพยิ่งขึ้น ดังนั้น หากบัญญัติเพิ่มความดังกล่าวในร่างมาตรา 8 จะเหมาะสมหรือไม่ นอกจากนั้น การบัญญัติให้หน่วยงานธุรการบางส่วนอยู่ภายใต้กำกับดูแลของกระทรวงยุติธรรมอาจทำให้การดำเนินงานของศาลขาดประสิทธิภาพได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 8 มีเจตนารมณ์ให้ศาลมีหน่วยงานธุรการ เพื่อสนับสนุนการดำเนินงานของศาล ส่วนหน่วยงานธุรการของศาลจะประกอบด้วยส่วนงานใด ให้เป็นไปตามที่กฎหมายบัญญัติ ไม่มีความจำเป็นต้องบัญญัติรายละเอียดทั้งหมดไว้ในรัฐธรรมนูญ เพราะรัฐธรรมนูญควรบัญญัติเพียงหลักการทั่วไปเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 บัญญัติให้ประชาชนลงคะแนนเสียงโดยใช้ บัตรเลือกตั้ง ทำให้ไม่สามารถใช้เครื่องลงคะแนนเสียงในการเลือกตั้งได้</p><p>- การตรวจสอบผลการปฏิบัติงานของศาลที่ผ่านมา มีวิธีการดำเนินการอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เดิมไม่มีการตรวจสอบผลการปฏิบัติงานของศาลโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอก แต่ความในร่างมาตรา 8 เพิ่มขึ้นใหม่ เพื่อให้สอดคล้องกับการบัญญัติให้มีการตรวจสอบผลการปฏิบัติงานขององค์กรอิสระโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอกเช่นกัน อย่างไรก็ตาม โดยทั่วไป ศาลย่อมต้องมีการตรวจสอบผลการปฏิบัติงานของตนเพื่อให้เกิดความโปร่งใสอยู่แล้ว ดังนั้น ความว่า “เพื่อประโยชน์แห่งการนี้ ให้ศาลจัดให้มีการตรวจสอบผลการปฏิบัติงานโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอกองค์กรด้วย” สามารถตัดออกได้</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้มีการตรวจสอบผลการปฏิบัติงานของศาลโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอกอาจกระทบต่อความเป็นอิสระของศาลได้ ทั้งนี้ การพิจารณาพิพากษาคดีของศาลย่อมถูกตรวจสอบโดยศาลในระดับชั้นที่สูงกว่าอยู่แล้ว จึงไม่จำเป็นต้องบัญญัติให้มีการตรวจสอบผลการปฏิบัติงานของศาลโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอก แต่อย่างใด</p><p>- องค์กรตุลาการหรือศาลต้องรายงานผลการปฏิบัติงานให้รัฐสภาตรวจสอบเป็นประจำทุกปี จึงไม่มีความจำเป็นต้องบัญญัติให้มีการตรวจสอบผลการปฏิบัติงานของศาลโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอก เพราะอาจกระทบต่อความเป็นอิสระของศาลในการพิจารณาพิพากษาคดีได้</p><p>- เดิมรัฐธรรมนูญไม่ได้บัญญัติให้ศาลมีหน่วยงานที่รับผิดชอบงานธุรการโดยเฉพาะ แต่รัฐธรรมนูญ 2540 ได้เริ่มบัญญัติให้ศาลมีหน่วยงานธุรการที่เป็นอิสระและรัฐธรรมนูญ 2550 ได้บัญญัติไว้เช่นเดียวกัน อย่างไรก็ตาม ศาลย่อมมีหน่วยงานธุรการที่เป็นอิสระอยู่แล้ว จึงควรตัดร่างมาตรา 8 ออกทั้งมาตรา</p><p>ประธานกรรมการกล่าวว่า สำนักงานศาลต่าง ๆ ซึ่งเป็นหน่วยงานธุรการของศาล มีกฎหมายจัดตั้งศาลบัญญัติให้มีสำนักงานศาลที่มีความเป็นอิสระ จึงไม่จำเป็นต้องบัญญัติความในร่างมาตรา 8 แต่อย่างใด </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ตัดร่างมาตรา 8 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"16-17"},{"หมวด":"10","ส่วน":"1","มาตรา":"193","ร่างมาตรา":"188","ร่างบทบัญญัติ":"<p> “มาตรา 188 ให้แต่ละศาล ยกเว้นศาลทหาร มีหน่วยงานที่รับผิดชอบงานธุรการซึ่งมีความเป็นอิสระในการบริหารงานบุคคล การงบประมาณ และการดำเนินการอื่น โดยให้มีหัวหน้าหน่วยงานคนหนึ่งเป็นผู้บังคับบัญชาขึ้นตรงต่อประธานของแต่ละศาล ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 188 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"97","หน้า":"23"},{"หมวด":"10","ส่วน":"1","มาตรา":"193","ร่างมาตรา":"193","ร่างบทบัญญัติ":"<p>“มาตรา 193 ให้แต่ละศาล ยกเว้นศาลทหาร <strike>มีระบบเงินเดือนและค่าตอบแทนเป็น</strike><strike>การเฉพาะตามความเหมาะสม และ</strike>มีหน่วยงานที่รับผิดชอบงานธุรการที่มีความเป็นอิสระในการ บริหารงานบุคคล การงบประมาณ และการดำเนินการอื่น โดยให้มีหัวหน้าหน่วยงานคนหนึ่งเป็นผู้บังคับบัญชาขึ้นตรงต่อประธานของแต่ละศาล ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p><u>ให้ศาลยุติธรรมและศาลปกครองมีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความ</u><u>เหมาะสม ตามที่กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ให้แต่ละศาล ยกเว้นศาลทหาร มีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตาม ความเหมาะสม...” อาจทำให้เกิดความเข้าใจที่คลาดเคลื่อนเกี่ยวกับระบบเงินเดือนและค่าตอบแทนของ ศาลทหาร</p><p>- เสนอแก้ไขเพิ่มเติมร่างมาตรา 193 เป็นดังนี้ “ให้แต่ละศาล <strike>ยกเว้นศาลทหาร </strike>มีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความเหมาะสม และ<u>ให้แต่ละศาล ยกเว้นศาลทหาร</u> มีหน่วยงาน...”</p><p>- เสนอปรับปรุงร่างมาตรา 193 ให้มีหลักการเช่นเดียวกับรัฐธรรมนูญ 2550</p><p>- รัฐธรรมนูญ 2550 กำหนดเรื่องระบบเงินเดือนและค่าตอบแทนของศาลให้เป็นไปตามกฎหมาย ของแต่ละศาล ส่วนกรณีของศาลทหารนั้น ควรมีการประสานงานกับหน่วยงานที่รับผิดชอบก่อนที่จะ ปรับปรุงเนื้อหาที่เกี่ยวกับศาลทหาร</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า กรณีของศาลทหารนั้น ควรประสานงานกับกองทัพต่างๆ ก่อนว่าควรกำหนดให้มีระบบเงินเดือน ของศาลทหารเป็นการเฉพาะหรือไม่ เนื่องจากตุลาการศาลทหารยังคงเป็นข้าราชการทหาร</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมวรรคหนึ่งเป็นดังนี้ “ให้แต่ละศาล ยกเว้นศาลทหาร <strike>มีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความเหมาะสม และ</strike>มีหน่วยงานที่รับผิดชอบ...” และเพิ่มความเป็นวรรคสอง ดังนี้ “<u>ให้ศาลยุติธรรมและศาลปกครองม</u>ี <u>ระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความเหมาะสม ตามที่กฎหมายบัญญัต</u>ิ” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 193 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"35"},{"หมวด":"10","ส่วน":"2","มาตรา":"194","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p> “มาตรา 24 ศาลยุติธรรมมีอำนาจพิจารณาพิพากษาคดีทั้งปวง เว้นแต่คดีที่รัฐธรรมนูญนี้หรือกฎหมายบัญญัติให้อยู่ในอำนาจของศาลอื่น</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลยุติธรรมให้เป็นไปตามกฎหมายว่าด้วยการนั้น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คำว่า “อรรถคดี” กับคำว่า “คดี” มีความหมายแตกต่างกันหรือไม่</p><p>- คำว่า “อรรถคดี” ตามความหมายของกฎหมายองค์กรอัยการ หมายถึง ขั้นตอนการดำเนินการของเรื่องในคดีนั้น ๆ</p><p>- คำว่า “อรรถคดี” กับคำว่า “คดี” มีความหมายอย่างเดียวกัน</p><p>- คำว่า “อรรถ” เป็นคำนาม หมายความว่า เนื้อความ โดยก่อนรัฐธรรมนูญ 2540 ใช้คำว่า “อรรถคดี” แต่ภายหลังรัฐธรรมนูญ 2540 เป็นต้นมา ใช้คำว่า “คดี”</p><p>- คดีที่เกี่ยวกับการเลือกตั้งอยู่ในอำนาจพิจารณาพิพากษาของศาลยุติธรรม คือ ศาลอุทธรณ์และศาลฎีกา ซึ่งในร่างรัฐธรรมนูญไม่มีการบัญญัติรองรับไว้อย่างชัดเจน ดังนั้น ควรเพิ่มบทบัญญัติเรื่องอำนาจหน้าที่ของศาลยุติธรรมเกี่ยวกับการพิจารณาพิพากษาคดีเลือกตั้ง เพื่อไม่ให้เกิดปัญหาอำนาจหน้าที่ระหว่างศาลยุติธรรมกับศาลปกครองในการพิจารณาคดีเกี่ยวกับการเลือกตั้ง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า อำนาจพิจารณาพิพากษาของ ศาลยุติธรรมเกี่ยวกับคดีเลือกตั้ง มีการบัญญัติรายละเอียดไว้ในเรื่องคณะกรรมการการเลือกตั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 24 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"19"},{"หมวด":"10","ส่วน":"2","มาตรา":"194","ร่างมาตรา":"189","ร่างบทบัญญัติ":"<p>“มาตรา 189 ศาลยุติธรรมมีอำนาจพิจารณาพิพากษาคดีทั้งปวง เว้นแต่คดีที่รัฐธรรมนูญหรือกฎหมายบัญญัติให้อยู่ในอำนาจของศาลอื่น</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลยุติธรรมให้เป็นไปตามกฎหมายว่าด้วยการนั้น” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 189 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"71","หน้า":"8"},{"หมวด":"10","ส่วน":"2","มาตรา":"194","ร่างมาตรา":"189","ร่างบทบัญญัติ":"<p> “มาตรา 189 ศาลยุติธรรมมีอำนาจพิจารณาพิพากษาคดีทั้งปวง เว้นแต่คดีที่รัฐธรรมนูญหรือกฎหมายบัญญัติให้อยู่ในอำนาจของศาลอื่น</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลยุติธรรมให้เป็นไปตามกฎหมายว่าด้วยการนั้น”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นายปรีชา นาคพันธุ์ เสนอให้มีแผนกคดีเลือกตั้งในศาลยุติธรรม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 189 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"97","หน้า":"23"},{"หมวด":"10","ส่วน":"2","มาตรา":"194","ร่างมาตรา":"194","ร่างบทบัญญัติ":"<p> “มาตรา 194 ศาลยุติธรรมมีอำนาจพิจารณาพิพากษาคดีทั้งปวง เว้นแต่คดีที่รัฐธรรมนูญหรือกฎหมายบัญญัติให้อยู่ในอำนาจของศาลอื่น</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลยุติธรรมให้เป็นไปตามกฎหมายว่าด้วยการนั้น”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 194 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"36"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p> “มาตรา 25 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา จำนวนเก้าคน ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา และให้เลือกเป็นรายคดี</p><p>อำนาจหน้าที่ของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามรัฐธรรมนูญและตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรา 25 มีข้อความไม่ครบถ้วน เนื่องจากไม่ได้บัญญัติเรื่องวิธีพิจารณาและการอุทธรณ์คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไว้</p><p>มีกรรมการแสดงความเห็นว่า วิธีพิจารณาและการอุทธรณ์คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้บัญญัติรายละเอียดไว้ในเรื่องการไต่สวนการทุจริตของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแล้ว</p><p>ประธานกรรมการกล่าวว่า ควรนำเรื่องวิธีพิจารณาและการอุทธรณ์คดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองที่บัญญัติไว้ในเรื่องการไต่สวนการทุจริตของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมาบัญญัติไว้ในร่างมาตรา 25 เพื่อให้หลักการทั่วไปของการพิจารณาพิพากษาคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตามร่างมาตรา 25 มีความชัดเจนยิ่งขึ้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 25 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"19-20"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"248","ร่างบทบัญญัติ":"<p>“มาตรา 248 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา ทั้งนี้ เฉพาะในปัญหาข้อกฎหมาย หรือในกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณาวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามมาตรานี้ ให้เป็นไปตามระเบียบที่ที่ประชุมใหญ่ศาลฎีกากำหนดโดยประกาศในราชกิจจานุเบกษา “ </p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า โดยปกติศาลฎีกามีอำนาจจัดตั้งแผนกคดีต่างๆ ได้อยู่แล้ว ความว่า “ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา...” ในวรรคหนึ่ง จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ไม่ต้องการบัญญัติว่า “ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง” เพราะอาจจะทำให้เข้าใจผิดได้ว่ามีการจัดตั้งศาลใหม่ ทั้งนี้ ขอให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความในวรรคสี่ เนื่องจากหากให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาซึ่งมีผู้พิพากษา จำนวน 109 คน จะทำให้เกิดความล่าช้าและยุ่งยาก โดยให้มีหลักการว่า คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา โดยการวินิจฉัยอุทธรณ์ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาหัวหน้าคณะในศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกาที่ไม่เคยพิจารณาคดีนั้นมาก่อน จำนวนเก้าคน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 248 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"19"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"190","ร่างบทบัญญัติ":"<p> “มาตรา 190 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตามรัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา ทั้งนี้ เฉพาะในปัญหาข้อกฎหมาย หรือในกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ</p><p>การวินิจฉัยอุทธรณ์ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาหัวหน้าคณะในศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกาที่ไม่เคยพิจารณาคดีนั้นมาก่อน จำนวนเก้าคน</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณาวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามมาตรานี้ ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตามร่างรัฐธรรมนูญของคณะกรรมการมีหน้าที่และอำนาจในการพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ผู้ดำรงตำแหน่งในองค์กรอิสระ รวมไปถึงผู้ดำรงตำแหน่งระดับสูงในหน่วยงานของรัฐด้วย หากเปลี่ยนชื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามรัฐธรรมนูญ 2550 หากผู้ดำรงตำแหน่งในองค์กรอิสระ รวมไปถึง ผู้ดำรงตำแหน่งระดับสูงในหน่วยงานของรัฐกระทำความผิดหรือมีส่วนร่วมกระทำความผิดกับผู้ดำรงตำแหน่งทางการเมือง ก็อยู่ในเขตอำนาจของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเช่นกัน นอกจากนั้น ชื่อศาลไม่ใช่สาระสำคัญของเรื่อง หากแก้ไขชื่อศาลอาจกระทบต่อเขตอำนาจของศาล และอาจเกิดปัญหาในการบัญญัติกรณีดังกล่าวในบทเฉพาะกาลได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 190 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"8-9"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"190","ร่างบทบัญญัติ":"<p>“มาตรา 190 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวน เก้าคน โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตาม<u>ที่บัญญัติไว้ใน</u>รัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา ทั้งนี้ เฉพาะในปัญหาข้อกฎหมาย หรือในกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ</p><p>การวินิจฉัยอุทธรณ์ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาหัวหน้าคณะในศาลฎีกา<u>ซึ่งไม่เคยพิจารณาคดีนั้นมาก่อน</u> <strike>ซึ่ง</strike><u>และ</u>ได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา<strike>ที่ไม่เคยพิจารณาคดีนั้นมาก่อน </strike>จำนวนเก้าคน</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณาวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามมาตรานี้ ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เพื่อทำให้เกิดความชัดเจนว่าศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจ พิจารณาพิพากษาคดีตามที่บัญญัติไว้ในรัฐธรรมนูญเท่านั้น จึงเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตาม <u>ที่บัญญัติไว้ใน</u>รัฐธรรมนูญ”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในร่างรัฐธรรมนูญนี้ไม่ได้กำหนดว่าศาลยุติธรรมมีสามชั้น คือ ศาลชั้นต้น ศาลอุทธรณ์ และศาลฎีกา ไว้เหมือนเช่นที่กำหนดไว้ในรัฐธรรมนูญฉบับก่อน ๆ เนื่องจากที่ประชุมเห็นว่าเป็นเรื่องที่เข้าใจกันอยู่แล้ว โดยทั่วไป รวมทั้งมีการกำหนดไว้แล้วในพระธรรมนูญศาลยุติธรรม แต่การไม่กำหนดไว้ในร่างรัฐธรรมนูญนี้ ว่าศาลยุติธรรมมีสามชั้น คือ ศาลชั้นต้น ศาลอุทธรณ์ และศาลฎีกา อาจทำให้เกิดการตรากฎหมายที่ กำหนดให้การดำเนินคดีความบางประเภทไม่ต้องผ่านศาลยุติธรรมทั้งสามชั้นก็ได้</p><p>ประธานกรรมการกล่าวว่า คดีความบางประเภทอาจจะกำหนดให้ไปเริ่มการพิจารณาที่ศาลฎีกา ก็ได้ แต่ในส่วนของประเภทคดีความที่จะไปสู่การพิจารณาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองนั้นต้องกำหนดไว้ในรัฐธรรมนูญเท่านั้น</p><p>- มีกรรมการเสนอให้ปรับปรุงความในวรรคห้าให้เหมาะสม</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “การวินิจฉัยอุทธรณ์ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาหัวหน้าคณะในศาลฎีกา<u>ซึ่งไม่เคยพิจารณาคดีนั้นมา</u><u>ก่อน</u><strike>ซึ่ง</strike><u>และ</u>ได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา<strike>ที่ไม่เคยพิจารณาคดีนั้นมาก่อน </strike>จำนวนเก้าคน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 190 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"7-8"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"190","ร่างบทบัญญัติ":"<p>“มาตรา 190 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวน <u>ไม่น้อยกว่าห้าคนแต่ไม่เกิน</u>เก้าคน<u>ตามที่กฎหมายบัญญัต</u>ิ โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกา<u>ได</u>้ภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา <strike>ท้ังนี้ เฉพาะในปัญหาข้อกฎหมาย หรือในกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ</strike></p><p>การวินิจฉัยอุทธรณ์<u>ของที่ประชุมใหญ่ศาลฎีกาตามวรรคส</u>ี่ให้ดำเนินการโดยองค์คณะของศาลฎีกา ซึ่งประกอบด้วย<u>ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกา</u> <u>หรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่า</u>ผู้พิพากษาหัวหน้าคณะในศาลฎีกาซึ่งไม่เคยพิจารณาคดีนั้นมาก่อน และได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน <u>โดยให้เลือกเป็นรายคดี และเมื่อ</u><u>องค์คณะของศาลฎีกาดังกล่าวได้วินิจฉัยแล้วให้ถือว่าคำวินิจฉัยนั้นเป็นคำวินิจฉัยของที่ประชุมใหญ่ศาลฎีกา</u></p><p><u>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาให้ผู้ใดพ้นจากตำแหน่ง</u><u>หรือคำพิพากษานั้นมีผลให้ผู้ใดพ้นจากตำแหน่ง ไม่ว่าจะมีการอุทธรณ์ตามวรรคสี่หรือไม่ ให้ผู้นั้นพ้นจาก</u><u>ตำแหน่งตั้งแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</u></p><p>หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณาวินิจฉัยอุทธรณ์ของ<strike>ที่ประชุมใหญ่</strike><u>องค์คณะของ</u>ศาลฎีกาตาม<strike>มาตรานี้</strike><u>วรรคห้า</u> ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีเสนอให้แก้ไขความ ในร่างมาตรา 190 เนื่องจากการให้คดีทุจริตของนักการเมืองและผู้ดำรงตำแหน่งระดับสูงต้องพิจารณาใน ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไม่ควรจัดเป็นระบบศาลเดียว เพราะขัดต่อการ ปฏิบัติในนานาประเทศ และอาจขัดต่อปฏิญญาสากลว่าด้วยสิทธิมนุษยชน ก่อให้เกิดปัญหาเวลามีการร้องขอให้ ส่งผู้ร้ายข้ามแดน ซึ่งแม้ความในวรรคสี่จะให้อุทธรณ์ไปยังที่ประชุมใหญ่ศาลฎีกาได้ แต่ก็จำกัดเฉพาะ “ข้อกฎหมายหรือในกรณีที่มีพยานหลักฐานใหม่ ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ” อันจะทำให้อุทธรณ์เป็นไปได้ยาก จึงควรแก้ไขให้การอุทธรณ์เป็นสิทธิทั้งในข้อเท็จจริงและข้อกฎหมาย เพื่อให้เป็นระบบสองศาล นอกจากนั้น ความในวรรคหกของร่างมาตรา 190 ควรแก้ไขเป็นการพิจารณา วินิจฉัยอุทธรณ์ขององค์คณะของศาลฎีกาตามความในวรรคห้า ไม่ใช่การพิจารณาวินิจฉัยอุทธรณ์ของ ที่ประชุมใหญ่ศาลฎีกา</p><p>ประธานกรรมการสอบถามว่า การอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมือง เป็นการอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาหรืออุทธรณ์ต่อองค์คณะของศาลฎีกา</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า การอุทธรณ์คำพิพากษาของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเป็นการอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกา โดยที่ประชุมใหญ่ศาลฎีกาจะตั้งองค์คณะขึ้นมาพิจารณาอุทธรณ์ ซึ่งกระทำการในนามของที่ประชุมใหญ่ ศาลฎีกา</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ที่ประชุมใหญ่ศาลฎีกาไม่ได้เป็นผู้พิจารณาวินิจฉัยอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมือง แต่เป็นผู้คัดเลือกองค์คณะผู้พิพากษาจำนวนเก้าคนในการพิจารณาวินิจฉัย อุทธรณ์</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในวรรคหก เป็นดังนี้ “หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณาวินิจฉัยอุทธรณ์<strike>ของที่ประชุมใหญ่ศาลฎีกา </strike>ตามมาตรานี้ ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรง ตำแหน่งทางการเมือง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “คำพิพากษาของศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่ วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา <strike>ทั้งนี้ เฉพาะในปัญหา ข้อกฎหมาย หรือในกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปใน</strike><strike>สาระสำคัญ</strike>” และแก้ไขความในวรรคหก เป็นดังนี้ “หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณา วินิจฉัยอุทธรณ์ของ<strike>ที่ประชุมใหญ่</strike><u>องค์คณะของ</u>ศาลฎีกาตาม<strike>มาตรานี้</strike><u>วรรคห้า</u> ให้เป็นไปตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สำนักงานศาลยุติธรรมเสนอให้ตัดความในวรรคห้าออกทั้งวรรค เนื่องจากขาดความชัดเจนระหว่างอำนาจหน้าที่ขององค์คณะของศาลฎีกาในวรรคห้า กับที่ประชุมใหญ่ศาลฎีกาในวรรคสี่ ว่ามีความแตกต่างกันอย่างไร และเสนอให้แก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง<u>และองค์คณะนั่งพิจารณา</u> ให้เป็นไปตาม พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า มีผู้เสนอให้แก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “การวินิจฉัยอุทธรณ์ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรง ตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา ศาลฎีกา”</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคห้าของร่างมาตรา 190 เป็นดังนี้ “การวินิจฉัยอุทธรณ์ ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วย<u>ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่า</u> <u>ผู้พิพากษาหัวหน้าคณะในศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่า</u>ผู้พิพากษา หัวหน้าคณะในศาลฎีกา ซึ่งไม่เคยพิจารณาคดีนั้นมาก่อน และได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน <u>โดยให้เลือกเป็นรายคด</u>ี”</p><p>- มีกรรมการแสดงความเห็นว่า เจตนารมณ์ของรัฐธรรมนูญ 2540 ในการจัดตั้งศาลฎีกาแผนก คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองนั้น ก็เพื่อต้องการให้การพิจารณาพิพากษาคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองมีความรวดเร็ว โดยมีคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ และอัยการสูงสุดทำหน้าที่ในการกลั่นกรองคดีก่อนยื่นฟ้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมือง แต่ในช่วงการยกร่างรัฐธรรมนูญ 2550 มีข้อทักท้วงจากฝ่ายต่างๆ ว่าวิธีพิจารณาพิพากษา คดีของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองที่กำหนดกระบวนพิจารณาคดีเพียง ชั้นเดียวนั้น ผู้ถูกฟ้องคดีอาจไม่ได้รับความเป็นธรรมจากคำพิพากษาและไม่เป็นมาตรฐานสากล รัฐธรรมนูญ 2550 จึงเพิ่มหลักการใหม่ให้มีการอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาได้ในกรณีที่ผู้ต้องคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีพยานหลักฐานใหม่ ซึ่งอาจทำให้ข้อเท็จจริง เปลี่ยนแปลงไปในสาระสำคัญ โดยมีสิทธิยื่นอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่มี คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ดังนั้น หลักการของร่างมาตรา 190 ที่ให้สิทธิคู่ความยื่นอุทธรณ์คำพิพากษาได้ทั้งปัญหาข้อกฎหมายและปัญหาข้อเท็จจริง คณะกรรมการ ควรกำหนดองค์คณะผู้พิพากษาที่จะทำหน้าที่ในการพิจารณาพิพากษาคดีในชั้นต้นกับชั้นอุทธรณ์ให้มี จำนวนองค์คณะผู้พิพากษาที่แตกต่างกัน</p><p>- การที่ศาลฎีกามีสำนวนคดีที่ค้างการพิจารณาจำนวนมากนั้น สาเหตุหนึ่งเกิดจากผู้พิพากษา หัวหน้าคณะในศาลฎีกาได้รับมอบหมายจากที่ประชุมใหญ่ศาลฎีกาให้ทำหน้าที่เป็นองค์คณะผู้พิพากษา ในการพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ทำให้ไม่สามารถทำหน้าที่ในการพิจารณา พิพากษาคดีชั้นฎีกาได้ จึงทำให้คดีชั้นฎีกาค้างการพิจารณาจำนวนมาก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 190 เป็นดังนี้ “คำพิพากษา ของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกา<u>ได</u>้ภายใน สามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา <strike>ทั้งนี้ เฉพาะ ในปัญหาข้อกฎหมาย หรือในกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปใน</strike><strike>สาระสำคัญ</strike><strike>”</strike></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 279 วรรคสาม และวรรคสี่ของรัฐธรรมนูญ 2550 ได้กำหนดหลักเกณฑ์การอุทธรณ์คำพิพากษาของศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไว้ ดังนี้ วรรคสาม “ในกรณีที่ผู้ต้องคำพิพากษาของศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีพยานหลักฐานใหม่ ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลง ไปในสาระสำคัญ อาจยื่นอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่มีคำพิพากษาของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้” และวรรคสี่ “หลักเกณฑ์การยื่นอุทธรณ์และ การพิจารณาวินิจฉัยของที่ประชุมใหญ่ศาลฎีกา ให้เป็นไปตามระเบียบที่ที่ประชุมใหญ่ศาลฎีกากำหนด”</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคห้าของร่างมาตรา 190 เป็นดังนี้ “การวินิจฉัยอุทธรณ์ <u>ของที่ประชุมใหญ่ศาลฎีกาตามวรรคส</u>ี่ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วย<u>ผู้พิพากษา</u> <u>ในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคย</u> <u>ดำรงตำแหน่งไม่ต่ำกว่า</u>ผู้พิพากษาหัวหน้าคณะในศาลฎีกาซึ่งไม่เคยพิจารณาคดีนั้นมาก่อน และได้รับ คัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน <u>โดยให้เลือกเป็นรายคดี และเมื่อองค์คณะของศาลฎีกา</u> <u>ดังกล่าวได้วินิจฉัยแล้วให้ถือว่าคำวินิจฉัยนั้นเป็นคำวินิจฉัยของที่ประชุมใหญ่ศาลฎีกา</u>”</p><p>- มีกรรมการสอบถามว่า การตัดความว่า “ทั้งนี้ เฉพาะในปัญหาข้อกฎหมาย หรือในกรณีที่มี พยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ” ในวรรคสี่ออกนั้น หมายความว่า การอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองนั้น สามารถอุทธรณ์ได้ ทั้งปัญหาข้อกฎหมายและปัญหาข้อเท็จจริง โดยไม่จำเป็นต้องมีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริง เปลี่ยนแปลงไปในสาระสำคัญใช่หรือไม่</p><p>- การให้สิทธิคู่ความสามารถอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองได้ทั้งปัญหาข้อกฎหมายและปัญหาข้อเท็จจริง โดยไม่จำเป็นต้องมีพยานหลักฐานใหม่ซึ่งอาจ ทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญนั้น ควรกำหนดองค์คณะของศาลฎีกาในการพิจารณาพิพากษาคดีในชั้นต้นให้มีจำนวนแตกต่างกับองค์คณะของศาลฎีกาในการพิจารณาพิพากษาคดีในชั้น อุทธรณ์</p><p>- การใช้สิทธิอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ตามรัฐธรรมนูญ 2550 จะอนุญาตเฉพาะผู้ต้องคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองเท่านั้นในการใช้สิทธิอุทธรณ์คำพิพากษา ซึ่งแตกต่างจากหลักการของร่างมาตรา 190 ใน เรื่องการใช้สิทธิอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ที่เปิดโอกาสให้อัยการสูงสุดในฐานะโจทก์และผู้ต้องคำพิพากษาสามารถใช้สิทธิอุทธรณ์คำพิพากษาของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้</p><p>- สนับสนุนหลักคิดการปรับจำนวนองค์คณะของศาลฎีกาในการพิจารณาพิพากษาคดีของของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในชั้นต้นให้มีจำนวนแตกต่างจากองค์คณะของ ศาลฎีกาในการพิจารณาพิพากษาคดีของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในชั้น อุทธรณ์</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคหนึ่งของร่างมาตรา 190 เป็นดังนี้ “ให้มีแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกา ซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่า ผู้พิพากษา ศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวน<u>ไม่น้อยกว่าห้าคนแต่ไม่เกิน</u>เก้าคน<u>ตามท</u>ี่ <u>กฎหมายบัญญัต</u>ิ โดยให้เลือกเป็นรายคดี”</p><p>- มีกรรมการสอบถามว่า การตัดความว่า “ทั้งนี้ เฉพาะในปัญหาข้อกฎหมาย หรือในกรณีที่มี พยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ” ในวรรคสี่ ออกนั้น การพิจารณา พิพากษาคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในชั้นอุทธรณ์ องค์คณะของศาลฎีกาจะต้องดำเนินกระบวน พิจารณาสืบพยานหลักฐานใหม่ทั้งหมดหรือไม่</p><p>ประธานกรรมการกล่าวว่า รูปแบบการพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ในชั้นอุทธรณ์ขององค์คณะของศาลฎีกาตามร่างมาตรา 190 นั้น จะมีรูปแบบการพิจารณาพิพากษาคดี ลักษณะเดียวกับการพิจารณาพิพากษาคดีของศาลอุทธรณ์และศาลฎีกาโดยไม่มีการสืบพยานหลักฐานใหม่ ซึ่งจะแตกต่างกับการพิจารณาพิพากษาคดีคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในชั้นต้นตามวรรคหนึ่ง โดยองค์คณะผู้พิพากษาจะต้องดำเนินกระบวนพิจารณาโดยการสืบพยานหลักฐานของทั้งฝ่ายโจทก์ และฝ่ายจำเลย ดังนั้น เรื่องการกำหนดองค์คณะผู้พิพากษาในการพิจารณาพิพากษาคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองในชั้นต้นอาจกำหนดองค์คณะผู้พิพากษาให้มีจำนวนเก้าคน เนื่องจากจะต้องดำเนิน กระบวนพิจารณาโดยการสืบพยานหลักฐานของทั้งฝ่ายโจทก์และฝ่ายจำเลย จึงจำเป็นจะต้องมีองค์คณะ ผู้พิพากษาเพื่อทำหน้าที่ในการพิจารณาพิพากษาคดีมากขึ้น ส่วนองค์คณะของศาลฎีกาในการพิจารณา พิพากษาคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในชั้นอุทธรณ์อาจกำหนดจำนวนองค์คณะห้าคนก็ได้ เนื่องจากไม่มีการสืบพยานหลักฐานใหม่จำนวนองค์คณะจึงไม่จำเป็นต้องมีหลายคน</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องเขตอำนาจของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองนั้น คณะกรรมการได้เพิ่มเขตอำนาจของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองในการพิจารณาพิพากษาคดีที่กรรมการองค์กรอิสระ ผู้ดำรงตำแหน่งทางการเมือง ผู้บริหาร ท้องถิ่น และผู้บริหารระดับสูงในหน่วยงานของรัฐซึ่งถูกกล่าวหาว่ากระทำการทุจริตต่อหน้าที่ หรือมี พฤติการณ์ร่ำรวยผิดปกติจะต้องถูกฟ้องดำเนินคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง การขยายเขตอำนาจของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองดังกล่าว จะทำ ให้ปริมาณคดีของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพิ่มมากขึ้น ดังนั้น คณะกรรมการควรกำหนดกรอบระยะเวลาการพิจารณาอุทธรณ์ของศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทาการเมืองเพื่อเป็นหลักประกันให้แก่คู่ความ ว่าการพิจารณาพิพากษาคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองในชั้นอุทธรณ์จะเป็นการพิจารณาคดีโดยรวดเร็วและเป็นธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีได้เสนอความเห็น ต่อหลักการของร่างมาตรา 190 ในสองประเด็นคือ ประเด็นที่หนึ่งระบบการพิจารณาพิพากษาคดีของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทาการเมือง ควรแบ่งออกเป็นสองชั้นคือ การพิจารณาพิพากษา คดีในชั้นต้น และการพิจารณาพิพากษาคดีในชั้นอุทธรณ์ และประเด็นที่สองสิทธิในการอุทธรณ์คำพิพากษา ของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในร่างมาตรา 190 กำหนดให้คู่ความมีสิทธิ อุทธรณ์ได้เฉพาะกรณีที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ อาจทำให้ เกิดการอุทธรณ์ได้ยากขึ้น ส่วนศาลยุติธรรมเสนอความเห็นต่อประเด็นหลักการของร่างมาตรา 190 เพียงประเด็นเดียวคือ ควรปรับถ้อยคำที่บัญญัติในวรรคหก</p><p>ประธานกรรมการกล่าวว่า หลักการในร่างมาตรา 190 ที่กำหนดให้คู่ความมีสิทธิอุทธรณ์ คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้นั้น เพื่อให้เป็นไปตามหลักสากล ในเรื่องการพิจารณาพิพากษาคดีที่ควรให้สิทธิคู่ความในการอุทธรณ์คำพิพากษา ส่วนตัวเห็นว่าหลักการเดิม ที่บัญญัติในรัฐธรรมนูญ 2550 เป็นหลักการที่ถูกต้องในการพิจารณาพิพากษาคดีของศาลฎีกาแผนก คดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เนื่องจากองค์คณะผู้พิพากษาที่จะเข้าไปทำหน้าที่ในพิจารณา พิพากษาคดีนั้นแต่งตั้งจากผู้พิพากษาหัวหน้าคณะในศาลฎีกาจำนวนเก้าคนซึ่งเป็นผู้พิพากษาในศาลสูงสุด ของประเทศ เพื่อทำหน้าที่ในการพิจารณาพิพากษาคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองซึ่งมีการรับฟัง พยานหลักฐานที่คู่ความนำสืบจนครบถ้วนแล้ว จึงไม่มีเหตุผลที่จะต้องมีการอุทธรณ์คำพิพากษาเพื่อให้มีการ พิจารณาข้อเท็จจริงซ้ำอีกครั้งหนึ่งในชั้นอุทธรณ์</p><p>- มีกรรมการสอบถามว่า การให้สิทธิคู่ความอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองพิพากษานั้น จะถือว่าคดีถึงที่สุดนับแต่วันใด เนื่องจากหากศาลฎีกาแผนก คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา หากผู้ต้องคำพิพากษาเป็นผู้ดำรงตำแหน่ง สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ผู้นั้นจะต้องพ้นจากตำแหน่ง จากนั้น คณะกรรมการ การเลือกตั้งจะต้องจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือดำเนินการเพื่อให้ได้มาซึ่งสมาชิกวุฒิสภา แทนตำแหน่งที่ว่าง ดังนั้น การเริ่มนับระยะเวลาที่ถือว่าคดีถึงที่สุดเพื่อให้คณะกรรมการการเลือกตั้ง ดำเนินการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือดำเนินการเพื่อให้ได้มาซึ่งสมาชิกวุฒิสภาแทน ตำแหน่งที่ว่าง จะเริ่มนับในวันใด</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคหกของร่างมาตรา 190 ดังนี้ “<u>ในกรณีที่ศาลฎีกาแผนก</u> <u>คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาให้ผู้ใดพ้นจากตำแหน่ง หรือคำพิพากษานั้นมีผลให้ผู้ใด</u> <u>พ้นจากตำแหน่ง ไม่ว่าจะมีการอุทธรณ์ตามวรรคสี่หรือไม่ ให้ผู้นั้นพ้นจากตำแหน่งตั้งแต่วันที่ศาลฎีกาแผนก</u> <u>คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองพิพากษาให้ผู้ใดพ้นจากตำแหน่ง หรือคำพิพากษานั้นมีผลให้ผู้ใดพ้นจากตำแหน่ง ไม่ว่าจะมีการ อุทธรณ์ตามวรรคสี่หรือไม่” ในวรรคหกที่เพิ่มขึ้นใหม่นั้น หากมีการยื่นอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง และที่ประชุมใหญ่ศาลฎีกามีคำวินิจฉัยกลับคำพิพากษา ของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ผู้ต้องคำพิพากษาซึ่งพ้นจากตำแหน่งไปแล้ว จะได้รับประโยชน์จากคำวินิจฉัยของที่ประชุมใหญ่ศาลฎีกาที่กลับคำพิพากษาของของศาลฎีกาแผนก คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองอย่างไร</p><p>- หลักการในเรื่องการยื่นอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองในวรรคสี่ของร่างมาตรา 190 ที่กำหนดให้ยื่นอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาได้ภายในสามสิบวัน นับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษานั้น ควรแก้ไขเพิ่มเติม ในลักษณะว่าให้ยื่นอุทธรณ์ต่อประธานศาลฎีกาเพื่อให้มีการเรียกประชุมใหญ่ศาลฎีกาดำเนินการกำหนด องค์คณะศาลฎีกาเพื่อพิจารณาอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมือง</p><p>ประธานกรรมการกล่าวว่า กรณีที่ประชุมใหญ่ศาลฎีกามีคำวินิจฉัยให้กลับคำพิพากษาของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง แม้ผู้ต้องคำพิพากษาจะพ้นจากตำแหน่งไปแล้ว ก็ตาม แต่การที่ประชุมใหญ่ศาลฎีกามีคำวินิจฉัยกลับคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองก็จะส่งผลให้ผู้ต้องคำพิพากษาไม่ต้องรับผิดในทางอาญา</p><p>ส่วนหลักการในเรื่องการยื่นอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองในวรรคสี่ของร่างมาตรา 190 ที่กำหนดให้ยื่นอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกานั้น เป็นหลักการ เดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2550 โดยคณะกรรมการได้กำหนดรูปแบบการพิจารณาอุทธรณ์ คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้ที่ประชุมใหญ่ศาลฎีกาตั้ง องค์คณะของศาลฎีกาเพื่อทำหน้าที่ในการพิจารณาพิพากษาอุทธรณ์แทนที่ประชุมใหญ่ศาลฎีกา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 190 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","นายประพันธ์ นัยโกวิท","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"97","หน้า":"24-30"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"195","ร่างบทบัญญัติ":"<p>“มาตรา 195 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนไม่น้อยกว่าห้าคนแต่ไม่เกินเก้าคนตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาได้ภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมี คำพิพากษา</p><p>การวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามวรรคสี่ ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกาหรือ ผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกาซึ่งไม่เคยพิจารณาคดีนั้นมาก่อน และได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน โดยให้เลือกเป็นรายคดี และเมื่อองค์คณะของศาลฎีกาดังกล่าวได้วินิจฉัยแล้ว ให้ถือว่าคำวินิจฉัยนั้นเป็นคำวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกา</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาให้ผู้ใดพ้นจากตำแหน่ง หรือคำพิพากษานั้นมีผลให้ผู้ใดพ้นจากตำแหน่ง ไม่ว่าจะมีการอุทธรณ์ตามวรรคสี่หรือไม่ ให้ผู้นั้นพ้นจากตำแหน่งตั้งแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ตามวรรคสี่ และการพิจารณาวินิจฉัยอุทธรณ์ตามวรรคห้า ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 195 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"36-37"},{"หมวด":"10","ส่วน":"2","มาตรา":"195","ร่างมาตรา":"195","ร่างบทบัญญัติ":"<p>“มาตรา 195 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวน ไม่น้อยกว่าห้าคนแต่ไม่เกินเก้าคนตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาได้ภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง มีคำพิพากษา</p><p>การวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามวรรคสี่ ให้ดำเนินการโดยองค์คณะของศาลฎีกา ซึ่งประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกา หรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกาซึ่งไม่เคยพิจารณาคดีนั้นมาก่อน และได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน โดยให้เลือกเป็นรายคดี และเมื่อองค์คณะของศาลฎีกาดังกล่าวได้วินิจฉัยแล้ว ให้ถือว่าคำวินิจฉัยนั้นเป็นคำวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกา</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง<u>มีคำ</u>พิพากษาให้ผู้ใดพ้นจากตำแหน่ง หรือคำพิพากษานั้นมีผลให้ผู้ใดพ้นจากตำแหน่ง ไม่ว่าจะมีการอุทธรณ์ตามวรรคสี่หรือไม่ ให้ผู้นั้นพ้นจากตำแหน่งตั้งแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ตามวรรคสี่ และการพิจารณาวินิจฉัยอุทธรณ์ตามวรรคห้า ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 195 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 195 ให้มีแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในศาลฎีกา โดยองค์คณะ ผู้พิพากษาประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาหรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนไม่น้อยกว่าห้าคนแต่ไม่เกินเก้าคนตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง โดยให้เลือกเป็นรายคดี</p><p>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีอำนาจพิจารณาพิพากษาคดีตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>วิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาได้ภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง มีคำพิพากษา</p><p>การวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามวรรคสี่ ให้ดำเนินการโดยองค์คณะของศาลฎีกาซึ่งประกอบด้วยผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกา หรือผู้พิพากษาอาวุโสซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกาซึ่งไม่เคยพิจารณา คดีนั้นมาก่อน และได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนเก้าคน โดยให้เลือกเป็นรายคดี และเมื่อองค์คณะของศาลฎีกาดังกล่าวได้วินิจฉัยแล้ว ให้ถือว่าคำวินิจฉัยนั้นเป็นคำวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ ศาลฎีกา</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง<u>มีคำ</u>พิพากษาให้ผู้ใด พ้นจากตำแหน่ง หรือคำพิพากษานั้นมีผลให้ผู้ใดพ้นจากตำแหน่ง ไม่ว่าจะมีการอุทธรณ์ตามวรรคสี่หรือไม่ ให้ผู้นั้นพ้นจากตำแหน่งตั้งแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ตามวรรคสี่ และการพิจารณาวินิจฉัยอุทธรณ์ตามวรรคห้า ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 195 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"44-45"},{"หมวด":"10","ส่วน":"2","มาตรา":"196","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>“มาตรา 26 การแต่งตั้ง การโยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนินการบริหารงานบุคคลของผู้พิพากษาศาลยุติธรรมต้องดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p><u>คณะกรรมการตุลาการศาลยุติธรรมประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการตุลาการ ทั้งนี้ ตามจำนวน หลักเกณฑ์ วิธีการ ที่กฎหมายบัญญัติ</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า คณะกรรมการตุลาการศาลยุติธรรมตามรัฐธรรมนูญ 2550 มีองค์ประกอบอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการตุลาการ ศาลยุติธรรมตามรัฐธรรมนูญ 2550 ประกอบด้วย 1) ประธานศาลฎีกาเป็นประธานกรรมการ 2) กรรมการผู้ทรงคุณวุฒิในแต่ละชั้นศาล ได้แก่ ศาลฎีกาจำนวน 6 คน ศาลอุทธรณ์จำนวน 4 คน และศาลชั้นต้นจำนวน 2 คน ซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และได้รับเลือกจากข้าราชการตุลาการในแต่ละชั้นศาล และ 3) กรรมการผู้ทรงคุณวุฒิจำนวน 2 คน ซึ่งไม่เป็นข้าราชการตุลาการและได้รับเลือกจากวุฒิสภา</p><p>ประธานกรรมการเสนอให้เพิ่มความเป็นวรรคสองของร่างมาตรา 26 ดังนี้ “คณะกรรมการตุลาการศาลยุติธรรมประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นข้าราชการตุลาการบรรดาที่ได้รับเลือกจากข้าราชการตุลาการ ทั้งนี้ ตามจำนวน หลักเกณฑ์ วิธีการที่กฎหมายบัญญัติ”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ปัจจุบันศาลยุติธรรมมีการตั้งคณะกรรมการขึ้นหลายคณะ หากบัญญัติร่างมาตรา 26 เฉพาะเรื่องคณะกรรมการตุลาการศาลยุติธรรมจะเป็นการยุบเลิกคณะกรรมการอื่นของศาลยุติธรรมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 26 รับรองเรื่องคณะกรรมการตุลาการศาลยุติธรรมไว้ในรัฐธรรมนูญ เนื่องจากเป็นคณะกรรมการที่ทำหน้าที่แต่งตั้ง โยกย้าย เลื่อนเงินเดือนหรือตำแหน่ง และดำเนินการบริหารงานบุคคลของผู้พิพากษาศาลยุติธรรม ซึ่งจำเป็นต้องมีความเป็นอิสระและปราศจาก การแทรกแซงจากองค์กรใด แต่ไม่ได้เป็นการยุบเลิกคณะกรรมการอื่นของศาลยุติธรรมแต่อย่างใด</p><p>- มีกรรมการเสนอให้ปรับปรุงความในวรรคแรกโดยให้คณะกรรมการตุลาการศาลยุติธรรมมีความเป็นอิสระ เพื่อป้องกันการถูกแทรกแซงหรือการตรากฎหมายที่จะกระทบต่อการดำเนินของคณะกรรม การตุลาการศาลยุติธรรมได้ นอกจากนี้ เสนอให้เพิ่มความในวรรคสองเป็น “...และกรรมการผู้ทรงคุณวุฒิ ซึ่งเป็นข้าราชการ<u>ตุลาการ</u>ในแต่ละชั้นศาล...”</p><p>- หลักการตามความในวรรคสองที่เสนอเพิ่มขึ้นใหม่เพื่อต้องการให้มีผู้ทรงคุณวุฒิซึ่งไม่เป็นข้าราชการตุลาการเข้ามาเป็นกรรมการตุลาการศาลยุติธรรมได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีคณะกรรมการตุลาการศาลยุติธรรมถือได้ว่าเป็นหลักประกันเรื่องความเป็นอิสระของผู้พิพากษาแล้ว และเสนอให้แก้ไขเพิ่มเติมความในวรรคสองเป็น “...และผู้ทรงคุณวุฒิซึ่งไม่เป็น<u>หรือเคยเป็น</u>ข้าราชการตุลาการบรรดา....” เพื่อให้ผู้ทรงคุณวุฒิตามวรรคสองมาจากบุคคลภายนอกที่ไม่เป็นหรือเคยเป็นข้าราชการตุลาการ นอกจากนี้ ที่ประชุมสามารถนำหลักการตามร่างมาตรานี้ไปใช้กับคณะกรรมการอัยการได้ รวมถึงควรกำหนดให้อัยการมีความเป็นอิสระโดยปราศจากการแทรกแซงจากรัฐบาลและอัยการสูงสุดด้วย</p><p>- มีกรรมการแสดงความเห็นว่า กฎหมายองค์กรอัยการได้กำหนดรายละเอียดโครงสร้างของคณะกรรมการอัยการไว้แตกต่างจากคณะกรรมการตุลาการศาลยุติธรรม ปัญหาของคณะกรรมการอัยการส่วนหนึ่งเกิดจากอัยการสูงสุดที่ดำรงตำแหน่งประธานคณะกรรมการอัยการด้วย ซึ่งสำนักงานอัยการสูงสุดได้มีข้อเสนอว่าให้มีการเลือกตั้งประธานคณะกรรมการอัยการ อีกทั้งตามกฎหมายองค์กรอัยการได้กำหนดไว้ว่าหากเกิดกรณีที่เป็นปัญหาเกี่ยวกับประธานคณะกรรมการอัยการ คณะกรรมการอัยการทั้งคณะ มีอำนาจพิจารณาให้ประธานคณะกรรมการอัยการพ้นจากตำแหน่งได้</p><p>- อัยการสูงสุดควรเป็นตำแหน่งที่ถูกถอดถอนได้หากใช้อำนาจหน้าที่โดยไม่ชอบ การกำหนดให้อัยการมีความเป็นอิสระอาจไม่ได้รับการยอมรับจากสากลเนื่องจากการดำเนินงานของอัยการไม่เหมือนกับ ผู้พิพากษา โดยอัยการต้องดำเนินงานที่มีความสัมพันธ์กับฝ่ายบริหารด้วย แต่องค์กรอัยการเป็นองค์กรที่มีความเป็นเอกภาพเป็นหนึ่งเดียวกัน และมีหลักประกันในการปฏิบัติหน้าที่จากกลไกของคณะกรรมการอัยการแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"20-21"},{"หมวด":"10","ส่วน":"2","มาตรา":"196","ร่างมาตรา":"249","ร่างบทบัญญัติ":"<p> “มาตรา 249 การแต่งตั้ง การโยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนินการบริหารงานบุคคลของผู้พิพากษาศาลยุติธรรม ต้องดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการ ตุลาการ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่าสัดส่วนตำแหน่งในคณะกรรมการตุลาการศาลยุติธรรมในปัจจุบันมี ข้อเรียกร้องจากผู้พิพากษาส่วนหนึ่งว่าไม่เป็นธรรม ในร่างรัฐธรรมนูญนี้จะมีแนวทางในการแก้ปัญหาดังกล่าวหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวเป็นเรื่องภายในไม่ควรนำมาบัญญัติในรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 249 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"19-20"},{"หมวด":"10","ส่วน":"2","มาตรา":"196","ร่างมาตรา":"191","ร่างบทบัญญัติ":"<p>“มาตรา 191 การบริหารงานบุคคล<strike>ของ</strike><u>เกี่ยวกับ</u>ผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธานและกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการตุลาการ ทั้งนี้ ตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 191 เป็นการกำหนดให้คณะกรรมการตุลาการ ศาลยุติธรรมมีความเป็นอิสระในการบริหารงานบุคคลเกี่ยวกับผู้พิพากษาศาลยุติธรรม จึงควรแก้ไขความว่า “การบริหารงานบุคคลของผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ...” เป็นความว่า “การบริหารงานบุคคล<strike>ของ</strike><u>เกี่ยวกับ</u>ผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ...” เพื่อให้ถ้อยคำชัดเจนยิ่งขึ้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 191 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"71","หน้า":"9-10"},{"หมวด":"10","ส่วน":"2","มาตรา":"196","ร่างมาตรา":"191","ร่างบทบัญญัติ":"<p>“มาตรา 191 การบริหารงานบุคคลเกี่ยวกับผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน และ กรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการตุลาการ<u>ไม่เกินสองคน</u> ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 191 เป็นดังนี้ “การบริหารงานบุคคลเกี่ยวกับ ผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการ ในแต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจาก ข้าราชการตุลาการ<u>ไม่เกินสองคน</u> ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สำนักงานศาลยุติธรรมได้เสนอความเห็นต่อหลักการ ของร่างมาตรา 191 ดังนี้</p><p>1. การกำหนดจำนวนกรรมการตุลาการศาลยุติธรรมโดยให้มีกรรมการผู้ทรงคุณวุฒิซึ่งไม่เป็น หรือเคยเป็นข้าราชการตุลาการ ควรกำหนดให้ชัดเจนว่าไม่เกินสองคน</p><p>2. ควรมีข้อความเพิ่มเติมว่า “การบริหารงานบุคคลเกี่ยวกับผู้พิพากษาศาลยุติธรรมต้องมีความ เป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกา เป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล<u>ในสัดส่วนที่เหมาะสม</u> และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการตุลาการ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>3. ควรเพิ่มหลักการในบทเฉพาะกาลว่า “ให้กรรมการตุลาการศาลยุติธรรมผู้ทรงคุณวุฒิซึ่งดำรง ตำแหน่งอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ คงดำรงตำแหน่งเป็นกรรมการตุลาการศาลยุติธรรมต่อไป เว้นแต่ กรรมการผู้ทรงคุณวุฒิในชั้นศาลใดที่ย้ายไปจากชั้นศาลนั้น และกรรมการผู้ทรงคุณวุฒิที่ไปดำรงตำแหน่ง ผู้พิพากษาอาวุโส ให้จัดการเลือกตั้งทดแทนในตำแหน่งที่ว่างดังกล่าว ทั้งนี้ ไม่เกินสองร้อยยี่สิบวันนับแต่ วันประกาศใช้รัฐธรรมนูญ”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความเห็นของสำนักงานศาลยุติธรรมในเรื่ององค์ประกอบของคณะกรรมการตุลาการศาลยุติธรรม ในสัดส่วนกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาลต้องมีสัดส่วนที่เหมาะสมนั้น เจตนารมณ์ของสำนักงานศาลยุติธรรมต้องการให้มีการเปลี่ยนแปลงรูปแบบการแต่งตั้งคณะกรรมการ ตุลาการศาลยุติธรรมในสัดส่วนกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาลใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 221 ของรัฐธรรมนูญ 2550 ได้กำหนดองค์ประกอบของคณะกรรมการตุลาการศาลยุติธรรมประกอบด้วยบุคคลดังต่อไปนี้ (1) ประธานศาลฎีกาเป็นประธานกรรมการ (2) กรรมการผู้ทรงคุณวุฒิในแต่ละชั้นศาล ได้แก่ ศาลฎีกา หกคน ศาลอุทธรณ์สี่คน และศาลชั้นต้นสองคน ซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล และได้รับเลือก จากข้าราชการตุลาการในแต่ละชั้นศาล และ (3) กรรมการผู้ทรงคุณวุฒิจำนวนสองคน ซึ่งไม่เป็นข้าราชการ ตุลาการ และได้รับเลือกจากวุฒิสภา</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 191 เป็นดังนี้ “การบริหารงานบุคคลเกี่ยวกับ ผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการใน แต่ละชั้นศาล<u>ได้แก่ ศาลฎีกาหกคน ศาลอุทธรณ์สี่คน และศาลชั้นต้นสองคน</u> และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือ เคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการตุลาการ<u>ไม่เกินสองคน</u> ทั้งนี้ ตามที่กฎหมาย บัญญัติ”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดจำนวนกรรมการผู้ทรงคุณวุฒิซึ่งแต่งตั้งจากข้าราชการ ตุลาการในแต่ละชั้นศาลควรนำไปบัญญัติไว้ในกฎหมายลำดับรอง จึงไม่เห็นด้วยกับการนำมาบัญญัติไว้ใน ร่างมาตรา 191</p><p>- หลักการของร่างมาตรา 191 สำนักงานศาลยุติธรรมเสนอความเห็นให้แก้ไขเพิ่มเติมหลักการ ในเรื่องการแต่งตั้งคณะกรรมการตุลาการศาลยุติธรรมในสัดส่วนกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการ ตุลาการในแต่ละชั้นศาล ว่าควรแต่งตั้งในสัดส่วนที่เหมาะสมเท่านั้น มิได้เสนอความเห็นให้กำหนดจำนวน ของกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาลในร่างมาตรา 191</p><p>- ความว่า “กรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาลในสัดส่วน ที่เหมาะสม” ตามความเห็นที่สำนักงานศาลยุติธรรมได้เสนอความเห็นนั้น จะใช้หลักตรรกะใดในการ คำนวณเพื่อให้ได้กรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาลในสัดส่วนที่เหมาะสม</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 191 เป็นดังนี้ “การบริหารงานบุคคลเกี่ยวกับ ผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการใน แต่ละชั้นศาล และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการ ตุลาการ<u>ไม่เกินสองคน</u> ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 191 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"97","หน้า":"30-31"},{"หมวด":"10","ส่วน":"2","มาตรา":"196","ร่างมาตรา":"196","ร่างบทบัญญัติ":"<p>“มาตรา 196 การบริหารงานบุคคลเกี่ยวกับผู้พิพากษาศาลยุติธรรมต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลยุติธรรม ซึ่งประกอบด้วยประธานศาลฎีกาเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นข้าราชการตุลาการในแต่ละชั้นศาล<strike>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง </strike>และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นข้าราชการตุลาการ บรรดาที่ได้รับเลือกจากข้าราชการตุลาการไม่เกินสองคน ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 196 เป็นดังนี้ “...ในแต่ละชั้นศาล<strike>ศาลฎีกาแผนก</strike><strike>คดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>และผู้ทรงคุณวุฒิ...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 196 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"37"},{"หมวด":"10","ส่วน":"3","มาตรา":"197","ร่างมาตรา":"11","ร่างบทบัญญัติ":"<p>“มาตรา 11 ศาลปกครองมีอำนาจพิจารณาพิพากษาคดี<strike>พิพาทระหว่างหน่วยราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ องค์กรปกครองส่วนท้องถิ่น หรือองค์กรตามรัฐธรรมนูญ หรือเจ้าหน้าที่ของรัฐกับ</strike><strike>เอกชน หรือระหว่างหน่วยราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ องค์กรปกครองส่วนท้องถิ่น หรือองค์กรตามรัฐธรรมนูญ หรือเจ้าหน้าที่ของรัฐด้วยกัน อันเนื่องมาจากการใช้อำนาจทางปกครองตามกฎหมาย หรือเนื่องมาจากการดำเนินกิจการทางปกครองของหน่วยราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ องค์กรปกครองส่วนท้องถิ่น หรือองค์กรตามรัฐธรรมนูญ หรือเจ้าหน้าที่ของรัฐ ทั้งนี้</strike> <u>ปกครอง</u><strike>ตามที่กฎหมายบัญญัติ รวมทั้งมีอำนาจพิจารณาพิพากษาเรื่องที่รัฐธรรมนูญหรือกฎหมายบัญญัติให้อยู่ในอำนาจศาลปกครอง</strike></p><p><strike>อำนาจศาลปกครองตามวรรคหนึ่งไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กรตามรัฐธรรมนูญซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญขององค์กรตามรัฐธรรมนูญนั้น</strike><u>ให้มีศาลปกครองสูงสุดและ</u><u>ศาลปกครองชั้นต้น</u></p><p><strike>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วย</strike><strike>การนั้น</strike><u>การวินิจฉัยชี้ขาดขององค์กรอิสระที่ใช้อำนาจตามรัฐธรรมนูญไม่เป็นคำสั่งทางปกครอง และไม่เป็น</u><u>คดีปกครอง</u></p><p><u>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วยการนั้น</u>”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้ได้นำหลักการของคำสั่งทางปกครองและการกระทำทางปกครองมากำหนดไว้ แต่สามารถปรับปรุงความในร่างมาตรานี้โดยใช้ ความว่า “คดีปกครองและคดีอื่น”แทน เพื่อให้มีเนื้อหาที่กระชับ เนื่องจากปัจจุบันกฎหมายจัดตั้งศาล ปกครองได้กำหนดรายละเอียดของคดีปกครองไว้ชัดเจน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า หากใช้ความว่า “คดีปกครอง” อาจทำให้เกิดปัญหาในการตีความ เนื่องจากปัจจุบันยังมีข้อโต้แย้งระหว่างศาลยุติธรรมและศาลปกครองว่า การกระทำความผิดทางละเมิดของ เจ้าหน้าที่รัฐถือเป็นการกระทำความผิดทางปกครองหรือการกระทำความผิดทางแพ่ง</p><p>ประธานกรรมการกล่าวว่า ควรปรับปรุงความในร่างมาตรานี้ให้มีเนื้อหาที่กระชับ โดยเสนอให้แก้ไข เพิ่มเติมความในวรรคแรกและวรรคสองเป็น ดังนี้</p><p>“ศาลปกครองมีอำนาจพิจารณาพิพากษาคดี<strike>พิพาทระหว่างหน่วยราชการ หน่วยงานของรัฐ </strike><strike>รัฐวิสาหกิจ องค์กรปกครองส่วนท้องถิ่น หรือองค์กรตามรัฐธรรมนูญ หรือเจ้าหน้าที่ของรัฐกับเอกชน </strike><strike>หรือระหว่างหน่วยราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ องค์กรปกครองส่วนท้องถิ่น หรือองค์กรตาม รัฐธรรมนูญ หรือเจ้าหน้าที่ของรัฐด้วยกัน อันเนื่องมาจากการใช้อำนาจทางปกครองตามกฎหมาย หรือ เนื่องมาจากการดำเนินกิจการทางปกครองของหน่วยราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ องค์กร</strike><strike>ปกครองส่วนท้องถ่ิน หรือองค์กรตามรัฐธรรมนูญ หรือเจ้าหน้าที่ของรัฐ</strike><u>ปกครอง</u><strike>ทั้งนี้ ตามที่กฎหมาย บัญญัติ รวมทั้งมีอำนาจพิจารณาพิพากษาเรื่องที่รัฐธรรมนูญหรือกฎหมายบัญญัติให้อยู่ในอำนาจศาล</strike><strike>ปกครอง”</strike></p><p>อำนาจศาลปกครองตามวรรคหนึ่งไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กร<strike>ตามรัฐธรรมนูญซึ่งเป็น การ</strike><u>อิสระ</u>ใช้อำนาจ<strike>โดยตรง</strike>ตามรัฐธรรมนูญขององค์กรตามรัฐธรรมนูญนั้น...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ได้นำหลักการของรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 มาปรับปรุงเนื้อหาของร่างมาตรานี้ ซึ่งในช่วงเวลาดังกล่าวเกิดปัญหาว่า ศาลปกครองมีอำนาจพิจารณาวินิจฉัยครอบคลุมถึงการใช้อำนาจขององค์กรอิสระด้วยหรือไม่ จึงเป็นที่มา ของความในวรรคสองที่กำหนดให้อำนาจศาลปกครองตามวรรคหนึ่งไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กร อิสระตามรัฐธรรมนูญซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญ นอกจากนี้ กรณีใดเป็นคำสั่งทางปกครอง และกรณีใดเป็นการกระทำตามรัฐธรรมนูญมีความชัดเจนแล้ว จึงสามารถตัดความในวรรคสองออกได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองบัญญัติไว้เพื่อป้องกันไม่ให้มีการนำคำวินิจฉัย ชี้ขาดขององค์กรตามรัฐธรรมนูญซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญมาฟ้องคดีต่อศาลปกครอง</p><p>- ร่างรัฐธรรมนูญนี้ได้กำหนดให้ กกต. มีอำนาจสั่งให้มีการเลือกตั้งใหม่ได้ซึ่งอาจเป็นคำสั่ง ทางปกครอง แต่ความในวรรคสองจะทำให้ศาลปกครองไม่มีอำนาจวินิจฉัยคำสั่งดังกล่าวของ กกต.</p><p>ประธานกรรมการกล่าวว่า ควรต้องคงความในวรรคสองไว้และเสนอให้แก้ไขเพิ่มเติมความใน วรรคสอง เป็นดังนี้ “...<strike>อำนาจศาลปกครองตามวรรคหนึ่งไม่รวมถึง</strike>การวินิจฉัยชี้ขาดขององค์กร<strike>ตาม รัฐธรรมนูญซึ่งเป็นการ</strike><u>อิสระท</u>ี่ใช้อำนาจ<strike>โดยตรง</strike>ตามรัฐธรรมนูญ<strike>ขององค์กรตามรัฐธรรมนูญนั้น</strike><u>ไม่เป็น</u><u>คำสั่งทางปกครอง และไม่เป็นคดีปกครอง</u>...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การวินิจฉัยชี้ขาดขององค์กร อิสระที่ใช้อำนาจตามรัฐธรรมนูญไม่ถือว่าเป็นคำสั่งทางปกครองเนื่องจากเป็นการกระทำตามรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า เนื้อหาตามความในวรรคสองที่ได้มีการแก้ไขเพิ่มเติมเหมาะสมแล้ว และในร่างรัฐธรรมนูญควรกำหนดให้ศาลปกครองแบ่งเป็นศาลปกครองชั้นต้น และศาลปกครองสูงสุด</p><p>- เสนอให้แก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...ขององค์กร<strike>ตามรัฐธรรมนูญซึ่งเป็นการ</strike><u>อิสระท</u>ี่ใช้อำนาจ<strike>โดยตรง</strike>ตามรัฐธรรมนูญ<strike>ขององค์กรตามรัฐธรรมนูญนั้น</strike><u>ไม่เป็นคดีปกครอง</u>…”</p><p>ประธานกรรมการกล่าวว่า เขตอำนาจของศาลปกครองครอบคลุมกรณีที่ไม่ใช่คำสั่งทางปกครองด้วย จึงต้องกำหนดว่า “การวินิจฉัยชี้ขาดขององค์กร<strike>ตามรัฐธรรมนูญซึ่งเป็นการ</strike><u>อิสระท</u>ี่ใช้อำนาจ<strike>โดยตรง</strike>ตามรัฐธรรมนูญ<strike>ขององค์กรตามรัฐธรรมนูญนั้น</strike><u>ไม่เป็นคำสั่งทางปกครอง และไม่เป็นคดีปกครอง</u>...” นอกจากนี้ ศาลปกครองโดยทั่วไปจะมีจำนวนสองชั้นศาล จึงควรต้องกำหนดไว้ในร่างมาตรานี้ด้วย โดย เสนอให้เพิ่มความเป็นวรรคใหม่ ดังนี้ “<u>ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 11 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"11-13"},{"หมวด":"10","ส่วน":"3","มาตรา":"197","ร่างมาตรา":"250","ร่างบทบัญญัติ":"<p> “มาตรา 250 ศาลปกครองมีอำนาจพิจารณาพิพากษาคดีปกครองตามที่กฎหมายบัญญัติ</p><p>ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น</p><p>การวินิจฉัยชี้ขาดขององค์กรอิสระที่ใช้อำนาจตามรัฐธรรมนูญไม่เป็นคำสั่งทางปกครองและไม่เป็นคดีปกครอง</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วยการนั้น”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า การที่ศาลปกครองเสนอให้เพิ่มบทบัญญัติในบทเฉพาะกาล ให้ศาลปกครองมีอำนาจพิจารณาคดีวินัยการเงินการคลังและการงบประมาณในปัจจุบันให้แล้วเสร็จ เห็นว่ายังไม่ควรนำมาบัญญัติเพิ่มในบทเฉพาะกาล ในร่างรัฐธรรมนูญนี้เปลี่ยนแปลงไปจากเดิมโดยรัฐธรรมนูญเดิมจะมีการบัญญัติว่าคดีปกครองคืออะไร แต่ในร่างรัฐธรรมนูญนี้ไม่บัญญัติในเรื่องดังกล่าว ส่วนคดีปกครองคือคดีใดบ้างนั้นให้เป็นไปตามที่กฎหมายบัญญัติ อาจจะมีมากขึ้นหรือน้อยลงก็ได้ซึ่งเป็นไปตามสภาวการณ์</p><p>มีกรรมการแสดงความเห็นว่า ความในวรรคสามที่กำหนดในเรื่องการวินิจฉัยชี้ขาดจะส่งผลให้ ไม่สามารถเปลี่ยนแปลงหรือโต้แย้งผลการวินิจฉัยของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติซึ่งพิจารณาวินิจฉัยเรื่องสิทธิของบุคคลใช่หรือไม่ ทั้งนี้ สิ่งที่ควรพิจารณาคือคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีคุณลักษณะเพียงพอที่จะวินิจฉัยชี้ขาดเหมือนศาลหรือไม่ และหากให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจวินิจฉัยชี้ขาดอาจเกิดความไม่เป็นธรรมได้ในบางกรณี</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้มาจากมาตรา 223 ของรัฐธรรมนูญ 2550 ซึ่งที่ประชุมพิจารณาแล้วเห็นว่าศาลปกครองควรมีอำนาจพิจารณาเฉพาะคดีปกครองและคำสั่งทางปกครอง จึงแก้ไขเพิ่มเติมให้ชัดเจนขึ้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 250 โดยให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความในวรรคสามโดยใช้ถ้อยคำตามรัฐธรรมนูญเดิม </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"20-21"},{"หมวด":"10","ส่วน":"3","มาตรา":"197","ร่างมาตรา":"192","ร่างบทบัญญัติ":"<p>“มาตรา 192 ศาลปกครองมีอำนาจพิจารณาพิพากษาคดีปกครองตามที่กฎหมายบัญญัติ</p><p>ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น</p><p>อำนาจศาลปกครองตามวรรคหนึ่ง ไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กร<strike>ตามรัฐธรรมนูญ</strike><u>อิสระ</u>ซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญขององค์กรอิสระ<u>นั้น ๆ</u></p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วยการนั้น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- อำนาจของศาลปกครองตามรัฐธรรมนูญ 2550 ไม่รวมถึงอำนาจในการวินิจฉัยชี้ขาดขององค์กร ตามรัฐธรรมนูญซึ่งรวมถึงองค์กรอัยการด้วย และเพื่อให้ถ้อยคำมีความสอดคล้องกัน ควรแก้ไขความใน ร่างมาตรา 192 วรรคสาม เป็นความว่า “อำนาจศาลปกครองตามวรรคหนึ่ง ไม่รวมถึงการวินิจฉัยชี้ขาด ขององค์กรตามรัฐธรรมนูญซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญขององค์กร<strike>อิสระ</strike><u>นั้น</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญ 2550 แบ่งองค์กร ตามรัฐธรรมนูญออกเป็นสองส่วน คือ 1) องค์กรอิสระตามรัฐธรรมนูญ และ 2) องค์กรอื่นตามรัฐธรรมนูญ ซึ่งองค์กรอัยการเป็นองค์กรตามรัฐธรรมนูญประเภทองค์กรอื่นตามรัฐธรรมนูญ</p><p>ประธานกรรมการเสนอให้แก้ไขร่างมาตรา 192 วรรคสาม เป็นดังนี้ “อำนาจศาลปกครอง ตามวรรคหนึ่ง ไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กร<strike>ตามรัฐธรรมนูญ</strike><u>อิสระ</u>ซึ่งเป็นการใช้อำนาจโดยตรง ตามรัฐธรรมนูญขององค์กรอิสระ<u>นั้น ๆ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 192 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"10-11"},{"หมวด":"10","ส่วน":"3","มาตรา":"197","ร่างมาตรา":"192","ร่างบทบัญญัติ":"<p>“มาตรา 192 ศาลปกครองมีอำนาจพิจารณาพิพากษาคดีปกครองตามที่กฎหมายบัญญัติ</p><p>ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น</p><p>อำนาจศาลปกครองตามวรรคหนึ่ง ไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กรอิสระซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญขององค์กรอิสระนั้น ๆ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วยการนั้น” </p>","ประเด็นการพิจารณา":"<p>นายอุดม รัฐอมฤต โฆษกกรรมการ กล่าวว่า ศาลปกครองเสนอให้กำหนดเขตอำนาจของ ศาลปกครองให้ชัดเจนไว้ในรัฐธรรมนูญ เพื่อป้องกันไม่ให้มีการแก้ไขเพิ่มเติมเขตอำนาจของศาลปกครองได้โดยง่าย</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้กำหนดเขตอำนาจของศาลปกครองไว้ชัดเจนแล้วว่ามีเขตอำนาจพิจารณาพิพากษาคดีปกครอง ส่วนรายละเอียดของคดีปกครองนั้นจะเป็นไปตามที่กำหนด ในพระราชบัญญัติจัดตั้งศาลปกครองและวิธีพิจารณาคดีปกครอง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 192 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"98","หน้า":"12"},{"หมวด":"10","ส่วน":"3","มาตรา":"197","ร่างมาตรา":"192","ร่างบทบัญญัติ":"<p>“มาตรา 192 ศาลปกครองมีอำนาจพิจารณาพิพากษาคดีปกครอง<u>หรือเนื่องมาจากการดำเนินกิจการทางปกครอง</u>ตามที่กฎหมายบัญญัติ</p><p>ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น</p><p>อำนาจศาลปกครองตามวรรคหนึ่ง ไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กรอิสระซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญขององค์กรอิสระนั้น ๆ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วยการนั้น” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 98 วันศุกร์ ที่ 4 มีนาคม 2559 ที่ประชุม มีมติเห็นชอบร่างมาตรา 192 โดยไม่มีการแก้ไข</p><p>ประธานกรรมการกล่าวว่า สำนักงานศาลปกครองเสนอเพิ่มความว่า “...หรือเนื่องมาจากการดำเนินกิจการทางปกครอง...” ไว้ในร่างมาตรา 192 วรรคหนึ่ง เนื่องจากคดีปกครองบางคดีเมื่อพิจารณาจากเนื้อหาของคดีแล้วไม่ใช่เป็นคดีปกครองโดยตรงแต่มีกฎหมายให้ถือว่าเป็นคดีปกครอง เช่น สภาอุตสาหกรรมแห่งประเทศไทย ซึ่งมีอำนาจในการใช้อำนาจรัฐในการออกใบอนุญาตต่างๆ เป็นต้น ดังนั้น การเพิ่มความดังกล่าวจะทำให้เกิดความชัดเจนในการตีความมากยิ่งขึ้นว่ากรณีดังกล่าวจะอยู่ในอำนาจพิจารณาของศาลปกครอง ประกอบกับเมื่อพิจารณารัฐธรรมนูญ 2550 ในมาตรา 223 วรรคหนึ่ง จะบัญญัติความว่า “...หรือเนื่องมาจากการดำเนินกิจการทางปกครอง...” ไว้ด้วยเช่นกัน</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ตั้งข้อสังเกตเรื่องอำนาจในการพิจารณาคดีของศาลปกครอง ในการตรวจสอบการวินิจฉัยชี้ขาดขององค์กรอิสระ ซึ่งความในร่างมาตรา 192 วรรคสามของ ร่างรัฐธรรมนูญนี้ อาจมีการตีความได้ว่าเป็นการปิดโอกาสศาลปกครองที่จะไปก้าวล่วงการวินิจฉัยชี้ขาดขององค์กรอิสระ ซึ่งอาจทำให้องค์กรอิสระใช้อำนาจในลักษณะเป็นองค์กรตุลาการ จึงควรเปิดโอกาสให้ ศาลปกครองมีอำนาจในการตรวจสอบได้ว่า องค์กรอิสระเหล่านั้นได้ดำเนินการตามขั้นตอนและกระบวนการที่ชอบด้วยรัฐธรรมนูญหรือกฎหมายหรือไม่ หรือเป็นการใช้อำนาจภายใต้กรอบของรัฐธรรมนูญหรือกฎหมายหรือไม่ อันเป็นหลักในการตรวจสอบการใช้อำนาจรัฐ</p><p>ประธานกรรมการกล่าวว่า การตรวจสอบความชอบในการดำเนินการขององค์กรอิสระว่าเป็นไปตามขั้นตอนและกระบวนการตามรัฐธรรมนูญหรือกฎหมายหรือไม่ หรือเป็นการใช้อำนาจภายใต้กรอบของรัฐธรรมนูญหรือกฎหมายหรือไม่นั้น เป็นหลักการทั่วไปที่ศาลปกครองย่อมมีอำนาจในการตรวจสอบได้อยู่แล้ว </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 192 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"102","หน้า":"13-14"},{"หมวด":"10","ส่วน":"3","มาตรา":"197","ร่างมาตรา":"197","ร่างบทบัญญัติ":"<p>“มาตรา 197 ศาลปกครองมีอำนาจพิจารณาพิพากษาคดีปกครองอันเนื่องมาจากการใช้อำนาจทางปกครองตามกฎหมายหรือเนื่องมาจากการดำเนินกิจการทางปกครองตาม <u>ทั้งน</u>ี้ ตามที่กฎหมายบัญญัติ</p><p>ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น</p><p>อำนาจศาลปกครองตามวรรคหนึ่ง ไม่รวมถึงการวินิจฉัยชี้ขาดขององค์กรอิสระซึ่งเป็นการใช้อำนาจโดยตรงตามรัฐธรรมนูญขององค์กรอิสระนั้น ๆ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลปกครองให้เป็นไปตามกฎหมายว่าด้วยการนั้น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญเสนอเพิ่มความในวรรคหนึ่ง เป็นดังนี้ “ศาลปกครองมีอำนาจพิจารณาพิพากษาคดีปกครองอันเนื่องมาจากการใช้อำนาจทางปกครองตามกฎหมายหรือเนื่องมาจากการดำเนินกิจการทางปกครอง <u>ทั้งนี้</u> ตามที่กฎหมายบัญญัติ” สำหรับความในวรรคสองของมาตรา 197 ไม่ได้บัญญัติให้มีศาลปกครองชั้นอุทธรณ์ ซึ่งแตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่บัญญัติว่า “ให้มีศาลปกครองสูงสุดและศาลปกครองชั้นต้น และจะมีศาลปกครองชั้นอุทธรณ์ด้วยก็ได้” ดังนั้น ควรเพิ่มบทบัญญัติให้มีศาลปกครองชั้นอุทธรณ์ เพื่อช่วยลดจำนวนคดีที่จะขึ้นสู่ศาลปกครองสูงสุด และจะทำให้การพิจารณาทบทวนคำพิพากษาของศาลปกครองชั้นต้นมีประสิทธิภาพมากยิ่งขึ้นด้วย</p><p>ประธานกรรมการกล่าวว่า แม้จะมีการตั้งศาลปกครองชั้นอุทธรณ์ก็ไม่มีหลักประกันใดที่จะสามารถลดจำนวนคดีที่จะขึ้นสู่ศาลปกครองสูงสุดได้ ทั้งนี้ การพิจารณาวินิจฉัยคดีปกครองจำเป็นต้องมีความรวดเร็วและต้องมีคำวินิจฉัยชี้ขาดที่ชัดเจนแน่นอน หากต้องมีการพิจารณาคดีสามชั้นศาลอาจทำให้การบริหารราชการแผ่นดินขาดประสิทธิภาพได้ ดังนั้น วิธีแก้ไขปัญหาที่สำคัญ คือ ต้องพัฒนาศาลปกครองชั้นต้นให้มีความเชี่ยวชาญในการวินิจฉัยคดีปกครองมากยิ่งขึ้น เพื่อลดจำนวนคดีที่จะขึ้นสู่ศาลปกครองสูงสุดต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า หากศาลปกครองชั้นต้นยังไม่มีความเชี่ยวชาญในการวินิจฉัยคดีเพียงพอ และยังไม่มีการตั้งศาลปกครองชั้นอุทธรณ์ ควรกำหนดวิธีพิจารณาคดีของศาลปกครองโดยเฉพาะการนำคดีขึ้นสู่ศาลปกครองสูงสุดให้เหมาะสม เพื่อป้องกันมิให้มีจำนวนคดีขึ้นสู่ศาลปกครองสูงสุด มากเกินไป และทำให้การพิจารณาคดีของศาลปกครองสูงสุดมีประสิทธิภาพยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า เมื่อไม่มีการตั้งศาลปกครองชั้นอุทธรณ์ จำเป็นต้องกำหนดเรื่อง เขตอำนาจและวิธีพิจารณาคดีของศาลปกครองให้มีความชัดเจน ทั้งนี้ ศาลปกครองไทยนำหลักการพิจารณาคดีมาจากศาลปกครองของประเทศฝรั่งเศส แต่ไม่มีการปรับปรุงแก้ไขวิธีพิจารณาคดีเป็นระยะเวลานาน ทำให้กระบวนพิจารณาคดีทางปกครองมีความล่าช้า และไม่สามารถอำนวยความยุติธรรมให้เกิดขึ้นได้ อย่างแท้จริง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 197 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"38-39"},{"หมวด":"10","ส่วน":"3","มาตรา":"198","ร่างมาตรา":"251","ร่างบทบัญญัติ":"<p> “มาตรา 251 การแต่งตั้ง การโยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนินการบริหารงานบุคคลของตุลาการศาลปกครอง ต้องดำเนินการโดยคณะกรรมการตุลาการศาลปกครอง ซึ่งประกอบด้วยประธานศาลปกครองสูงสุดเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นตุลาการ ในศาลปกครองและผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นตุลาการในศาลปกครอง บรรดาที่ได้รับเลือกจากข้าราชการตุลาการศาลปกครอง ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ควรมีการบัญญัติให้แต่ละศาลมีหน่วยงานที่รับผิดชอบงานธุรการซึ่งมีความเป็นอิสระเช่นเดียวกับหมวด 9 องค์กรอิสระหรือไม่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงเพิ่มเติมในส่วนบททั่วไปของหมวด 10 ศาล ให้แต่ละศาลมีหน่วยงานที่รับผิดชอบงานธุรการซึ่งมีความเป็นอิสระลักษณะเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 251 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"21"},{"หมวด":"10","ส่วน":"3","มาตรา":"198","ร่างมาตรา":"193","ร่างบทบัญญัติ":"<p>“มาตรา 193 การบริหารงานบุคคล<strike>ของ</strike><u>เกี่ยวกับ</u>ตุลาการศาลปกครอง ต้องมีความเป็นอิสระ และดำเนินการโดยคณะกรรมการตุลาการศาลปกครองซึ่งประกอบด้วยประธานศาลปกครองสูงสุดเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นตุลาการในศาลปกครอง และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นตุลาการในศาลปกครอง บรรดาที่ได้รับเลือกจากข้าราชการตุลาการศาลปกครอง ทั้งนี้ ตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า รัฐธรรมนูญ 2550 กำหนดองค์ประกอบของคณะกรรมการตุลาการ ศาลปกครองประเภทผู้ทรงคุณวุฒิภายนอกที่ไม่ใช่ข้าราชการตุลาการศาลปกครองให้ได้รับเลือกจากวุฒิสภา แต่ความในร่างมาตรา 193 ตีความได้ว่า คณะกรรมการตุลาการศาลปกครองทั้งหมดมาจากการเลือกของข้าราชการตุลาการศาลปกครองใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการตุลาการศาลปกครองตามร่างมาตรา 193 มาจากการเลือกของข้าราชการตุลาการศาลปกครองทั้งหมด ซึ่งต้องมีการแก้ไขกฎหมายเกี่ยวกับการบริหารงานบุคคลของตุลาการศาลปกครองให้สอดคล้องกับรัฐธรรมนูญ โดยอาจกำหนดรับรองเรื่องดังกล่าวในบทเฉพาะกาลต่อไป ทั้งนี้ ควรแก้ไขความว่า “การบริหารงานบุคคลของตุลาการศาลปกครอง ต้องมีความเป็นอิสระ...” เป็นความว่า “การบริหารงานบุคคล<strike>ของ</strike><u>เกี่ยวกับ</u>ตุลาการศาลปกครอง ต้องมีความเป็นอิสระ” เพื่อให้สอดคล้องกับความในร่างมาตรา 191 ด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 193 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"11"},{"หมวด":"10","ส่วน":"3","มาตรา":"198","ร่างมาตรา":"198","ร่างบทบัญญัติ":"<p>“มาตรา 198 การบริหารงานบุคคลเกี่ยวกับตุลาการศาลปกครองต้องมีความเป็นอิสระและดำเนินการโดยคณะกรรมการตุลาการศาลปกครองซึ่งประกอบด้วยประธานศาลปกครองสูงสุดเป็นประธาน และกรรมการผู้ทรงคุณวุฒิซึ่งเป็นตุลาการในศาลปกครอง และผู้ทรงคุณวุฒิซึ่งไม่เป็นหรือเคยเป็นตุลาการในศาลปกครองไม่เกินสองคน บรรดาที่ได้รับเลือกจากข้าราชการตุลาการศาลปกครอง ทั้งนี้ ตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 198 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"39"},{"หมวด":"10","ส่วน":"4","มาตรา":"199","ร่างมาตรา":"13","ร่างบทบัญญัติ":"<p>“มาตรา 13 ศาลทหารมีอำนาจพิจารณาพิพากษาคดีอาญาที่ผู้กระทำความผิดเป็นบุคคลซึ่งอยู่ในอำนาจศาลทหารและคดีอื่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลทหารให้เป็นไปตามกฎหมายว่าด้วยการนั้น” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ศาลทหารมีคณะกรรมการตุลาการทหารเช่นเดียวกับศาลอื่น โดยจัดตั้งตามข้อบังคับของกระทรวงกลาโหม และเสนอให้แก้ไขความในวรรคแรก เป็นดังนี้ “...เป็นบุคคล<strike>ซึ่ง</strike><u>ที่</u>อยู่ในอำนาจศาลทหาร…” นอกจากนี้ สอบถามว่าความในวรรคสองครอบคลุมถึงการแต่งตั้งตุลาการศาลทหารกลางและตุลาการศาลทหารสูงสุดด้วยหรือไม่ และเสนอให้แก้ไขความในวรรคสองให้มีเนื้อหาเช่นเดียวกับรัฐธรรมนูญฉบับที่ผ่านมาซึ่งใช้ความว่า “การแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่งให้เป็นไปตามที่กฎหมายบัญญัติ” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 13 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"14"},{"หมวด":"10","ส่วน":"4","มาตรา":"199","ร่างมาตรา":"13","ร่างบทบัญญัติ":"<p>“มาตรา 13 ศาลทหารมีอำนาจพิจารณาพิพากษาคดีอาญาที่ผู้กระทำความผิดเป็นบุคคลซึ่งอยู่ในอำนาจศาลทหารและคดีอื่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลทหาร <u>ตลอดจนการแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่ง</u> ให้เป็นไปตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"<p>อนึ่ง มีกรรมการเสนอให้แก้ไขเพิ่มเติมในหมวดศาล โดยตัดความในวรรคสองของร่างมาตรา 3 ออกทั้งวรรค แล้วนำความดังกล่าวมาบัญญัติไว้ในร่างมาตรา 13 วรรคสอง ความที่แก้ไขเพิ่มเติม เป็นดังนี้ “การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลทหาร <u>ตลอดจนการแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่ง</u> ให้เป็นไปตามกฎหมายว่าด้วยการนั้น” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 13 ในส่วนที่ 4 ศาลทหาร เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"4"},{"หมวด":"10","ส่วน":"4","มาตรา":"199","ร่างมาตรา":"252","ร่างบทบัญญัติ":"<p> “มาตรา 252 ศาลทหารมีอำนาจพิจารณาพิพากษาคดีอาญาที่ผู้กระทำความผิดเป็นบุคคลซึ่งอยู่ในอำนาจศาลทหารและคดีอื่นทั้งนี้ตามที่กฎหมายบัญญัติ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลทหาร ตลอดจนการแต่งตั้ง และการให้ตุลาการศาลทหารพ้นจากตำแหน่ง ให้เป็นไปตามที่กฎหมาย<strike>ว่าด้วยการนั้น</strike><u>บัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เรื่องการจัดตั้งวิธีพิจารณาคดีและการดำเนินงานของศาลทหารตลอดจนการแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่งในวรรคสอง มีบัญญัติไว้ในพระราชบัญญัติธรรมนูญศาลทหาร พ.ศ. 2498 แล้ว ดังนั้น ควรแก้ไขเพิ่มเติมเป็นดังนี้ “...ให้เป็นไปตามที่กฎหมาย<strike>ว่าด้วยการนั้น</strike><u>บัญญัติ</u>”</p><p>- ศาลทหารมีกี่ชั้นศาล</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ ชี้แจงว่า ศาลทหารมีศาลชั้นต้น ศาลทหารกลางเทียบได้กับศาลอุทธรณ์ และศาลทหารสูงสุดเทียบได้กับศาลฎีกา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 252 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["พลเอก อัฏฐพร เจริญพานิช","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"21-22"},{"หมวด":"10","ส่วน":"4","มาตรา":"199","ร่างมาตรา":"194","ร่างบทบัญญัติ":"<p> “มาตรา 194 ศาลทหารมีอำนาจพิจารณาพิพากษาคดีอาญาที่ผู้กระทำความผิดเป็นบุคคลซึ่งอยู่ในอำนาจศาลทหารและคดีอื่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลทหาร ตลอดจนการแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่ง ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 194 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"71","หน้า":"12"},{"หมวด":"10","ส่วน":"4","มาตรา":"199","ร่างมาตรา":"199","ร่างบทบัญญัติ":"<p>“มาตรา 199 ศาลทหารมีอำนาจพิจารณาพิพากษาคดีอาญาที่ผู้กระทำความผิดเป็นบุคคลซึ่งอยู่ในอำนาจศาลทหารและคดีอื่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>การจัดตั้ง วิธีพิจารณาคดี และการดำเนินงานของศาลทหาร ตลอดจนการแต่งตั้งและการให้ตุลาการศาลทหารพ้นจากตำแหน่ง ให้เป็นไปตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 199 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"39"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ส่วนองค์ประกอบของคณะตุลาการรัฐธรรมนูญประกอบด้วย ประธานรัฐสภา ประธานวุฒิสภา ประธานศาลฎีกา อธิบดีกรมอัยการ และผู้ทรงคุณวุฒิ โดยองค์คณะตุลาการรัฐธรรมนูญมีสถานะเป็นเพียงองค์กรซึ่งทำหน้าที่ในการวินิจฉัยชี้ขาดว่ากฎหมายใดขัดหรือแย้งต่อรัฐธรรมนูญเท่านั้น จึงไม่มีสถานะ เป็นองค์กรที่ใช้อำนาจตุลาการ</p><p>ศาลรัฐธรรมนูญเป็นองค์กรที่เกิดขึ้นตามรัฐธรรมนูญ 2540 โดยนำแนวคิดการจัดตั้ง ศาลรัฐธรรมนูญในประเทศฝรั่งเศสมาเป็นต้นแบบในการจัดตั้งศาลรัฐธรรมนูญในประเทศไทย โดยให้ ศาลรัฐธรรมนูญมีอำนาจในการพิจารณาวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญ และมีสถานะเป็นองค์กร ที่ใช้อำนาจตุลาการ โดยปรับเปลี่ยนองค์ประกอบของคณะตุลาการศาลรัฐธรรมนูญให้มาจากผู้ทรงคุณวุฒิสาขาวิชาการด้านต่างๆ ซึ่งแตกต่างจากองค์ประกอบของคณะตุลาการรัฐธรรมนูญที่มาจากผู้แทน ฝ่ายการเมืองเข้ามาทำหน้าที่เป็นตุลาการรัฐธรรมนูญ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงองค์ประกอบของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"33","หน้า":"5"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"2","ร่างบทบัญญัติ":"<p>“มาตรา 2 ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญจำนวนเก้าคน จากบุคคลดังต่อไปนี้</p><p>(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้ว ไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน</p><p>(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ที่ได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเคยดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ที่ได้รับการสรรหาจากผู้ดำรงตำแหน่ง หรือเคยดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(5) ผู้ทรงคุณวุฒิที่ได้รับการสรรหาจากผู้เคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่ามาแล้วไม่น้ายกว่าห้าปี จำนวนสองคน</p><p>ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองตาม (1) หรือ (2) ให้ที่ประชุมใหญ่ศาลฎีกาหรือที่ประชุมใหญ่ศาลปกครองสูงสุด แล้วแต่กรณี เลือกบุคคลอื่นซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองตาม (1) หรือ (2) เป็นตุลาการศาลรัฐธรรมนูญแทน</p><p>การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี</p><p>ผู้ได้รับการสรรหาหรือคัดเลือกต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ผู้ได้รับการสรรหาเพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญต้องได้รับความเห็นชอบจากวุฒิสภา ด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการคัดเลือกหรือสรรหารายใด ให้ดำเนินการคัดเลือกหรือสรรหาบุคคลใหม่แทนผู้นั้นแล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานและตุลาการ ศาลรัฐธรรมนูญ” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็นร่างมาตรา 2 (1) และ (2) ดังนี้</p><p>- หลักการใน (2) กำหนดให้เลือกจากตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่า ตุลาการหัวหน้าคณะศาลปกครองสูงสุดนั้น ควรกำหนดให้เลือกจากตุลาการหัวหน้าคณะศาลปกครองสูงสุด ซึ่งเคยดำรงตำแหน่งในองค์กรหรือหน่วยงานอื่นๆ ไม่ใช่เลือกจากผู้เคยดำรงตำแหน่งผู้พิพากษาในศาลฎีกา เท่านั้น เพื่อให้การคัดเลือกตุลาการหัวหน้าคณะศาลปกครองสูงสุดมีความหลากหลายและเปิดกว้าง ไม่จำกัดเฉพาะผู้เคยดำรงตำแหน่งผู้พิพากษาในศาลฎีกา</p><p>- ปัจจุบันศาลปกครองสูงสุดมีผู้ดำรงตำแหน่งตุลาการศาลปกครองสูงสุดซึ่งไม่ต่ำกว่าตุลาการ หัวหน้าคณะศาลปกครองสูงสุดจำนวน 10 คน ในกรณีได้รับการคัดเลือกให้เป็นตุลาการศาลรัฐธรรมนูญ จำนวน 2 คน อาจกระทบต่อการปฏิบัติงานของศาลปกครองสูงสุดได้ ดังนั้น ไม่ควรจำกัดเฉพาะผู้ดำรง ตำแหน่งตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะศาลปกครองสูงสุด เท่านั้นที่มีสิทธิสมัครรับการคัดเลือก แต่ควรเปิดโอกาสให้ตุลาการศาลปกครองสูงสุดได้มีโอกาสสมัครรับ การคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญตามมาตรา 2 (2) ด้วย</p><p>- ควรบัญญัติเพิ่มหลักการหรือกลไกเรื่องอำนาจและหน้าที่ของศาลรัฐธรรมนูญให้มากกว่าที่กำหนด ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เพื่อเป็นแรงจูงใจให้ตุลาการศาลปกครองสูงสุดซึ่งดำรง ตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะศาลปกครองสูงสุดสมัครใจเข้ารับการคัดเลือกเพื่อแต่งตั้งเป็น ตุลาการศาลรัฐธรรมนูญ</p><p>- พระราชบัญญัติจัดตั้งศาลปกครองและวิธีพิจารณาคดีปกครอง พ.ศ. 2542 กำหนดตำแหน่ง ตุลาการศาลปกครองสูงสุดไว้ ดังนี้ ประธานศาลปกครองสูงสุด รองประธานศาลปกครองสูงสุด ตุลาการ หัวหน้าคณะศาลปกครองสูงสุด ตุลาการศาลปกครองสูงสุด และตุลาการศาลปกครองสูงสุดที่เรียกชื่ออย่าง อื่นตามที่คณะกรรมการตุลาการศาลปกครอง (ก.ศป.) กำหนด ดังนั้น หากแต่งตั้งจากผู้ดำรงตำแหน่ง ตุลาการศาลปกครองนอกเหนือจากที่กำหนดไว้ เช่น อธิบดีตุลาการศาลปกครองชั้นต้น หรือตุลาการหัวหน้า คณะในศาลปกครองชั้นต้น ก็ไม่ถือว่าเป็นการแต่งตั้งจากตุลาการศาลปกครองสูงสุด</p><p>- ระยะเวลาการดำรงตำแหน่งใน (1) และ (2) ควรปรับให้มีความแตกต่างกัน เนื่องจากผู้พิพากษา ที่จะดำรงตำแหน่งผู้พิพากษาในศาลฎีกาต้องมีประสบการณ์การพิจารณาพิพากษาคดีไม่น้อยกว่า 20 ปี ซึ่งแตกต่างจากระยะเวลาการดำรงตำแหน่งตุลาการศาลปกครองสูงสุด ซึ่งเป็นการทดสอบความรู้จากผู้มี ความรู้ และความเชี่ยวชาญเกี่ยวกับคดีปกครองโดยอาจไม่เคยผ่านการพิจารณาพิพากษาคดีมาก่อนก็ได้ ดังนั้น ควรแก้ไขความใน (1) เป็นดังนี้ “ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้า คณะ</strike>ในศาลฎีกามาแล้วไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) และ (2) เป็นดังนี้</p><p>“(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้ว ไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการ<strike>หัวหน้าคณะ</strike><u>ใน</u>ศาลปกครอง สูงสุดมาแล้วไม่น้อยกว่า<strike>ห้า</strike><u>หก</u>ปี ซึ่งได้รับคัดเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวน สองคน”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดคุณสมบัติผู้พิพากษาในศาลฎีกาตาม (1) ต้องดำรง ตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกา แตกต่างจากคุณสมบัติของตุลาการศาลปกครองสูงสุด ตาม (2) ซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการในศาลปกครองสูงสุด ดังนั้น ควรกำหนดคุณสมบัติของ ผู้พิพากษาในศาลฎีกาตาม (1) และตุลาการในศาลปกครองสูงสุดตาม (2) ให้มีตำแหน่งในระดับที่เท่ากัน</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความใน (1) และ (2) เป็นดังนี้</p><p>“(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้าคณะ</strike>ในศาลฎีกามาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการ<strike>หัวหน้าคณะ</strike><u>ใน</u>ศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวน สองคน”</p><p>ที่ประชุมแสดงความเห็นในประเด็นที่ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) และ (2) ดังนี้</p><p>- ความว่า “ซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้าคณะ</strike>ในศาลฎีกา” ใน (1) ควรตัดคำว่า “ใน” ออก เป็นดังนี้ “ซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้าคณะใน</strike>ศาลฎีกา”</p><p>- องค์ประกอบของศาลรัฐธรรมนูญตามมาตรา 229 (1) ของรัฐธรรมนูญ 2550 ใช้ความว่า “ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งผู้พิพากษาศาลฎีกา”</p><p>- มาตรา 11 ของพระราชบัญญัติระเบียบข้าราชการฝ่ายตุลาการศาลยุติธรรม พ.ศ. 2543 กำหนดตำแหน่งข้าราชการตุลาการ ดังนี้ ประธานศาลฎีกา รองประธานศาลฎีกา ผู้พิพากษาหัวหน้าคณะ ในศาลฎีกา ผู้พิพากษาศาลฎีกา ประธานศาลอุทธรณ์ ประธานศาลอุทธรณ์ภาค รองประธานศาลอุทธรณ์ รองประธานศาลอุทธรณ์ภาค ผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ ผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ ภาค ผู้พิพากษาศาลอุทธรณ์ ผู้พิพากษาศาลอุทธรณ์ภาค อธิบดีผู้พิพากษาศาลชั้นต้น อธิบดีผู้พิพากษาภาค รองอธิบดีผู้พิพากษาศาลชั้นต้น ผู้พิพากษาหัวหน้าศาล ผู้พิพากษาหัวหน้าคณะในศาลชั้นต้น ผู้พิพากษา ศาลชั้นต้นผู้พิพากษาประจำศาลและผู้ช่วยผู้พิพากษา</p><p>- ควรแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “ผู้พิพากษา<strike>ในศาลฎีกา</strike>ซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้าคณะ</strike>ในศาลฎีกามาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน”</p><p>ประธานกรรมการกล่าวว่า กรณีแก้ไขเพิ่มเติมความใน (1) เป็น “ผู้พิพากษา<strike>ในศาลฎีกา</strike>ซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้าคณะ</strike>ในศาลฎีกา” จะหมายความรวมถึงผู้พิพากษาในศาลอุทธรณ์หรือผู้พิพากษาตำแหน่งอื่นๆ ซึ่งเทียบตำแหน่งแล้วไม่ต่ำกว่าผู้พิพากษาในศาลฎีกา มีสิทธิสมัครรับ การคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญด้วย ซึ่งจะขัดกับหลักการของ (1) ที่กำหนดเฉพาะผู้พิพากษา ในศาลฎีกาเท่านั้น เนื่องจากเป็นผู้พิพากษาที่พิจารณาและพิพากษาคดีในศาลสูงสุดซึ่งผลของคำพิพากษา เป็นที่สุด แตกต่างกับผู้พิพากษาศาลฎีกาซึ่งดำรงตำแหน่งประธานศาลอุทธรณ์ แม้ตำแหน่งจะไม่ต่ำกว่า ผู้พิพากษาในศาลฎีกาก็ตาม แต่ยังมีหน้าที่ต้องพิจารณาพิพากษาคดีที่มีการอุทธรณ์คำพิพากษาซึ่งยังไม่ถึง ที่สุด โดยเปรียบเทียบในเชิงศักดิ์ในการพิจารณาคดี ประธานศาลอุทธรณ์จะมีศักดิ์ในการพิจารณาคดี ต่ำกว่าผู้พิพากษาศาลฎีกา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การปรับเปลี่ยนวิธีการสรรหาตุลาการศาลรัฐธรรมนูญ โดยกำหนดเพิ่มคุณสมบัติของผู้พิพากษา ในศาลฎีกาตาม (1) และตุลาการในศาลปกครองสูงสุดตาม (2) เพื่อเข้ารับการคัดเลือกเป็นตุลาการ ศาลรัฐธรรมนูญนั้น มีวัตถุประสงค์เพื่อสร้างความเชื่อมั่นในการทำหน้าที่ของศาลรัฐธรรมนูญให้เป็นที่ ยอมรับจากสังคม</p><p>- การนับระยะเวลาการดำรงตำแหน่งผู้พิพากษาในศาลฎีกาที่จะมีสิทธิสมัครรับการคัดเลือก ตาม (1) ซึ่งต้องดำรงตำแหน่งผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าห้าปี กรณีที่ได้รับแต่งตั้งให้ไปดำรง ตำแหน่งประธานศาลอุทธรณ์ภาค หรือกรณีได้รับแต่งตั้งจากประธานศาลอุทธรณ์ภาคเป็นรองประธาน ศาลฎีกา แต่ระยะเวลาการดำรงตำแหน่งรองประธานศาลฎีกายังไม่ครบห้าปี จะมีสิทธิสมัครรับการคัดเลือก เป็นตุลาการศาลรัฐธรรมนูญตาม (1) ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (1) ความว่า “ซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกา มาแล้วไม่น้อยกว่าห้าปี” การนับระยะเวลาจะเริ่มนับตั้งแต่วันที่ผู้นั้นดำรงตำแหน่งผู้พิพากษาศาลฎีกา แม้จะได้รับแต่งตั้งให้ไปดำรงตำแหน่งอื่นซึ่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาก็ยังคงนับระยะเวลาต่อเนื่อง แต่การจะสมัครรับการคัดเลือกตาม (1) จะต้องกลับมาดำรงตำแหน่งผู้พิพากษาในศาลฎีกาเท่านั้น เนื่องจากกำหนดให้ที่ประชุมใหญ่ศาลฎีกาเป็นผู้เลือกจากผู้พิพากษาในศาลฎีกาเท่านั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ประชุมใหญ่ศาลฎีกาเลือกประธานศาลอุทธรณ์ภาคเป็นตุลาการ ศาลรัฐธรรมนูญตาม (1) จะสามารถดำเนินการได้หรือไม่</p><p>- รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 กำหนดหลักการเรื่องที่มาของตุลาการ ศาลรัฐธรรมนูญ โดยกำหนดให้มีผู้พิพากษาในศาลฎีกาทำหน้าที่ตุลาการศาลรัฐธรรมนูญ เนื่องจากสังคม มีความเชื่อมั่นในการทำหน้าที่ของผู้พิพากษาในศาลฎีกาซึ่งเป็นศาลสูงสุดในศาลยุติธรรม จึงกำหนดให้มี ตุลาการศาลรัฐธรรมนูญในสัดส่วนของผู้พิพากษาศาลฎีกาซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกา ส่วนกรณีที่ ที่ประชุมใหญ่ศาลฎีกาไม่อาจเลือกผู้พิพากษาในศาลฎีกาได้น้ัน ร่างมาตรา 2 วรรคสอง เปิดช่องให้ ที่ประชุมใหญ่ศาลฎีกาเลือกบุคคลอื่นซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่า ผู้พิพากษาในศาลฎีกาเป็นตุลาการศาลรัฐธรรมนูญแทนได้</p><p>- ความใน (1) มีหลักการเดียวกับเรื่องการสรรหาสมาชิกวุฒิสภาในมาตรา 113 ของรัฐธรรมนูญ 2550 ที่กำหนดว่า กรรมการสรรหาคนหนึ่งซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาซึ่งที่ประชุมใหญ่ ศาลฎีกามอบหมายจำนวนหนึ่งคน ปรากฏว่าที่ประชุมใหญ่ศาลฎีกามอบหมายให้ผู้พิพากษาอาวุโส ในศาลฎีกามาทำหน้าที่เป็นกรรมการสรรหาสมาชิกวุฒิสภา และมีผู้ยื่นคำร้องคัดค้านต่อคณะกรรมการ การเลือกตั้งว่ากระบวนการสรรหาสมาชิกวุฒิสภาไม่ชอบ แต่คณะกรรมการการเลือกตั้งได้มีมติยกคำร้อง เนื่องจากเห็นว่าที่ประชุมใหญ่ศาลฎีกาได้มอบหมายให้ผู้พิพากษาอาวุโสในศาลฎีกามาทำหน้าที่นั้นชอบแล้ว ดังนั้น กรณีที่ประชุมใหญ่ศาลฎีกาเลือกผู้พิพากษาอาวุโสในศาลฎีกาเพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ ตาม (1) สามารถทำได้หรือไม่</p><p>- ความใน (2) ความว่า “ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการ<strike>หัวหน้า</strike></p><p><strike>คณะ</strike><u>ใน</u>ศาลปกครองสูงสุด...” ควรตัดคำว่า “ใน” ออก เป็นดังนี้ “ตุลาการในศาลปกครองสูงสุดซึ่งดำรง ตำแหน่งไม่ต่ำกว่าตุลาการ<strike>หัวหน้าคณะ</strike>ศาลปกครองสูงสุด...”</p><p>ประธานกรรมการสรุปการแก้ไขเพิ่มเติมความใน (1) และ (2) ซึ่งแก้ไขเพิ่มเติมตามที่ที่ประชุม ได้อภิปรายแสดงความเห็น เป็นดังนี้</p><p>“(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษา<strike>หัวหน้าคณะใน</strike>ศาลฎีกามาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการ<strike>หัวหน้าคณะ</strike>ศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน”</p><p>จากนั้น ที่ประชุมแสดงความเห็นร่างมาตรา 2 (3) (4) และ (5) ดังนี้</p><p>- ความว่า “ผู้ทรงคุณวุฒิที่ได้รับการสรรหาจากผู้เคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือ เทียบเท่า” ใน (5) บุคคลที่จะได้รับการสรรหาตาม (5) ต้องเป็นบุคคลที่มิได้ดำรงตำแหน่งข้าราชการ หรือพ้นจากราชการแล้วเท่านั้น แตกต่างกับผู้ทรงคุณวุฒิใน (3) และ (4) ซึ่งแต่งตั้งจากผู้ดำรงตำแหน่ง หรือเคยดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐ</p><p>- ความว่า “ตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า” ใน (5) ผู้ดำรงตำแหน่งในมหาวิทยาลัยของรัฐ ที่มีตำแหน่งเทียบเท่าอธิบดี นอกจากจะสมัครรับการคัดเลือกตาม (5) แล้วยังจะสามารถสมัครรับการ คัดเลือกตาม (3) และ (4) ด้วยได้หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “ผู้ทรงคุณวุฒิที่ได้รับการสรรหา จากผู้<u>รับหรือ</u>เคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่ามาแล้วไม่น้อยกว่าห้าปี จำนวน สองคน”</p><p>สำหรับกรณีบุคคลที่ได้รับเลือกเป็นตุลาการศาลรัฐธรรมนูญและยังรับราชการอยู่ในวันที่ได้รับการ คัดเลือกนั้น ยังไม่มีบทบัญญัติใดรองรับกรณีให้บุคคลที่ได้รับเลือกเป็นตุลาการศาลรัฐธรรมนูญซึ่งยังคงรับ ราชการอยู่ในวันที่ได้รับการคัดเลือกต้องลาออกจากราชการ ดังนั้น ควรกำหนดให้บุคคลดังกล่าวยื่นหนังสือ ลาออกภายในสิบห้าวันนับแต่วันได้รับเลือก แต่การลาออกนั้นจะมีผลนับแต่วันที่มีพระบรมราชโองการ โปรดเกล้าฯ แต่งตั้ง</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การแต่งตั้งผู้ทรงคุณวุฒิตาม (3) และ (4) ซึ่งต้องสรรหาจากผู้ดำรงตำแหน่งหรือเคยดำรง ตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐนั้น กรณีเกษียณอายุราชการแล้วแต่ยังคงใช้ตำแหน่ง ทางวิชาการนำหน้านาม จะมีสิทธิได้รับการสรรหาตาม (3) และ (4) หรือไม่</p><p>- ศาสตราจารย์ในมหาวิทยาลัยของเอกชนใช้หลักเกณฑ์การประเมินผลงานทางวิชาการ ของสำนักงานคณะกรรมการการอุดมศึกษาซึ่งเป็นมาตรฐานเดียวกับการประเมินผลงานทางวิชาการของ ศาสตราจารย์ในมหาวิทยาลัยของรัฐ จึงควรให้สิทธิแก่ศาสตราจารย์ในมหาวิทยาลัยของเอกชนสมัครเข้ารับ การคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญตาม (3) และ (4) ด้วย</p><p>- หลักการใน (5) ซึ่งกำหนดระยะเวลาการดำรงตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่ามาแล้ว ไม่น้อยกว่าห้าปีนั้น จะมีปัญหาในทางปฏิบัติเนื่องจากผู้ดำรงตำแหน่งอธิบดีหรือเทียบเท่าไม่น้อยกว่าห้าปีจะมีจำนวนไม่มาก จึงไม่ควรกำหนดคุณสมบัติเฉพาะตำแหน่งอธิบดี แต่ควรกำหนดให้เป็นผู้ทรงคุณวุฒิซึ่งมี ความเชี่ยวชาญกฎหมายรัฐธรรมนูญสามารถสมัครรับการคัดเลือกตาม (5) ด้วย</p><p>- การเรียนการสอนในสาขารัฐศาสตร์มีการสอนวิชากฎหมายรัฐธรรมนูญและกฎหมายมหาชน นอกจากนี้ การศึกษาสาขารัฐศาสตร์ในระดับปริญญาโทและปริญญาเอกก็มีนักศึกษาทำวิทยานิพนธ์ใน หัวข้อเกี่ยวกับกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนด้วย ดังนั้น จึงไม่เห็นด้วยกับการกำหนดคุณสมบัติ ที่เป็นลักษณะเฉพาะของผู้ทรงคุณวุฒิสาขานิติศาสตร์จะต้องมีผลงานทางวิชาการด้านกฎหมายรัฐธรรมนูญ หรือกฎหมายมหาชนเป็นที่ประจักษ์เท่านั้น แต่ควรเปิดกว้างให้ผู้ทรงคุณด้านสังคมศาสตร์สามารถสมัครรับ การคัดเลือกตาม (3) หรือ (4) ด้วย</p><p>ประธานกรรมการกล่าวว่า การจะปรับระยะเวลาการดำรงตำแหน่งของผู้ทรงคุณวุฒิที่ได้รับการ สรรหาจากผู้เคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่าให้เหลือเพียงสามปีนั้น จะต้องปรับ ระยะเวลาที่กำหนดใน (1) (2) (3) และ (4) ให้มีระยะเวลาสามปีเช่นเดียวกันด้วย</p><p>ดังนั้น เสนอให้ปรับระยะเวลาการดำรงตำแหน่งใน (1) (2) (3) (4) และ (5) ให้เหลือเพียงสามปี เท่ากันทุกตำแหน่ง</p><p>ส่วนความใน (3) และ (4) เสนอแก้ไขเพิ่มเติม เป็นดังนี้</p><p>“(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ที่ได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเคยดำรงตำแหน่ง ศาสตราจารย์ในมหาวิทยาลัยของรัฐ<strike>มาแล้ว</strike><u>เป็นเวลา</u>ไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี และมีผลงานทางวิชาการด้าน กฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ที่ได้รับการสรรหาจากผู้ดำรงตำแหน่ง หรือเคยดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐ<strike>มาแล้ว</strike><u>เป็นเวลา</u>ไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “ผู้ดำรงตำแหน่งหรือเคยดำรงตำแหน่งศาสตราจารย์” ใน (3) และ (4) หมายความ รวมถึงศาสตราจารย์ในมหาวิทยาลัยของเอกชนหรือไม่</p><p>- กรณีผู้ทรงคุณวุฒิตาม (3) และ (4) ที่ได้รับตำแหน่งศาสตราจารย์ในมหาวิทยาลัยจาก ต่างประเทศ สามารถสมัครรับการคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญได้หรือไม่</p><p>- ในวรรคสอง ความว่า “เลือกบุคคลอื่นซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองตาม (1) หรือ (2) เป็นตุลาการ ศาลรัฐธรรมนูญแทน” จะมีหลักเกณฑ์การพิจารณาว่าผู้นั้นมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้าน กฎหมายไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองอย่างไร</p><p>- ความว่า “ไม่ต่ำกว่าอธิบดีหรือเทียบเท่า” ใน (5) หมายความรวมถึงอธิบดีอัยการ หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในการคัดเลือกบุคคลเพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญตาม (1) (2) (3) (4) และ (5) ต้องคัดเลือกจากผู้ดำรงตำแหน่งหรือเคยดำรงตำแหน่งในหน่วยงานของรัฐ ตามระยะเวลาที่กำหนด</p><p>ส่วนผู้ทรงคุณวุฒิตาม (3) และ (4) ได้รับตำแหน่งศาสตราจารย์ในมหาวิทยาลัยจากต่างประเทศ และเข้ารับราชการในมหาวิทยาลัยของรัฐ จะเริ่มนับระยะเวลาตั้งแต่วันที่เข้ารับราชการในตำแหน่ง ศาสตราจารย์ในมหาวิทยาลัยของรัฐ เมื่อรับราชการครบสามปีจึงจะมีสิทธิสมัครรับการคัดเลือกเป็นตุลาการ ศาลรัฐธรรมนูญได้</p><p>สำหรับความในวรรคสอง กรณีที่ประชุมใหญ่ศาลฎีกาไม่อาจเลือกผู้พิพากษาในศาลฎีกาได้ตาม (1) หรือที่ประชุมใหญ่ศาลปกครองสูงสุดไม่อาจเลือกตุลาการในศาลปกครองได้ตาม (2) นั้น ควรกำหนดให้เป็น อำนาจของที่ประชุมใหญ่ศาลฎีกาหรือที่ประชุมใหญ่ศาลปกครองสูงสุด แล้วแต่กรณี ในการกำหนดว่า คุณสมบัติลักษณะใดจึงจะถือว่าเป็นบุคคลซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย ไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครอง</p><p>ส่วนความใน (5) กรณีตำแหน่งอธิบดีอัยการเป็นตำแหน่งที่ไม่เทียบเท่าอธิบดีของส่วนราชการ ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (5) เป็น ดังนี้</p><p>“(5) ผู้ทรงคุณวุฒิที่ได้รับการสรรหาจากผู้<u>รับหรือ</u>เคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือ <u>ตำแหน่งผู้บริหารท</u>ี่เทียบเท่า<u>อธิบดี หรือผู้เคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุด</u>มาแล้ว ไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี จำนวนสองคน”</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 กำหนดคุณสมบัติของผู้ที่เข้ารับการสรรหาเป็น ตุลาการศาลรัฐธรรมนูญ ต้องเคยดำรงตำแหน่งรัฐมนตรี ตุลาการพระธรรมนูญในศาลทหารสูงสุด กรรมการ การเลือกตั้ง ผู้ตรวจการแผ่นดิน กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ กรรมการ ตรวจเงินแผ่นดิน หรือกรรมการสิทธิมนุษยชนแห่งชาติ รวมทั้งผู้ประกอบอาชีพทนายความติดต่อกัน ไม่น้อยกว่าสามสิบปี ซึ่งเป็นการกำหนดคุณสมบัติกว้างกว่าคุณสมบัติของผู้ทรงคุณวุฒิตาม (3) และ (4)</p><p>- จากข้อมูลสถิติเกี่ยวกับผลสัมฤทธิ์ในการทำหน้าที่ระหว่างศาลรัฐธรรมนูญที่ไม่ยึดโยงประชาชน กับศาลรัฐธรรมนูญที่ยึดโยงประชาชน พบว่าศาลรัฐธรรมนูญที่ไม่ยึดโยงประชาชนมีคำวินิจฉัยที่คำนึงถึงหลัก สิทธิและเสรีภาพ รวมทั้งผลประโยชน์ของประชาชนมากกว่าศาลรัฐธรรมนูญที่ยึดโยงประชาชน ดังนั้น ที่มา ของตุลาการศาลรัฐธรรมนูญจึงควรมีความหลากหลายจากผู้ทรงคุณวุฒิในหลายสาขาอาชีพ</p><p>- ผู้ทรงคุณวุฒิตาม (3) และ (4) ควรเปิดกว้างไม่ควรจำกัดแต่เฉพาะผู้ดำรงตำแหน่งหรือเคยดำรง ตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐเท่านั้น แต่ควรเปิดกว้างให้ผู้ดำรงตำแหน่งศาสตราจารย์ ในมหาวิทยาลัยของเอกชนให้มีสิทธิสมัครรับการคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญด้วย</p><p>- ผู้ทรงคุณวุฒิใน (3) และ (4) เป็นตำแหน่งวิชาการที่มีความรู้และประสบการณ์จำกัดเฉพาะ ในทางวิชาการเท่านั้น แตกต่างกับสาขาอาชีพอื่น เช่น ผู้ประกอบอาชีพทนายความซึ่งประกอบวิชาชีพ ติดต่อกันเป็นระยะเวลานาน จะมีประสบการณ์ชีวิตในมิติต่างๆ มากกว่าผู้ทรงคุณวุฒิในตำแหน่ง ศาสตราจารย์ ดังนั้น ตำแหน่งตุลาการศาลรัฐธรรมนูญควรเปิดกว้างเพื่อให้ผู้ทรงคุณวุฒิด้านต่างๆ เช่น ทนายความ เป็นต้น ได้เข้ามาทำหน้าที่ตุลาการศาลรัฐธรรมนูญ</p><p>- รัฐธรรมนูญ 2540 กำหนดให้เลือกผู้ทรงคุณวุฒิในสาขาต่างๆ ซึ่งสรรหาจากผู้ดำรงตำแหน่งหรือ เคยดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐเพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ โดยต้องการ ให้ผู้ทรงคุณวุฒิใช้ความรู้ ความสามารถในการสืบค้นข้อมูลทางวิชาการในต่างประเทศ เพื่อนำมา ประกอบการวินิจฉัยคดี ซึ่งแตกต่างจากตุลาการศาลรัฐธรรมนูญซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกาหรือ ที่ประชุมใหญ่ศาลปกครองสูงสุดที่มุ่งวินิจฉัยข้อเท็จจริงแห่งคดีโดยยึดหลักกฎหมาย</p><p>- ประเทศสหรัฐอเมริกายึดถือตำราทางวิชาการเป็นตัวอย่างประกอบการวินิจฉัยคดี เนื่องจาก ประกอบด้วยเหตุผลทางกฎหมาย สภาพสังคม เศรษฐกิจ หรือปัจจัยต่างๆ โดยการวิเคราะห์ข้อมูลนั้น ผู้ทรงคุณวุฒิในตำแหน่งศาสตราจารย์จะสามารถให้เหตุผลประกอบคำวินิจฉัยได้ดีกว่าผู้พิพากษา</p><p>- การกำหนดคุณสมบัติของผู้ทรงคุณวุฒิสาขานิติศาสตร์ หรือผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือ รัฐประศาสนศาสตร์ มีความจำเป็นมากน้อยเพียงใดที่ต้องกำหนดให้ผู้ทรงคุณวุฒิที่จะเข้ารับการสรรหาเป็น ตุลาการศาลรัฐธรรมนูญต้องมีผลงานทางวิชาการเป็นที่ประจักษ์</p><p>- ผลงานทางวิชาการเป็นที่ประจักษ์ คือ ผลงานทางวิชาการที่มีการนำไปตีพิมพ์และเผยแพร่ ซึ่งในทางปฏิบัติผลงานวิชาการที่จะนำไปพิมพ์เผยแพร่จะต้องผ่านกระบวนการทดสอบหลายขั้นตอน ก่อนนำผลงานวิชาการไปพิมพ์เผยแพร่</p><p>- บุคคลที่จะได้รับแต่งตั้งให้ดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของรัฐหรือมหาวิทยาลัย ของเอกชนก็ตาม จะมีกระบวนการตรวจสอบผลงานทางวิชาการโดยคณะกรรมการข้าราชการพลเรือน ในสถาบันอุดมศึกษา (ก.พ.อ.) อย่างเข้มงวด ดังนั้น มาตรฐานผลงานทางวิชาการสำหรับตำแหน่ง ศาสตราจารย์จะใช้หลักเกณฑ์เดียวกัน จึงควรเปิดกว้างให้ผู้ดำรงตำแหน่งศาสตราจารย์ในมหาวิทยาลัยของ เอกชนมีสิทธิสมัครรับการคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) และ (4) เป็นดังนี้</p><p>“(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ที่ได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือ<strike>เคยดำรงตำแหน่ง</strike><u>เป็น</u>ศาสตราจารย์<strike>ใน</strike><u>ของ</u>มหาวิทยาลัย<strike>ของรัฐ</strike><u>ในประเทศไทย</u>มาแล้วไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี และมีผลงานทาง วิชาการด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ที่ได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือ<strike>เคยดำรงตำแหน่ง</strike><u>เป็น</u>ศาสตราจารย์<strike>ใน</strike><u>ของ</u>มหาวิทยาลัย<strike>ของรัฐ</strike><u>ในประเทศไทย</u>มาแล้วไม่น้อยกว่า<strike>ห้า</strike><u>สาม</u>ปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการให้อำนาจศาลรัฐธรรมนูญมากกว่าที่เคยกำหนดในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยให้เป็นองค์กรสำคัญในการวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญ ดังนั้น จึงควรเพิ่มผู้ทรงคุณวุฒิด้านอื่นอีกจำนวน 2 คน นอกเหนือจากผู้ทรงคุณวุฒิตาม (3) (4) และ (5) ให้เข้ามา ทำหน้าที่ตุลาการศาลรัฐธรรมนูญ เพื่อให้ตุลาการศาลรัฐธรรมนูญมีความหลากหลายมากขึ้น</p><p>- ผู้ทรงคุณวุฒิตาม (5) ซึ่งสรรหาจากผู้เคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า มีประสบการณ์ด้านการบริหารงานบุคคลเท่านั้น จากการวินิจฉัยคดีของศาลรัฐธรรมนูญที่ผ่านมา การทำ หน้าที่ของผู้ทรงคุณวุฒิที่แต่งตั้งจากข้าราชการหรือเคยรับราชการ จะมีปัญหาในการใช้ดุลพินิจในการ วินิจฉัยคดี ดังนั้น ควรเพิ่มผู้ทรงคุณวุฒิด้านอื่นเข้ามาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญ ซึ่งจะทำให้การ วินิจฉัยคดีของศาลรัฐธรรมนูญมีประสิทธิภาพสูงขึ้น</p><p>- ควรเพิ่มผู้ทรงคุณวุฒิด้านเศรษฐศาสตร์และด้านธุรกิจเป็นผู้ทรงคุณวุฒิด้านอื่น เนื่องจากในการ วินิจฉัยคดีของศาลรัฐธรรมนูญมีประเด็นที่ต้องวินิจฉัยในเชิงเศรษฐศาสตร์มากขึ้น จึงควรมีตุลาการ ศาลรัฐธรรมนูญที่มีความรู้ และความเข้าใจในด้านเศรษฐศาสตร์และด้านธุรกิจ</p><p>- รัฐธรรมนูญ 2550 ได้กำหนดให้มีตุลาการศาลรัฐธรรมนูญซึ่งสรรหาจากผู้ทรงคุณวุฒิ ด้านรัฐศาสตร์ รัฐประศาสนศาสตร์ หรือสังคมศาสตร์อื่น ซึ่งกว้างกว่าหลักการที่กำหนดในร่างมาตรา 2 (3) และ (4) ดังนั้น ความใน (4) ควรเพิ่มผู้ทรงคุณวุฒิด้านสังคมศาสตร์เพื่อเข้ารับการคัดเลือกเป็นตุลาการ ศาลรัฐธรรมนูญด้วย</p><p>- ตุลาการศาลรัฐธรรมนูญในหลายประเทศทั่วโลกจะมีจำนวนไม่เกินเก้าคน ดังนั้น การกำหนด จำนวนตุลาการศาลรัฐธรรมนูญควรกำหนดจำนวนไม่เกินเก้าคน เพื่อให้สอดคล้องกับจำนวนตุลาการ ศาลรัฐธรรมนูญในศาลรัฐธรรมนูญของประเทศอื่นๆ</p><p>- อำนาจของศาลรัฐธรรมนูญ แบ่งออกเป็นสามส่วน คือ ส่วนที่หนึ่ง อำนาจวินิจฉัยความชอบ ด้วยรัฐธรรมนูญของกฎหมายหรือร่างกฎหมาย ส่วนที่สอง อำนาจการวินิจฉัยเกี่ยวกับอำนาจหน้าที่ของ องค์กรตามรัฐธรรมนูญผู้ใช้อำนาจอธิปไตย และส่วนที่สาม อำนาจวินิจฉัยรัฐธรรมนูญ ดังนั้น องค์ประกอบ ของตุลาการศาลรัฐธรรมนูญควรประกอบด้วยสองส่วนคือ ผู้พิพากษาซึ่งเป็นผู้มีความรู้ ความเชี่ยวชาญ ด้านกฎหมายและเป็นผู้ประกอบอาชีพกฎหมาย (professional) และผู้ทรงคุณวุฒิจากมหาวิทยาลัยซึ่งเป็น นักวิชาการ (academic) ซึ่งทั้งสองส่วนจะเป็นองค์ประกอบสำคัญในการใช้อำนาจหน้าที่ตามรัฐธรรมนูญ</p><p>- ร่างรัฐธรรมนูญฉบับนี้ได้กำหนดให้มีองค์กรเฉพาะด้าน เช่น คณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง และคณะกรรมการสิทธิมนุษยชนแห่งชาติ เป็นต้น แต่ศาลรัฐธรรมนูญจะทำหน้าที่ในการควบคุมกฎหมายและการกระทำต่างๆ มิให้ขัดหรือแย้ง ต่อรัฐธรรมนูญ ดังนั้น องค์ประกอบของตุลาการศาลรัฐธรรมนูญไม่ควรเปิดกว้าง เนื่องจากอาจทำให้เกิด ปัญหา จึงไม่เห็นด้วยที่จะให้มีผู้คุณวุฒิด้านสังคมศาสตร์สามารถเข้ารับการคัดเลือกเป็นตุลาการ ศาลรัฐธรรมนูญ</p><p>- การสรรหาผู้ทรงคุณวุฒิจากผู้มีประสบการณ์ด้านต่าง ๆ ควรเปิดกว้างให้ผู้มีประสบการณ์ ในวิชาชีพด้านกฎหมายมาเป็นตุลาการศาลรัฐธรรมนูญ เนื่องจากผู้ที่มีประสบการณ์ในวิชาชีพด้านกฎหมาย ถือเป็นผู้ที่เห็นปัญหาด้านการบังคับใช้กฎหมายพอสมควร</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญแบ่งเป็นสามลักษณะ คือ 1) ผู้ที่มีอาชีพตัดสินคดีซึ่งยึดโยงกับศาล 2) ผู้ที่มาจากฝ่ายวิชาการ เพราะในการตีความวินิจฉัยของ ศาลรัฐธรรมนูญจะต้องอาศัยด้านวิชาการด้วย และ 3) ผู้ที่มีประสบการณ์ด้านต่าง ๆ ทั้งนี้ ผู้ทรงคุณวุฒิ สาขานิติศาสตร์ใน (3) และผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ใน (4) ให้เปิดกว้างโดยมาจาก ทั้งมหาวิทยาลัยของรัฐและเอกชน ส่วนผู้ทรงคุณวุฒิจากผู้มีประสบการณ์ด้านต่าง ๆ ใน (5) ไม่ควรเปิดให้มาจาก ผู้ที่อยู่ในภาคเอกชนเพราะจะเทียบเคียงกับภาคราชการได้ยากและยังไม่ควรเปิดกว้างให้มาจาก ผู้มีประสบการณ์ในวิชาชีพด้านกฎหมาย เพราะมาตรฐานวิชาชีพด้านกฎหมายในประเทศไทยยังมีมาตรฐาน แตกต่างกัน</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรตีกรอบรัฐธรรมนูญจนกระทั่งในอนาคตไม่สามารถ ปรับเปลี่ยนได้ทันตามบริบทของสังคมที่เปลี่ยนแปลงไป โดยผู้ทรงคุณวุฒิจากผู้มีประสบการณ์ด้านต่างๆ ใน (5) ควรเปิดกว้างเพื่อให้มีความหลากหลายมากขึ้น</p><p>ประธานกรรมการกล่าวว่า ขณะนี้เป็นการกำหนดองค์ประกอบของตุลาการศาลรัฐธรรมนูญเพื่อให้ เห็นโครงสร้างที่คณะกรรมการมีความมุ่งหวังเสียก่อน ส่วนอนาคตหากจะปรับเปลี่ยนก็ให้แก้ไขรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ผู้ทรงคุณวุฒิฝ่ายวิชาการไม่ควรจำกัดเพียงสาขานิติศาสตร์ รัฐศาสตร์และรัฐประศาสนศาสตร์เท่านั้น แต่ควรเปิดกว้างให้กับผู้ทรงคุณวุฒิสาขาสังคมศาสตร์ด้วย ส่วน ผู้ทรงคุณวุฒิจากผู้มีประสบการณ์ด้านต่าง ๆ ควรเปิดกว้างให้กับผู้ที่ทำงานด้านสิทธิมนุษยชนด้วย เพื่อให้ การวินิจฉัยของศาลรัฐธรรมนูญมีมุมมองที่กว้างขึ้น</p><p>- การกำหนดให้ผู้ทรงคุณวุฒิฝ่ายวิชาการมาจากผู้ทรงคุณวุฒิสาขานิติศาสตร์และผู้ทรงคุณวุฒิสาขา รัฐศาสตร์หรือรัฐประศาสนศาสตร์ เนื่องจากเป็นสาขาที่ได้เรียนเรื่องการตีความรัฐธรรมนูญ ซึ่งเป็นสิ่งที่ จำเป็นในการวินิจฉัยของศาลรัฐธรรมนูญ</p><p>- ผู้ทรงคุณวุฒิจากผู้มีประสบการณ์ด้านต่าง ๆ ใน (5) ควรแก้ไขเพิ่มเติมเป็นดังนี้ “ผู้ทรงคุณวุฒิ ที่ได้รับการสรรหาจากผ<u>ู้รับหรือ</u>เคยรับราชการ...” และวรรคสองควรเพิ่มเติมความว่า “สูงสุด” ต่อท้ายความ ว่า “ศาลปกครอง” ความที่แก้ไขแล้ว เป็นดังนี้ “ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาหรือตุลาการ ในศาลปกครอง<u>สูงสุด</u>ตาม (1) หรือ (2) ให้ที่ประชุมใหญ่ศาลฎีกาหรือที่ประชุมใหญ่ศาลปกครองสูงสุด แล้วแต่กรณี เลือกบุคคลอื่นซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษา ในศาลฎีกาหรือตุลาการในศาลปกครอง<u>สูงสุด</u>ตาม (1) หรือ (2) เป็นตุลาการศาลรัฐธรรมนูญแทน”</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความในร่างมาตรา 2 ดังนี้ “<u>ในระหว่างการคัดเลือกและสรรหา</u> <u>ตุลาการศาลรัฐธรรมนูญ หากยังคัดเลือกและสรรหาได้ไม่ครบตามจำนวนทั้งหมด แต่คัดเลือกและสรรหาได</u>้ <u>จำนวน 7 คนแล้ว ให้สามารถปฏิบัติหน้าที่ต่อไปได</u>้” โดยขอให้ฝ่ายเลขานุการคณะกรรมการดำเนินการ ปรับปรุงร่างมาตรา 2 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 2 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"9-18"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"234","ร่างบทบัญญัติ":"<p>“มาตรา 234 ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญจำนวนเก้าคน<u>ซึ่งทรงพระกรุณา</u><u>โปรดเกล้าฯ แต่งตั้ง</u>จากบุคคล ดังต่อไปนี้</p><p>(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าสามปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าสามปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน</p><p>(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่า<strike>สาม</strike><u>ห้า</u>ปี และมีผลงานทางวิชาการด้านกฎหมายรัฐธรรมนูญ หรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง หรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่า<strike>สาม</strike><u>ห้า</u>ปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(5) ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่า<strike>สาม</strike><u>ห้า</u>ปี จำนวนสองคน”</p><p>ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองสูงสุดตาม (1) หรือ (2) <strike>ให้</strike>ที่ประชุมใหญ่ศาลฎีกาหรือที่ประชุมใหญ่ศาลปกครองสูงสุด <strike>แล้วแต่กรณี</strike><u>จะ</u>เลือกบุคคล<strike>อื่นซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาล ปกครองตาม (1) หรือ (2) เป็นตุลาการศาลรัฐธรรมนูญแทน</strike><u>จากผู้ซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่า</u> <u>ผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าสามปี หรือผู้เคยดำรงตำแหน่งตุลาการศาลปกครองสูงสุดมาแล้ว</u><u>ไม่น้อยกว่าสามปี ก็ได</u>้</p><p>การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี<u>ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่ง</u><u>ลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได</u>้</p><p>ผู้ได้รับการสรรหาหรือคัดเลือกต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ผู้ได้รับการสรรหาเพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ ต้องได้รับความเห็นชอบจากวุฒิสภา ด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการคัดเลือกหรือสรรหารายใด ให้ดำเนินการคัดเลือก หรือสรรหาบุคคลใหม่แทนผู้นั้นแล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานและตุลาการศาลรัฐธรรมนูญ</p><p>ในกรณีผู้ได้รับความเห็นชอบจากวุฒิสภาตามวรรคห้ามีจำนวนไม่น้อยกว่าห้าคน ให้ดำเนินการต่อไปตามวรรคเจ็ดและวรรคแปดโดยไม่ต้องรอให้ได้ผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแล้ว ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้โดยให้ถือว่า ศาลรัฐธรรมนูญประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้“ศาลรัฐธรรมนูญประกอบด้วย ตุลาการศาลรัฐธรรมนูญจำนวนเก้าคน<u>ซึ่งทรงพระกรุณาโปรดเกล้าฯ แต่งตั้ง</u>จากบุคคล ดังต่อไปนี้”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ไม่น้อยกว่าสามปี” ใน (3) และ (4) ไม่สอดคล้องกับความว่า “ได้รับการแต่งตั้งให้ดำรงตำแหน่งศาสตราจารย์มาแล้วไม่น้อยกว่าห้าปี” ในร่างมาตรา 210 (4)</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) (4) และ (5) เป็นดังนี้</p><p>“(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเป็นศาสตราจารย์ ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่า<strike>สาม</strike><u>ห้า</u>ปี และมีผลงานทางวิชาการด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง หรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่า<strike>สาม</strike><u>ห้า</u>ปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(5) ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่า<strike>สาม</strike><u>ห้า</u>ปี จำนวนสองคน”</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มความว่า “องค์กรตามรัฐธรรมนูญ” ในวรรคสี่ เพื่อให้ครอบคลุมมากยิ่งขึ้น</p><p>- การกำหนดให้ผู้ทรงคุณวุฒิตาม (3) และ (4) ต้องดำรงตำแหน่งหรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี อาจทำให้ได้บุคคลที่มีคุณสมบัติครบถ้วนเพื่อเข้ารับการสรรหาในสัดส่วน (3) และ (4) มีจำนวนไม่มาก</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในประเทศไทยมีผู้ที่เป็นหรือเคยเป็นอธิบดีมาแล้วไม่น้อยกว่าห้าปีจำนวนน้อยมาก</p><p>- มีกรรมการแสดงความเห็นว่า ตุลาการศาลรัฐธรรมนูญในสัดสวนผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุด โดยใน (5) กำหนดว่าจะต้องรับหรือเคยรับราชการในตำแหน่งดังกล่าวมาแล้วไม่น้อยกว่าสามปี มีความเหมาะสม</p><p>ประธานกรรมการกล่าวว่า ความใน (5) ไม่จำต้องเป็นอธิบดีครบห้าปี หากได้รับการแต่งตั้งเป็นรองปลัดกระทรวงก็สามารถนับระยะเวลาการดำรงตำแหน่งต่อเนื่องได้ เพราะความใน (5) กำหนดไว้ว่า “ดำรงตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า” และสอบถามว่าความในร่างมาตรานี้ควรกำหนดห้ามบุคคลที่เคยทำงานอยู่ในองค์กรอิสระด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ผู้ที่เคยทำงานอยู่ในองค์กรอิสระเป็นผู้ที่มีความรู้ ความสามารถ และความเชี่ยวชาญเฉพาะ หากมีคุณสมบัติและความเหมาะสมก็ควรกำหนดให้เข้ามาดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญได้</p><p>- มีกรรมการสอบถามว่า บุคคลอื่นซ่ึงมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองสูงสุดตาม (1) หรือ (2) นั้น หมายความรวมถึงตำแหน่งทนายความด้วยหรือไม่</p><p>- การเทียบตำแหน่งไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองสูงสุด มีหลักการเกณฑ์การเทียบตำแหน่งอย่างไร</p><p>ประธานกรรมการกล่าวว่า หากตำแหน่งทนายความนั้นสามารถเทียบเท่าไม่ต่ำกว่าผู้พิพากษา ศาลฎีกาหรือตุลาการศาลปกครองสูงสุดตาม (1) หรือ (2) อาจถือว่าเป็นบุคคลซึ่งมีความรู้ ความเชี่ยวชาญและประสบการณ์ด้านกฎหมายตามความในวรรคสองได้ ทั้งนี้ หลักเกณฑ์ในการพิจาณาเทียบตำแหน่งนั้น แต่ละองค์กรจะต้องเป็นผู้กำหนดขึ้นเอง</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ผู้ดำรงตำแหน่งใน (1) และ (2) นั้น มีตำแหน่งที่สูงกว่าบุคคลตามความใน (3) และ (4) การกำหนดให้ดำรงตำแหน่งเพียงสามปีจึงเหมาะสมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ไม่ได้ใช้คำว่า “เคยดำรงตำแหน่ง” อาจทำให้ผู้พิพากษาในศาลฎีกาซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกาไม่มีสิทธิที่จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ความประสงค์ของความใน (1) และ (2) คือ การให้ได้มาซึ่งตัวแทนจาก ศาลฎีกา และศาลปกครองสูงสุด จึงกำหนดเฉพาะผู้ที่ดำรงตำแหน่งอยู่ในปัจจุบันเท่านั้น และเสนอแก้ไขเพิ่มเติมความในวรรคสอง และวรรคสาม เป็นดังนี้</p><p>วรรคสอง</p><p>“ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาหรือตุลาการในศาลปกครองสูงสุดตาม (1) หรือ (2) <strike>ให้</strike>ที่ประชุมใหญ่ศาลฎีกาหรือที่ประชุมใหญ่ศาลปกครองสูงสุด <strike>แล้วแต่กรณี</strike><u>จะ</u>เลือกบุคคล<strike>อื่นซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษาในศาลฎีกาหรือตุลาการในศาล ปกครองตาม (1) หรือ (2) เป็นตุลาการศาลรัฐธรรมนูญแทน</strike><u>จากผู้ซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่า</u><u>ผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าสามปี หรือผู้เคยดำรงตำแหน่งตุลาการศาลปกครองสูงสุดมาแล้วไม</u>่<u>น้อยกว่าสามปี ก็ได</u>้”</p><p>วรรคสาม</p><p>“การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี<u>ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่ง</u><u>ลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได</u>้”และเสนอให้แก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>- มีกรรมการสอบถามว่า ความว่า “อธิบดีหรือเทียบเท่า” ใน (3) หมายความรวมถึงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “อธิบดีหรือเทียบเท่า” ใน (3) หมายความรวมถึงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (4) ควรเพิ่มเติมผู้ทรงคุณวุฒิสาขาสังคมวิทยาด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 234 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"5-9"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"234","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่ององค์ประกอบของตุลาการศาลรัฐธรรมนูญตามร่างมาตรา 234 (5) ได้กำหนดว่า “ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน” นั้น เป็นการกำหนดองค์ประกอบของตุลาการศาลรัฐธรรมนูญที่มีคุณสมบัติและลักษณะเฉพาะคือจะต้องเป็นผู้ทรงคุณวุฒิด้านรัฐศาสตร์และผู้ทรงคุณวุฒิด้านนิติศาสตร์อยู่ในองค์ประกอบเดียวกัน ซึ่งอาจทำให้ผู้ทรงคุณวุฒิด้านนิติศาสตร์มีจำนวนสัดส่วนในการเข้ามาดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญเพิ่มมากขึ้นในกรณีที่คณะกรรมการสรรหาคัดเลือกรองอัยการสูงสุดเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ก็จะทำให้มีตุลาการศาลรัฐธรรมนูญในสัดส่วนด้านนิติศาสตร์มากขึ้นซึ่งอาจกระทบต่อการทำหน้าที่ของศาลรัฐธรรมนูญซึ่งควรมีตุลาการศาลรัฐธรรมนูญที่มีความหลากหลายในการพิจารณาวินิจฉัยคดีซึ่งควรมีองค์ประกอบของผู้ทรงคุณวุฒิทั้งด้านนิติศาสตร์ ด้านรัฐศาสตร์และด้านสังคมศาสตร์ด้วย ดังนั้น ใน (5) ของร่างมาตรา 234 อาจทำให้ตุลาการศาลรัฐธรรมนูญซึ่งเป็นผู้ทรงคุณวุฒิด้านนิติศาสตร์มีสัดส่วนเพิ่มมากขึ้นซึ่งอาจผิดเจตนารมณ์ของการทำหน้าที่ของศาลรัฐธรรมนูญที่ต้องการความหลากหลาย ดังนั้น จึงควรปรับสัดส่วน ตุลาการศาลรัฐธรรมนูญผู้ทรงคุณวุฒิด้านนิติศาสตร์ ด้านรัฐศาสตร์ ด้านรัฐประศาสนศาสตร์ และด้านสังคมศาสตร์ในจำนวนที่ใกล้เคียงกัน</p><p>- องค์ประกอบของตุลาการศาลรัฐธรรมนูญในร่างมาตรา 234 บัญญัติแตกต่างจากรัฐธรรมนูญ 2550 ได้กำหนดให้มีผู้ทรงคุณวุฒิด้านนิติศาสตร์ ด้านรัฐศาสตร์ ด้านรัฐประศาสนศาสตร์ หรือด้านสังคมศาสตร์ไว้ด้วย ดังนั้น ควรเพิ่มองค์ประกอบของตุลาการศาลรัฐธรรมนูญให้มีผู้ทรงคุณวุฒิด้านสังคมศาสตร์ไว้ในร่างมาตรา 234 ด้วย</p><p>- ไม่เห็นด้วยกับการกำหนดให้รองอัยการสูงสุดสามารถเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญในสัดส่วนของผู้ทรงคุณวุฒิตาม (5) แต่ควรนำไปกำหนดไว้ใน (1) หรือ (2) ซึ่งเป็นผู้ทรงคุณวุฒิด้านนิติศาสตร์ที่มาจากสัดส่วนของผู้พิพากษาในศาลฎีกาซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกา และผู้ทรงคุณวุฒิด้านนิติศาสตร์ที่มาจากสัดส่วนของตุลาการศาลปกครองสูงสุดซึ่งเลือกโดยที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุดจะเหมาะสมมากกว่า</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 นั้น ต้องการให้มีผู้ทรงคุณวุฒิที่เคยผ่านประสบการณ์ด้านการบริหารราชการแผ่นดินในหน่วยงานของรัฐต่างๆ มิได้มุ่งหมายผู้ทรงคุณวุฒิด้านสังคมศาสตร์ จึงไม่จำกัดว่าผู้ที่จะสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ต้องเป็นมีความรู้ ความสามารถในสาขาใดสาขาหนึ่งเป็นการเฉพาะ แต่จะต้องเป็นบุคคลที่เคยดำรงตำแหน่งในทางบริหารราชการแผ่นดินไม่ต่ำกว่าอธิบดีหรือเทียบเท่า ซึ่งตำแหน่งรองอัยการสูงสุดเป็นตำแหน่งในทางบริหารราชการของสำนักงานอัยการสูงสุดเทียบเท่าตำแหน่งไม่ต่ำกว่าอธิบดีของส่วนราชการอื่น ๆ ก็สามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้เช่นเดียวกัน</p><p>- องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) นั้น ตำแหน่งรองอัยการสูงสุดซึ่งเทียบตำแหน่งแล้วเป็นตำแหน่งที่ไม่ต่ำกว่าอธิบดีของส่วนราชการพลเรือน หากไม่กำหนดให้รองอัยการสูงสุดสามารถสมัครเข้ารับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญโดยกำหนดไว้ใน (5) ก็จะทำให้รองอัยการสูงสุดไม่สามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้เนื่องจากคุณสมบัติของผู้สมัครรับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญตาม (1) (2) (3) และ (4) จะมีลักษณะเฉพาะซึ่งไม่รวมถึงตำแหน่งรองอัยการสูงสุดด้วย</p><p>- ความว่า “หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี” ใน (5) ของร่างมาตรา 234 เป็นการจำกัดคุณสมบัติของข้าราชการอัยการที่จะลงสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญว่าจะต้องเป็นผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดเท่านั้นจึงจะมีสิทธิสมัครเข้ารับการสรรหา หากไม่บัญญัติความดังกล่าวก็จะเปิดกว้างทำให้ผู้ดำรงตำแหน่งหรือเคยดำรงตำแหน่งอธิบดีอัยการสามารถสมัครรับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ ตาม (5) ได้ด้วย</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 คณะกรรมการมีเจตนารมณ์ที่ต้องการให้ผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปีสามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ เนื่องจากเป็นผู้ที่มีประสบการณ์ด้านการบริหารราชการในสำนักงานอัยการสูงสุดมาพอสมควรแล้ว แต่การคัดเลือกตุลาการศาลรัฐธรรมนูญตาม (5) ว่าจะคัดเลือกผู้ใดเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญนั้น เป็นอำนาจของคณะกรรมการสรรหาในการคัดเลือกว่าจะคัดเลือกผู้เคยดำรงตำแหน่งไม่ต่ำกว่าอธิบดี หรือจะคัดเลือกจากรองอัยการสูงสุดก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรปรับลดสัดส่วนตุลาการศาลรัฐธรรมนูญจากผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าสามปีซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกาให้ลดจำนวนเหลือสองคนแล้วนำสัดส่วนไปเพิ่มให้กับรองอัยการสูงสุดจำนวนหนึ่งคนจะเหมาะสมมากกว่าการกำหนดสิทธิรองอัยการสูงสุดสมัครรับการสรรหาตาม (5) ของร่างมาตรา 234</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 ควรให้ความสำคัญกับคุณสมบัติของตุลาการศาลรัฐธรรมนูญตาม (5) ว่าจะต้องเป็นผู้ที่ต้องมีประสบการณ์ด้านการบริหารราชการแผ่นดิน ดังนั้น ในร่างมาตรา 234 (4) ควรเพิ่มผู้ทรงคุณวุฒิด้านสังคมศาสตร์ เป็นดังนี้ “ผู้ทรงคุณวุฒิสาขารัฐศาสตร์ หรือรัฐประศาสนศาสตร์ หรือด้านสังคมศาสตร์ที่มิใช่นิติศาสตร์ ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือด้านรัฐประศาสนศาสตร์หรือด้านสังคมศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงองค์ประกอบของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"13-14"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"195","ร่างบทบัญญัติ":"<p> “มาตรา 195 ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญจำนวนเก้าคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากบุคคล ดังต่อไปนี้</p><p>(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการศาลปกครองสูงสุดมาแล้ว ไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน</p><p>(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(5) ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า หรือตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน</p><p>ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาตาม (1) ที่ประชุมใหญ่ศาลฎีกาจะเลือกบุคคลจากผู้ซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ก็ได้</p><p>การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่งหรือวรรคสองลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 195 (5) ที่ให้ข้าราชการอัยการตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดสามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ ทำให้สัดส่วนตุลาการศาลรัฐธรรมนูญประเภทผู้ทรงคุณวุฒิสาขานิติศาสตร์มีมากเกินไป และส่งผลให้ตุลาการศาลรัฐธรรมนูญประเภทผู้ทรงคุณวุฒิสาขารัฐศาสตร์ รัฐประศาสนศาสตร์ หรือสังคมศาสตร์อื่น ถูกลดจำนวนลง จึงควรตัดความว่า “หรือตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุด” ออกจากความในร่างมาตรา 195 (5) หรือหากต้องการเพิ่มสัดส่วนตุลาการศาลรัฐธรรมนูญประเภทผู้ทรงคุณวุฒิสาขานิติศาสตร์ อาจบัญญัติความว่า “หรือตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุด” ในร่างมาตรา 195 (3) จะเหมาะสมมากกว่า</p><p>- ตามรัฐธรรมนูญ 2550 ข้าราชการอัยการสามารถได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้โดยเป็นตุลาการศาลรัฐธรรมนูญประเภทผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งมีความรู้ความเชี่ยวชาญทางด้านนิติศาสตร์อย่างแท้จริง</p><p>- ตุลาการศาลรัฐธรรมนูญตามความในร่างมาตรา 195 (5) ควรเป็นผู้ทรงคุณวุฒิสาขารัฐศาสตร์ รัฐประศาสนศาสตร์ หรือสังคมศาสตร์อื่น แต่การกำหนดให้ข้าราชการอัยการตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดสามารถสมัครเข้ารับการสรรหาตามความในร่างมาตรา 195 (5) ได้ อาจทำให้สัดส่วนตุลาการศาลรัฐธรรมนูญตามร่างมาตรา 195 (5) เป็นผู้ทรงคุณวุฒิสาขานิติศาสตร์ทั้งหมด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในร่างมาตรา 195 (5) กำหนดให้ตุลาการศาลรัฐธรรมนูญเป็นผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า ซึ่งที่ประชุมเห็นว่าข้าราชการอัยการที่จะได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญควรดำรงตำแหน่งที่สูงกว่าอธิบดีอัยการจึงบัญญัติความในร่างมาตรา 195 (5) ให้ข้าราชการอัยการตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมีสิทธิได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้</p><p>- มีกรรมการแสดงความเห็นว่า ตุลาการศาลรัฐธรรมนูญควรมาจากผู้ทรงคุณวุฒิในสาขาต่างๆ ไม่ใช่มาจากผู้ทรงคุณวุฒิซึ่งทำงานหรือเคยทำงานในตำแหน่งที่ใช้ความรู้ ความสามารถและประสบการณ์ด้านนิติศาสตร์แต่เพียงสาขาเดียว จึงไม่เห็นด้วยกับหลักการใน (5) ของร่างมาตรา 195 ที่กำหนดให้ผู้ดำรงตำแหน่งรองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปีสามารถสมัครเพื่อเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>- ควรเพิ่มสัดส่วนตุลาการศาลรัฐธรรมนูญซึ่งสรรหาจากผู้ทรงคุณวุฒิด้านสังคมศาสตร์เพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญเพิ่มเติมใน (5) ด้วย</p><p>- ความว่า “ผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า” ใน (5) ของร่างมาตรา 195 นั้น เป็นการกำหนดหลักการในลักษณะเปิดกว้างให้ผู้ทรงคุณวุฒิในสาขาอื่น เช่น วิศวกร หรือแพทย์ เป็นต้น สามารถเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ได้โดยไม่จำกัดว่าจะต้องเป็นผู้ทรงคุณวุฒิในสาขารัฐศาสตร์หรือสาขานิติศาสตร์เท่านั้นที่มีสิทธิสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญตาม (5)</p><p>- ไม่เห็นด้วยกับการกำหนดให้ผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดสามารถเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญตาม (5) หากคณะกรรมการสรรหาคัดเลือกผู้ทรงคุณวุฒิตาม (5) โดยเลือกจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดไปเป็นตุลาการศาลรัฐธรรมนูญจำนวนสองคนก็จะเป็นการตัดสิทธิผู้ทรงคุณวุฒิในสาขาสังคมศาสตร์ในการเข้าไปทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญ</p><p>- ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) กำหนดสัดส่วนของตุลาการศาลรัฐธรรมนูญซึ่งคัดเลือกจากผู้พิพากษาในศาลฎีกาโดยที่ประชุมใหญ่ศาลฎีกาจำนวนสองคน ซึ่งแตกต่างจากหลักการที่กำหนดใน (1) ของร่างมาตรา 195 ได้กำหนดให้มีตุลาการศาลรัฐธรรมนูญซึ่งคัดเลือกจากผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปีซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกาจำนวนสามคน ดังนั้น คณะกรรมการควรปรับลดสัดส่วนตุลาการศาลรัฐธรรมนูญซึ่งคัดเลือกจากผู้พิพากษาในศาลฎีกาให้เหลือจำนวนสองคนแล้วนำสัดส่วนตุลาการศาลรัฐธรรมนูญจำนวนหนึ่งคน ไปเพิ่มให้กับผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดเพื่อเข้ารับการสรรหาให้เป็นตุลาการศาลรัฐธรรมนูญ</p><p>- ไม่เห็นด้วยกับการปรับลดสัดส่วนของตุลาการศาลรัฐธรรมนูญซึ่งมาจากผู้พิพากษาในศาลฎีกาและสัดส่วนของตุลาการศาลรัฐธรรมนูญซึ่งมาจากตุลาการศาลปกครองสูงสุด ควรปรับลดสัดส่วนจากผู้ทรงคุณวุฒิใน (5) จะมีความเหมาะสมมากกว่า</p><p>- ไม่เห็นด้วยกับการตัดความว่า “ตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี” ใน (5) ของร่างมาตรา 195 เนื่องจากจะทำให้ผู้ทรงคุณวุฒิซึ่งเป็นที่ผู้รับหรือเคยรับราชการในตำแหน่ง ไม่ต่ำกว่ารองอัยการสูงสุดไม่สามารถสมัครเข้ารับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญได้</p><p>- มาตรา 204 (3) ของรัฐธรรมนูญ 2550 ได้กำหนดให้มีตุลาการศาลรัฐธรรมนูญซึ่งมาจากผู้ทรงคุณวุฒิสาขานิติศาสตร์ ซึ่งมีความรู้ ความเชี่ยวชาญทางด้านนิติศาสตร์อย่างแท้จริงจำนวนสองคน ซึ่งเป็นการบัญญัติคุณสมบัติของผู้ที่ได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญแบบเปิดกว้าง ซึ่งแตกต่างจากหลักการของร่างมาตรา 195 (3) ที่จำกัดคุณสมบัติเฉพาะของผู้สมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญว่าต้องเป็นผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>ประธานกรรมการกล่าวว่า เรื่ององค์ประกอบของตุลาการศาลรัฐธรรมนูญได้กำหนดให้มีตุลาการศาลรัฐธรรมนูญผู้ทรงคุณวุฒิในสาขาต่างๆ เพื่อเข้ามาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญ ดังนั้น จึงควรคงหลักการให้มีตุลาการศาลรัฐธรรมนูญผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่าโดยอาจปรับลดสัดส่วนให้คงเหลือจำนวนหนึ่งคนก็ได้ ส่วนสัดส่วนของผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดให้นำสัดส่วนไปเพิ่มไว้ใน (3) ก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการนำสัดส่วนของผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดไปบัญญัติไว้ใน (3) เนื่องจากจะทำให้ผู้ทรงคุณวุฒิตาม (5) ซึ่งเป็นผู้ทรงคุณวุฒิในสาขาวิชาอื่นที่ไม่ใช่สาขานิติศาสตร์จะมีสัดส่วนที่ได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญเหลือเพียงตำแหน่งเดียว ดังนั้น ควรคงหลักการเดิมใน (5) โดยคัดเลือกผู้ทรงคุณวุฒิ ซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า หรือตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปีจำนวนสองคน เพื่อเปิดโอกาสให้ผู้ทรงคุณวุฒิที่ไม่มีคุณวุฒิสาขานิติศาสตร์สามารถได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ได้จำนวนสองคน</p><p>- เรื่องสัดส่วนตุลาการศาลรัฐธรรมนูญซึ่งเลือกจากผู้ทรงคุณวุฒินั้น คณะกรรมการได้เพิ่มสัดส่วนผู้ทรงคุณวุฒิด้านการบริหารราชการแผ่นดินให้สามารถเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ ตาม (5) ของร่างมาตรา 195 จึงทำให้สัดส่วนของผู้ทรงคุณวุฒิในสาขาต่างๆ มีจำนวนรวมสามคน ซึ่งแตกต่างจากหลักการที่เคยบัญญัติในมาตรา 204 (4) ของรัฐธรรมนูญ 2550 ได้กำหนดให้มีผู้ทรงคุณวุฒิสาขารัฐศาสตร์ รัฐประศาสนศาสตร์ หรือสังคมศาสตร์อื่น ซึ่งมีความรู้ความเชี่ยวชาญทางด้านการบริหารราชการแผ่นดินอย่างแท้จริงจำนวนเพียงสองคนเท่านั้น</p><p>- กรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกาเพื่อคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญตาม (1) ได้ ไม่ควรกำหนดให้อำนาจที่ประชุมใหญ่ศาลฎีกาเป็นผู้คัดเลือกอีกครั้งหนึ่งตามวรรคสาม</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่กำหนดหลักการให้มีตุลาการศาลรัฐธรรมนูญผู้ทรงคุณวุฒิ ตาม (3) และ (4) ของร่างมาตรา 195 นั้น เนื่องจากต้องการให้มีการสรรหาตุลาการศาลรัฐธรรมนูญ จากผู้ทรงคุณวุฒิในตำแหน่งศาสตราจารย์ด้านนิติศาสตร์เพื่อเข้ามาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญจำนวนหนึ่งคน และผู้ทรงคุณวุฒิในตำแหน่งศาสตราจารย์ด้านรัฐศาสตร์ หรือรัฐประศาสนศาสตร์จำนวนหนึ่งคน เพื่อให้การทำหน้าที่ของศาลรัฐธรรมนูญในการพิจารณาวินิจฉัยคดีเกิดการถ่วงดุลในการใช้ดุลพินิจการวินิจฉัยคดีต่าง ๆ ส่วนผู้ทรงคุณวุฒิตาม (5) นั้น คณะกรรมการไม่ได้มุ่งหมายผู้ทรงคุณวุฒิที่ประสบความสำเร็จด้านวิชาการแต่เพียงด้านเดียว แต่มุ่งหมายบุคคลที่มีประสบการณ์ด้านการบริหารราชการแผ่นดินเป็นเวลาไม่น้อยกว่าห้าปีได้เข้ามาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญ</p><p>ส่วนกรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปีเพื่อคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญตาม (1) ได้นั้น คณะกรรมการได้ออกแบบให้ที่ประชุมใหญ่ศาลฎีกาสามารถคัดเลือกบุคคลซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปีเพื่อเข้ามาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญในสัดส่วนผู้พิพากษาในศาลฎีกาได้โดยคณะกรรมการยังคงหลักการในเรื่ององค์ประกอบของตุลาการศาลรัฐธรรมนูญว่าจะต้องมีตุลาการศาลรัฐธรรมนูญซึ่งมาจากผู้พิพากษาในศาลฎีกาด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 195 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"12-15"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"195","ร่างบทบัญญัติ":"<p>“มาตรา 195 ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญจำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากบุคคล ดังต่อไปนี้</p><p>(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการศาลปกครองสูงสุดมาแล้วไม่ น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน</p><p>(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการ<strike>ด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชน</strike>เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการ<strike>ด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์</strike>เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(5) ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า หรือดำรงตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน</p><p>ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาตาม (1) ที่ประชุมใหญ่ศาลฎีกาจะเลือกบุคคลจากผู้ซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ก็ได้</p><p>การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหาแล้วแต่กรณี ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่ง หรือวรรคสองลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ศาลรัฐธรรมนูญเสนอให้นำ บทบัญญัติในหมวด 11 ศาลรัฐธรรมนูญไปกำหนดไว้รวมกับหมวด 10 ศาล เช่นเดิม</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการได้พิจารณาและเห็นชอบให้แยกบทบัญญัติ ศาลรัฐธรรมนูญออกมาเป็นหมวดเฉพาะแยกออกจากหมวดศาลแล้ว จึงไม่ควรนำประเด็นดังกล่าวกลับมาพิจารณาอีก</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สำนักงานอัยการสูงสุดเสนอให้ปรับปรุงความใน (5) โดยให้แก้ไขเพิ่มเติมจากความว่า “รองอัยการสูงสุด” เป็น “อธิบดีอัยการ” เพราะตำแหน่งอธิบดีอัยการเป็น ตำแหน่งที่เทียบเท่าได้กับตำแหน่งอธิบดี และผู้ที่ดำรงตำแหน่งรองอัยการมาแล้วไม่น้อยกว้าห้าปี มีจำนวนน้อยมาก</p><p>ประธานกรรมการกล่าวว่า ความใน (5) เหมาะสมแล้ว เพราะกำหนดให้ผู้ที่จะเข้ามาเป็นตุลาการ ศาลรัฐธรรมนูญต้องเป็นหรือเคยเป็นผู้บริหารระดับสูงของแต่ละองค์กร</p><p>มีกรรมการแสดงความเห็นว่า ควรตัดความว่า “ดำรง” ใน (5) ออก เพื่อให้ผู้ที่เคยดำรงตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปีมีคุณสมบัติที่จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญด้วย</p><p>ประธานกรรมการเสนอแก้ไขความใน (5) เป็นดังนี้ “ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า หรือ<strike>ดำรง</strike>ตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน”</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง เสนอให้ลดจำนวนตุลาการศาลรัฐธรรมนูญ ตามความใน (1) ให้เหลือจำนวนสองคน และให้เพิ่มจำนวนตุลาการศาลรัฐธรรมนูญตามความใน (5) เพิ่มอีกหนึ่งคน เพื่อให้สัดส่วนระหว่างผู้มีความรู้ความเชี่ยวชาญทางด้านนิติศาสตร์และรัฐศาสตร์มีจำนวนใกล้เคียงกัน</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ศาลรัฐธรรมนูญเสนอให้แก้ไขเพิ่มเติมความใน (3) โดยให้ตัดความว่า “ด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชน” เนื่องจากศาลรัฐธรรมนูญจำเป็นต้องใช้ศาสตร์ในการวินิจฉัยหลากหลายสาขาจึงไม่ควรกำหนดไว้แต่เฉพาะด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเท่านั้น</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า ที่ผ่านมาตุลาการศาลรัฐธรรมนูญ ซึ่งมีที่มาจากศาลยุติธรรมและศาลปกครองนั้นมีจำนวนมากกว่าตุลาการศาลรัฐธรรมนูญซึ่งมีที่มาจากองค์กรอื่นจึงทำให้มีการนำกระบวนการพิจารณาของฝ่ายตุลาการมาใช้ในศาลรัฐธรรมนูญ ทำให้การพิจารณาของศาลรัฐธรรมนูญบางอย่างเยิ่นเย้อไม่รวบรัด และการเขียนคำวินิจฉัยก็เป็นไปในรูปแบบศาล ทำให้ชาวบ้านทั่วไปเข้าใจได้ยาก จึงควรกำหนดให้ตุลาการศาลรัฐธรรมนูญมีสัดส่วนจากองค์กรอื่นมากขึ้น</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในการพิจารณาของศาลรัฐธรรมนูญจำเป็นต้องยึดพื้นฐานความรู้ทางด้านกฎหมายเป็นหลัก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 195 ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญจำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากบุคคล ดังต่อไปนี้</p><p>(1) ผู้พิพากษาในศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวน<strike>สาม</strike><u>สอง</u>คน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน</p><p>(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการ<strike>ด้านกฎหมายรัฐธรรมนูญ หรือกฎหมายมหาชน</strike>เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์<strike>หรือรัฐประศาสนศาสตร์</strike>ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการ<strike>ด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์</strike>เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p><u>(4/1) ผู้ทรงคุณวุฒิสาขารัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งศาสตราจารย</u>์<u>ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการเป็นที่ประจักษ์ จำนวน</u><u>หนึ่งคน</u></p><p>(5) ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า หรือ<strike>ดำรง</strike>ตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน</p><p>ในกรณีไม่อาจเลือกผู้พิพากษาในศาลฎีกาตาม (1) ที่ประชุมใหญ่ศาลฎีกา จะเลือกบุคคลจากผู้ซึ่ง เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ก็ได้</p><p>การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่งหรือวรรคสองลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได้”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คุณสมบัติผู้ที่ได้รับการแต่งตั้งตามร่างมาตรา 195 (1) และ (2) ไม่จำเป็นจะต้องเป็นผู้พิพากษา หัวหน้าคณะในศาลฎีกา หรือเป็นตุลาการศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าห้าปี เนื่องจากผู้พิพากษา ศาลฎีกาใช้ระบบอาวุโส ดังนั้น ควรเปิดกว้างแม้จะเป็นผู้พิพากษาในศาลฎีกาหรือตุลาการศาลปกครอง สูงสุดตามระยะเวลาที่กำหนดไว้ โดยไม่ต้องเป็นผู้พิพากษาหัวหน้าคณะในศาลฎีกาก็สามารถเข้ามาเป็น ตุลาการศาลรัฐธรรมนูญได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดคุณสมบัติของตุลาการศาลรัฐธรรมนูญให้สูงขึ้น เนื่องจาก มีเจตนารมณ์เพื่อให้ได้คนที่มีความรู้ความสามารถในลำดับต้นๆ ของศาลฎีกาและศาลปกครองสูงสุดเข้ามาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อพิจารณาถึงหน้าที่และอำนาจของศาลรัฐธรรมนูญที่เพิ่มมากขึ้น ตามร่างรัฐธรรมนูญนี้ เห็นควรให้มีการเพิ่มจำนวนตุลาการศาลรัฐธรรมนูญให้มีจำนวนสิบเอ็ดคน และต้องมีการแก้ไของค์คณะในการพิจารณาตามมาตรา 206 ให้สอดคล้องกับองค์คณะที่เพิ่มขึ้น</p><p>- ควรเพิ่มจำนวนตุลาการศาลรัฐธรรมนูญที่มาจากด้านเศรษฐศาสตร์และด้านสังคมศาสตร์ เนื่องจากตามร่างมาตรา 195 ได้มีการแก้ไขสัดส่วนของตุลาการศาลรัฐธรรมนูญที่มาจากศาลฎีกา ซึ่งแต่ เดิมกำหนดไว้สามคน และต่อมาที่ประชุมได้แก้ไขให้เหลือสองคน ซึ่งไม่สอดคล้องกับข้อเท็จจริงที่มีจำนวนผู้ พิพากษาในศาลฎีกามากกว่าตุลาการศาลปกครองสูงสุด แต่กลับมีสัดส่วนที่สามารถเข้ามาเป็นตุลาการศาล รัฐธรรมนูญจำนวนสองคนเท่ากัน</p><p>- เมื่อพิจารณาจาก (5) ของร่างมาตรา 195 ที่คณะกรรมการเพิ่มหลักการขึ้นใหม่ จะเห็นได้ว่าเป็นการเปิดโอกาสให้อัยการสูงสุดสามารถเข้ามาเป็นตุลาการศาลรัฐธรรมนูญได้ด้วย ซึ่งเป็นสัดส่วนที่มาจากสาขานิติศาสตร์อันเป็นการทดแทนสัดส่วนด้านนิติศาสตร์ที่มาจากศาลฎีกาแล้ว และหากที่ประชุมมีเจตนาจะให้มีสัดส่วนทางด้านเศรษฐศาสตร์หรือด้านสังคมศาสตร์ก็สามารถแก้ไขเพิ่มเติม (4/1) ของร่างมาตรา 195 ที่คณะกรรมการเพิ่มขึ้นใหม่ ให้มีสัดส่วนของด้านเศรษฐศาสตร์หรือสังคมศาสตร์เพิ่มเติมได้</p><p>- คณะกรรมการควรตัด (4/1) ที่เพิ่มขึ้นใหม่ออก เนื่องจากเห็นว่าองค์ประกอบเดิมตามร่างมาตรา 195 มีความเหมาะสมแล้ว</p><p>- ความใน (5) ควรแก้ไขเป็นความว่า “ผู้ทรงคุณวุฒ<u>ิสังคมศาสตร</u>์...”เพื่อเป็นการเปิดกว้างและมีมิติ ที่หลากหลาย</p><p>ประธานกรรมการกล่าวว่า การไม่กำหนดความว่า “สังคมศาสตร์” ไว้จะเป็นการเปิดกว้างมากกว่า ทำให้ผู้ที่มีความสามารถจากสาขาอื่นนอกจากสังคมศาสตร์สามารถได้รับการสรรหาได้ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (4) ควรแก้ไขเพิ่มเติมเป็นความว่า “ผู้ทรงคุณวุฒิสาขา <strike>รัฐศาสตร์หรือรัฐประศาสน</strike><u>สังคม</u>ศาสตร์...” เนื่องจากผู้มีความรู้ทางสังคมศาสตร์เป็นผู้มีความรู้ทาง รัฐศาสตร์หรือรัฐประศาสนศาสตร์ด้วย และเป็นการเปิดกว้างไม่จำกัดเฉพาะผู้ทรงคุณวุฒิสาขารัฐศาสตร์ หรือรัฐประศาสนศาสตร์เท่านั้น</p><p>- ความใน (4) ควรคงไว้ตามร่างเดิม เนื่องจาก (4) ต้องเป็นผู้มีความรู้ความสามารถที่จะวางระบบได้ จึงควรเป็นผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์</p><p>- ควรตัดความว่า “ด้านกฎหมายรัฐธรรมนูญหรือกฎหมายมหาชนเป็นที่ประจักษ์” ใน (3) และ ความว่า “ด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์” ใน (5) ออก เพื่อไม่เป็นการจำกัดผลงานทางด้านวิชาการว่าต้องเป็นด้านใด คงไว้เฉพาะการต้องมีผลงานด้านวิชาการเป็นที่ประจักษ์เท่านั้น</p><p>- ควรลดจำนวนตุลาการศาลรัฐธรรมนูญใน (5) ให้เหลือจำนวนหนึ่งคน และนำจำนวนหนึ่งคนดังกล่าวไปเพิ่มให้กับจำนวนตุลาการศาลรัฐธรรมนูญใน (4) เพื่อไม่ให้ตุลาการศาลรัฐธรรมนูญส่วนมากมาจากหน่วยงานทางด้านกฎหมาย และเพื่อให้เกิดความหลากหลายซึ่งจะเป็นประโยชน์กับการพัฒนาศาลรัฐธรรมนูญในอนาคต</p><p>ประธานกรรมการกล่าวว่า ตุลาการศาลรัฐธรรมนูญใน (5) ไม่ได้เน้นถึงความรู้ความสามารถทางด้านกฎหมายเท่านั้น แต่เน้นในเรื่องความรู้ความสามารถในการบริหาร จึงมีความหลากหลายไม่ได้เน้น แต่เฉพาะผู้มีความรู้ความสามารถทางด้านกฎหมาย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 195 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","นายสุพจน์ ไข่มุกด์","นายภัทระ คำพิทักษ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"13-17"},{"หมวด":"11","ส่วน":"","มาตรา":"200","ร่างมาตรา":"200","ร่างบทบัญญัติ":"<p>“มาตรา 200 ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญจำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากบุคคล ดังต่อไปนี้</p><p>(1) ผู้พิพากษาในศาลฎีกาซ่ึงดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา จำนวนสามคน</p><p>(2) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการศาลปกครองสูงสุดมาแล้วไม่น้อยกว่าห้าปี ซึ่งได้รับคัดเลือกโดยที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด จำนวนสองคน</p><p>(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง<u>หรือเคยดำรงตำแหน่ง</u>ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้ว<u>เป็นเวลา</u>ไม่น้อยกว่าห้าปี และยังมีผลงานทางวิชาการ เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง<u>หรือเคยดำรงตำแหน่ง</u>ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้ว <u>เป็นเวลา</u>ไม่น้อยกว่าห้าปี และยังมีผลงานทางวิชาการเป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(5) ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่า หรือตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน</p><p>ในกรณีไม่อาจเลือกผู้พิพากษาหัวหน้าคณะในศาลฎีกาตาม (1) ที่ประชุมใหญ่ศาลฎีกา จะเลือกบุคคลจากผู้ซึ่งเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาในศาลฎีกามาแล้วไม่น้อยกว่าสามปี ก็ได้</p><p>การนับระยะเวลาตามวรรคหนึ่ง ให้นับถึงวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่งหรือวรรคสองลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได้” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ประเด็นว่าศาลรัฐธรรมนูญเป็นศาลหรือไม่นั้น กรรมการแต่ละท่านยังมีความเข้าใจที่ไม่ตรงกัน ดังนั้น เพื่อยืนยันหลักการว่าศาลรัฐธรรมนูญเป็นองค์กรตุลาการหรือศาล เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ศาลรัฐธรรมนูญ<u>เป็นศาลซึ่ง</u>ประกอบด้วยตุลาการศาลรัฐธรรมนูญ จำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งจากบุคคล...”</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “เป็นศาลซึ่ง” อาจเกิดการตีความได้ว่า ศาลอื่นที่ไม่ใช่ ศาลรัฐธรรมนูญไม่ใช่ศาลในความหมายทั่วไปได้ นอกจากนั้น คำว่า “ศาลรัฐธรรมนูญ” มีความหมายชัดเจนว่ามีฐานะเป็นศาลประเภทหนึ่ง ไม่ใช่คณะตุลาการศาลรัฐธรรมนูญ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญสอบถามว่า ความในวรรคสาม ความว่า “...ในกรณีจำเป็นอันไม่อาจหลีกเลี่ยงได้ คณะกรรมการสรรหาจะประกาศลดระยะเวลาตามวรรคหนึ่งหรือวรรคสองลงก็ได้ แต่จะลดลงเหลือน้อยกว่าสองปีมิได้” หมายความว่า คุณสมบัติการดำรงตำแหน่งของ บุคคลผู้ได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ อาจลดลงเหลือเพียงสองปีใช่หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในกรณีที่คณะกรรมการสรรหาไม่สามารถสรรหาบุคคลที่มีคุณสมบัติการดำรงตำแหน่งตามวรรคหนึ่งหรือวรรคสองได้ อาจจำเป็นต้องลดระยะเวลาคุณสมบัติการดำรงตำแหน่งเหลือเพียงสองปี โดยคณะกรรมการสรรหาจะประกาศให้ทราบเป็นกรณี ๆ ไป</p><p>- มีกรรมการสอบถามว่า ผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทย หมายถึงบุคคลใด</p><p>- นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ชี้แจงว่า ผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทย หมายถึง ศาสตราจารย์ทางวิชาการของมหาวิทยาลัยในประเทศไทย ซึ่งต้อง ได้รับการโปรดเกล้าโปรดกระหม่อมแต่งตั้ง ส่วนศาสตราจารย์พิเศษเป็นศาสตราจารย์ประเภทหนึ่งซึ่งไม่ได้ เป็นศาสตราจารย์ทางวิชาการ โดยบางมหาวิทยาลัยแต่งตั้งจากผู้ที่ทำประโยชน์ให้กับมหาวิทยาลัย ส่วนจะมี การโปรดเกล้าโปรดกระหม่อมแต่งตั้งหรือไม่ ต้องพิจารณาตามพระราชบัญญัติที่ให้อำนาจมหาวิทยาลัยนั้นๆ แต่งตั้งศาสตราจารย์พิเศษเป็นกรณีไป สำหรับศาสตราภิชานเป็นตำแหน่งเฉพาะสำหรับบุคคลที่ทำวิจัย ซึ่งมหาวิทยาลัยจะมีหลักเกณฑ์การแต่งตั้งแตกต่างกันไป สำหรับความในร่างมาตรา 200 หมายถึงเฉพาะ ศาสตราจารย์ทางวิชาการของมหาวิทยาลัยในประเทศไทย ไม่รวมถึงตำแหน่งศาสตราจารย์พิเศษ ศาสตราจารย์กิตติคุณ หรือศาสตราภิชาน</p><p>- มีกรรมการแสดงความเห็นว่า ศาสตราจารย์ที่ได้รับการโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นตำแหน่งทางวิชาการในมหาวิทยาลัยสำหรับอาจารย์ประจำ ส่วนศาสตราจารย์พิเศษเป็นอาจารย์พิเศษในมหาวิทยาลัย ซึ่งความในร่างมาตรา 200 หมายถึงศาสตราจารย์ที่เป็นอาจารย์ประจำในมหาวิทยาลัย</p><p>- ความในร่างมาตรา 188 ซึ่งเป็นบททั่วไปของหมวด 10 ศาล นำมาอนุโลมใช้กับศาลรัฐธรรมนูญหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรา 188 นำมาอนุโลมใช้กับศาลรัฐธรรมนูญด้วยตามความในวรรคสามของร่างมาตรา 210</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า บททั่วไปที่บัญญัติไว้ในหมวด 10 ศาล ไม่ได้นำมาใช้บังคับกับศาลรัฐธรรมนูญทุกมาตรา แต่บัญญัติให้นำมาใช้บังคับโดยอนุโลมเฉพาะบางเรื่องเท่านั้นตามความในวรรคสามของร่างมาตรา 210 จึงจำเป็นต้องแยกหมวดศาลรัฐธรรมนูญออกจากหมวดศาล</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญสอบถามว่า ผู้ที่จะได้รับแต่งตั้งเป็นศาสตราภิชานกับศาสตราจารย์กิตติคุณ จำเป็นต้องดำรงตำแหน่งศาสตราจารย์ทางวิชาการมาก่อนหรือไม่</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ชี้แจงว่า ตามหลักเกณฑ์ของจุฬาลงกรณ์มหาวิทยาลัย บุคคลที่เป็นศาสตราจารย์ทางวิชาการของมหาวิทยาลัยและเกษียณอายุราชการ แต่ยังทำงานให้มหาวิทยาลัย โดยไม่ได้เป็นอาจารย์ประจำอย่างน้อยสามปีขึ้นไป สภามหาวิทยาลัยจะแต่งตั้งให้เป็นศาสตราจารย์กิตติคุณ ซึ่งเป็นตำแหน่งที่ต้องได้รับการโปรดเกล้าโปรดกระหม่อมแต่งตั้งเช่นกัน ซึ่งศาสตราจารย์กิตติคุณที่จะได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ ต้องพิจารณาขณะดำรงตำแหน่งศาสตราจารย์ประจำว่าดำรง ตำแหน่งครบตามที่ร่างมาตรา 200 กำหนดหรือไม่ สำหรับศาสตราภิชานเป็นบุคคลที่มีความรู้ความเชี่ยวชาญเฉพาะด้าน ซึ่งได้รับการแต่งตั้งเพื่อมาถ่ายทอดความรู้แก่อาจารย์ประจำ โดยผู้ได้รับแต่งตั้งเป็น ศาสตราภิชานจะเคยดำรงตำแหน่งศาสตราจารย์ทางวิชาการหรือไม่ก็ได้</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ชี้แจงว่า บุคคลที่จะดำรงตำแหน่งตุลาการ ศาลรัฐธรรมนูญตามความในร่างมาตรา 200 ได้ ต้องดำรงตำแหน่งศาสตราจารย์ประจำในขณะที่มีการสรรหา ซึ่งหมายถึงยังคงรับราชการหรือปฏิบัติหน้าที่ซึ่งมีตำแหน่งหรือเงินเดือนประจำอยู่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เดิมมีความเข้าใจว่าบุคคลที่จะดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญตามความในร่างมาตรา 200 ต้องดำรงตำแหน่งศาสตราจารย์ในขณะที่มีการสรรหา แต่ภายหลังมีความเห็นว่าควรเปิดโอกาสให้ผู้ดำรงตำแหน่งศาสตราจารย์ที่เกษียณอายุราชการมีสิทธิได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ด้วย จึง เพิ่มความว่า “และยังมีผลงานทางวิชาการเป็นที่ประจักษ์” ตามความใน (3) และ (4) ของร่างมาตรา 200</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรา 200 (3) และ (4) เป็นดังนี้</p><p>“(3) ผู้ทรงคุณวุฒิสาขานิติศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง<u>หรือเคยดำรงตำแหน่ง</u> ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้ว<u>เป็นเวลา</u>ไม่น้อยกว่าห้าปี และยังมีผลงานทางวิชาการ เป็นที่ประจักษ์ จำนวนหนึ่งคน</p><p>(4) ผู้ทรงคุณวุฒิสาขารัฐศาสตร์หรือรัฐประศาสนศาสตร์ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่ง <u>หรือเคยดำรงตำแหน่ง</u>ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้ว <u>เป็นเวลา</u>ไม่น้อยกว่าห้าปี และยังมีผลงานทางวิชาการเป็นที่ประจักษ์ จำนวนหนึ่งคน” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 200 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายชาติชาย ณ เชียงใหม่","นายธนาวัฒน์ สังข์ทอง","นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"40-43"},{"หมวด":"11","ส่วน":"","มาตรา":"201","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p> “มาตรา 3 ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความเป็นกลางทางการเมือง</p><p>(5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(6) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นหรือเคยเป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(2) เป็นหรือเคยเป็นบุคคลผู้ถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง</p><p>(3) ต้องหรือเคยต้องคำวินิจฉัยของศาลรัฐธรรมนูญหรือคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตามมาตรา 26</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น</p><p>(8) เป็นที่ปรึกษาหรือกรรมการในหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(9) ดำรงตำแหน่งใด ๆ ในองค์กรที่ดำเนินกิจการโดยมุ่งหารายได้หรือกำไรมาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(10) ประกอบวิชาชีพอิสระใด ๆ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้เพิ่มความที่เป็นลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญ ดังนี้ “<u>เคยพ้นจากตำแหน่งใด ๆ อันเนื่องมาจากการขาดคุณสมบัติตาม (5)</u>”</p><p>มีกรรมการแสดงความเห็นว่า คุณสมบัติใน (4) มีความเป็นกลางทางการเมือง มีความเป็นไปได้ยากและอาจถูกนำมาเป็นประเด็นกลั่นแกล้งทางการเมือง</p><p>ประธานกรรมการเสนอให้ตัดคุณสมบัติใน (4) มีความเป็นกลางทางการเมืองออก โดยขอให้ฝ่ายเลขานุการคณะกรรมการดำเนินการปรับปรุงร่างมาตรา 3 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 3 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"18-19"},{"หมวด":"11","ส่วน":"","มาตรา":"201","ร่างมาตรา":"235","ร่างบทบัญญัติ":"<p> “มาตรา 235 ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(5) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นหรือเคยเป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(2) เป็นหรือเคยเป็นบุคคลผู้ถูกระงับหรือถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง</p><p>(3) ต้องหรือเคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</p><p>(4) ไม่ซื่อสัตย์สุจริต</p><p>(5) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(6) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(7) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(8) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น</p><p>(9) เป็นที่ปรึกษาหรือกรรมการในหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(10) ดำรงตำแหน่งใด ๆ ในองค์กรที่ดำเนินกิจการโดยมุ่งหาผลกำไรหรือรายได้มาแบ่งปันกันหรือเป็นลูกจ้างของบุคคลใด</p><p>(11) ประกอบวิชาชีพอิสระใด ๆ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการดำเนินการตรวจสอบและเปรียบเทียบคุณสมบัติและลักษณะต้องห้ามของแต่ละองค์กรในรัฐธรรมนูญ และแก้ไขเพิ่มเติมคุณสมบัติและลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญให้ครบถ้วนสมบูรณ์ แล้วนำเสนอให้ที่ประชุมพิจารณาอีกครั้ง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คุณสมบัติและลักษณะต้องห้ามของแต่ละองค์กรในรัฐธรรมนูญนั้น จะใช้คุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร เป็นฐานในการแก้ไขเพิ่มเติมให้เหมาะสมกับหน้าที่และอำนาจของแต่ละองค์กร โดยคุณสมบัติและลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญในร่างมาตรานี้จะต้องนำกลับไปเขียนเพิ่มเติม โดยนำคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรมาใช้บังคับด้วยโดยอนุโลม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 235 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"65","หน้า":"9-10"},{"หมวด":"11","ส่วน":"","มาตรา":"201","ร่างมาตรา":"196","ร่างบทบัญญัติ":"<p> “มาตรา 196 นอกจากคุณสมบัติตามมาตรา 195 แล้ว ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติ ดังต่อไปนี้ด้วย</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(5) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 196 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"71","หน้า":"15-16"}]