[{"หมวด":"11","ส่วน":"","มาตรา":"201","ร่างมาตรา":"196","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>มีกรรมการตั้งข้อสังเกตว่า การกำหนดให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อมีอายุครบเจ็ดสิบห้าปีบริบูรณ์เหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อมีอายุครบเจ็ดสิบห้าปีบริบูรณ์เหมาะสมแล้ว รวมทั้งเป็นการเปิดโอกาสให้ผู้พิพากษาหรือตุลาการในศาลยุติธรรมหรือศาลปกครองสามารถเข้ามาดำรงตำแหน่งได้ภายหลังจากเกษียณอายุราชการเมื่ออายุครบเจ็ดสิบปีบริบูรณ์ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 196 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"8"},{"หมวด":"11","ส่วน":"","มาตรา":"201","ร่างมาตรา":"196","ร่างบทบัญญัติ":"<p>“มาตรา 196 นอกจากคุณสมบัติตามมาตรา 195 แล้ว ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติ ดังต่อไปนี้ด้วย</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่<strike>เกินเจ็ดสิบห้าปี</strike><u>ถึงหกสิบแปดปีในวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหา</u></p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(5) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ” </p>","ประเด็นการพิจารณา":"<p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมคุณสมบัติของตุลาการศาลรัฐธรรมนูญใน (2) จากเดิม “มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี” เป็น “มีอายุไม่ต่ำกว่า สี่สิบห้าปี แต่ไม่เกินเจ็ดสิบ<strike>ห้า</strike>ปี”</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ตุลาการศาลรัฐธรรมนูญมีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี เพื่อเปิดโอกาสให้มีผู้สนใจที่จะดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญมากยิ่งขึ้น ในส่วนเรื่องสุขภาพนั้นก็ไม่น่าเป็นห่วง เพราะความใน (5) กำหนดไว้แล้วว่าต้องมีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ศาลรัฐธรรมนูญเสนอให้ตัดความใน (5) ออก เพราะไม่มีตัวชี้วัดที่ชัดเจนแน่นอน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- วาระการดำรงตำแหน่งของกรรมการองค์กรอิสระ หากกำหนดให้มีวาระการดำรงตำแหน่งเท่ากันทุกองค์กร อาจมีปัญหาในทางการเมืองได้ เนื่องจากวาระการดำรงตำแหน่งของกรรมการองค์กรอิสระจะสิ้นสุดพร้อมกัน และอาจเกิดช่องว่างที่ไม่มีองค์กรอิสระสามารถทำงานได้ ประกอบกับเป็นการเปิดโอกาสให้รัฐบาลในขณะนั้นแทรกแซงการแต่งตั้งหรือสรรหาบุคคลที่จะมาดำรงตำแหน่งในองค์กรอิสระได้</p><p>- การกำหนดวาระการดำรงตำแหน่งของกรรมการองค์กรอิสระแต่ละองค์กร จะต้องพิจารณาถึงภารกิจของแต่ละองค์กร หากกำหนดระยะเวลาในการดำรงตำแหน่งเท่ากันทุกองค์กร อาจมีปัญหาในช่วงเปลี่ยนผ่านรัฐบาลได้ ซึ่งแต่ละองค์กรอิสระย่อมมีภารกิจพิเศษที่แตกต่างกัน โดยเฉพาะวาระการดำรงตำแหน่งของศาลรัฐธรรมนูญที่ได้กำหนดไว้ในรัฐธรรมนูญ 2550 ให้มีวาระเก้าปี นั้น เป็นการนำหลักการมาจากนานาประเทศส่วนใหญ่ที่มีระบบศาลรัฐธรรมนูญซึ่งบัญญัติให้มีวาระการดำรงตำแหน่งเก้าปี</p><p>- ควรบัญญัติกำหนดคุณสมบัติของตุลาการศาลรัฐธรรมนูญตามร่างมาตรา 196 (2) โดยกำหนดให้มีอายุไม่เกินเจ็ดสิบปี</p><p>ประธานกรรมการกล่าวว่า หากกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญไว้เจ็ดปี ต้องมีการกำหนดอายุของบุคคลที่จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญ เสนอแก้ไขร่างมาตรา 196 (2) โดยให้ใช้ความว่า “(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่ถึงหกสิบแปดปีในวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหา” กล่าวคือ ผู้ที่จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญต้องมีอายุไม่เกินหกสิบแปดปี ซึ่งเมื่อคำนวณกับระยะเวลาที่ดำรงตำแหน่งที่กำหนดไว้เจ็ดปีแล้ว บุคคลที่เข้ามาเป็นตุลาการศาลรัฐธรรมนูญในขณะที่มีอายุหกสิบแปดปีและจะหมดวาระการดำรงตำแหน่งเมื่อมีอายุครบเจ็ดสิบห้าปี </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 196 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"17-18"},{"หมวด":"11","ส่วน":"","มาตรา":"201","ร่างมาตรา":"201","ร่างบทบัญญัติ":"<p>“มาตรา 201 <strike>นอกจากคุณสมบัติตามมาตรา 200 แล้ว </strike>ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติดังต่อไปนี้ด้วย</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่ถึงหกสิบแปดปีในวันที่ได้รับการคัดเลือกหรือวันสมัครเข้ารับการสรรหา</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(5) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในมาตรา 200 เป็นเรื่องของที่มาและคุณวุฒิในการเป็นตุลาการศาลรัฐธรรมนูญไม่ใช่เรื่องของคุณสมบัติ เสนอแก้ไขความในวรรคหนึ่งของร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 201 <strike>นอกจากคุณสมบัติตามมาตรา 200 แล้ว </strike>ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติดังต่อไปนี้ด้วย”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 201 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"113","หน้า":"43"},{"หมวด":"11","ส่วน":"","มาตรา":"202","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p> “มาตรา 3 ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความเป็นกลางทางการเมือง</p><p>(5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(6) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นหรือเคยเป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(2) เป็นหรือเคยเป็นบุคคลผู้ถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง</p><p>(3) ต้องหรือเคยต้องคำวินิจฉัยของศาลรัฐธรรมนูญหรือคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตามมาตรา 26</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น</p><p>(8) เป็นที่ปรึกษาหรือกรรมการในหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(9) ดำรงตำแหน่งใด ๆ ในองค์กรที่ดำเนินกิจการโดยมุ่งหารายได้หรือกำไรมาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(10) ประกอบวิชาชีพอิสระใด ๆ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้เพิ่มความที่เป็นลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญ ดังนี้ “<u>เคยพ้นจากตำแหน่งใด ๆ อันเนื่องมาจากการขาดคุณสมบัติตาม (5)</u>”</p><p>มีกรรมการแสดงความเห็นว่า คุณสมบัติใน (4) มีความเป็นกลางทางการเมือง มีความเป็นไปได้ยากและอาจถูกนำมาเป็นประเด็นกลั่นแกล้งทางการเมือง</p><p>ประธานกรรมการเสนอให้ตัดคุณสมบัติใน (4) มีความเป็นกลางทางการเมืองออก โดยขอให้ฝ่ายเลขานุการคณะกรรมการดำเนินการปรับปรุงร่างมาตรา 3 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 3 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"18-19"},{"หมวด":"11","ส่วน":"","มาตรา":"202","ร่างมาตรา":"235","ร่างบทบัญญัติ":"<p> “มาตรา 235 ตุลาการศาลรัฐธรรมนูญต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปี</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(5) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นหรือเคยเป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(2) เป็นหรือเคยเป็นบุคคลผู้ถูกระงับหรือถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง</p><p>(3) ต้องหรือเคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</p><p>(4) ไม่ซื่อสัตย์สุจริต</p><p>(5)เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(6) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการสรรหา</p><p>(7) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(8) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น</p><p>(9) เป็นที่ปรึกษาหรือกรรมการในหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(10) ดำรงตำแหน่งใด ๆ ในองค์กรที่ดำเนินกิจการโดยมุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(11) ประกอบวิชาชีพอิสระใด ๆ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการดำเนินการตรวจสอบและเปรียบเทียบคุณสมบัติและลักษณะต้องห้ามของแต่ละองค์กรในรัฐธรรมนูญ และแก้ไขเพิ่มเติมคุณสมบัติและลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญให้ครบถ้วนสมบูรณ์ แล้วนำเสนอให้ที่ประชุมพิจารณา อีกครั้ง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คุณสมบัติและลักษณะต้องห้ามของแต่ละองค์กรในรัฐธรรมนูญนั้น จะใช้คุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร เป็นฐานในการแก้ไขเพิ่มเติมให้เหมาะสมกับหน้าที่และอำนาจของแต่ละองค์กร โดยคุณสมบัติและลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญในร่างมาตรานี้จะต้องนำกลับไปเขียนเพิ่มเติม โดยนำคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรมาใช้บังคับด้วยโดยอนุโลม</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 235</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"65","หน้า":"9-10"},{"หมวด":"11","ส่วน":"","มาตรา":"202","ร่างมาตรา":"197","ร่างบทบัญญัติ":"<p>“มาตรา 197 ตุลาการศาลรัฐธรรมนูญต้องไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>(1) เป็นหรือเคยเป็น<strike>ตุลาการ</strike><u>ผู้ดำรงตำแหน่งใน</u>ศาลรัฐธรรมนูญหรือ<strike>ผู้ดำรงตำแหน่งใน</strike>องค์กร</p><p>(2) ลักษณะต้องห้ามตามมาตรา 93 (1) (2) (3) (4) (5) (6) (8) (9) (10) (11) <strike>(13) (14) </strike>หรือ (17)</p><p>(3) เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(6) เป็นข้าราชการ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือ กรรมการหรือที่ปรึกษาของ<strike>รัฐวิสาหกิจหรือ</strike>หน่วยงานของรัฐ <u>หรือรัฐวิสาหกิจ</u></p><p>(8) เป็นผู้ดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัท หรือองค์กรที่ดำเนินธุรกิจโดยมุ่งหาผลกำไร หรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(9) เป็นผู้ประกอบวิชาชีพอิสระ</p><p>(10) มีพฤติการณ์อันเป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรง” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ผู้ดำรงตำแหน่งในองค์กรอิสระใด” ใน (1) นั้น กรณีเป็นผู้ดำรงตำแหน่งหรือเคยดำรงตำแหน่งในองค์กรตามรัฐธรรมนูญตามรัฐธรรมนูญ 2550 บุคคลดังกล่าวสามารถสมัครเข้ารับการคัดเลือก หรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้หรือไม่</p><p>- ความว่า “เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก” ใน (3) นั้น จำเป็นต้องมีคำว่า “ให้จำคุก” หรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำได้กำหนดให้มีเฉพาะองค์กรอิสระเท่านั้นซึ่งบัญญัติแตกต่างจากรัฐธรรมนูญ 2550 ที่ได้กำหนดให้มีองค์กรอิสระและองค์กรตามรัฐธรรมนูญ ส่วนความว่า “เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก” ใน (3) นั้น คำพิพากษาถึงที่สุดของศาลอาจมิได้พิพากษาให้จำคุกก็ได้ ดังนั้น ใน (3) กรณีที่จะถือว่ามีลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญจะต้องเป็นกรณีเคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุกเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือกรรมการหรือที่ปรึกษาของรัฐวิสาหกิจหรือหน่วยงานของรัฐ” ใน (7) ควรจัดเรียงลำดับองค์กรให้เหมือนกันกล่าวคือ “หน่วยงานของรัฐ หรือรัฐวิสาหกิจ”</p><p>- ความว่า “เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ” ใน (7) หมายความรวมถึงพนักงานหรือลูกจ้างในองค์การมหาชนด้วยหรือไม่</p><p>- ความว่า “เป็นข้าราชการ” ใน (6) นั้น ไม่รวมถึงผู้ซึ่งเป็นหรือเคยดำรงตำแหน่งรัฐมนตรี ใช่หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มความความใน (7) เป็นดังนี้ “เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือกรรมการหรือที่ปรึกษาของ<strike>รัฐวิสาหกิจหรือ </strike>หน่วยงานของรัฐ <u>หรือรัฐวิสาหกิจ</u>” ส่วนผู้ซึ่งเป็นหรือเคยเป็นรัฐมนตรีมาแล้วจะไม่สามารถดำรงตำแหน่งเป็นตุลาการศาลรัฐธรรมนูญได้อีกเนื่องจากตำแหน่งรัฐมนตรีเป็นตำแหน่งทางการเมือง ซึ่งถือว่าเป็นลักษณะต้องห้ามมิให้เป็นตุลาการศาลรัฐธรรมนูญตาม (4)</p><p>เรื่องลักษณะต้องห้ามมิให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญใน (2) ได้กำหนดว่าตุลาการศาลรัฐธรรมนูญต้องไม่มีลักษณะต้องห้ามตามมาตรา 93 ด้วย โดยหลักการในเรื่องลักษณะต้องห้ามที่กำหนดในร่างมาตรา 93 ซึ่งเป็นลักษณะต้องห้ามมิใช้สิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ใน (13) ของร่างมาตรา 93 กำหนดว่าต้องไม่เป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น และ (14) ของร่างมาตรา 93 กำหนดว่าต้องไม่เป็นสมาชิกวุฒิสภาหรือเคยเป็นสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงยังไม่เกินสองปี ซึ่งมีหลักการซ้ำกับหลักการที่บัญญัติในร่างมาตรา 197 (4) ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “ลักษณะต้องห้ามตามมาตรา 93 (1) (2) (3) (4) (5) (6) (8) (9) (10) (11) <strike>(13) (14) </strike>หรือ (17)”</p><p>- มีกรรมการสอบถามว่า กรณีที่จะถือว่าเป็นลักษณะต้องห้ามมิให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ ใน (9) นั้น หมายความรวมถึงผู้ประกอบอาชีพอิสระด้วยใช่หรือไม่</p><p>- เรื่องคุณสมบัติและลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญ กรณีที่มีปัญหาว่าผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามร่างมาตรา 196 และร่างมาตรา 197 หรือไม่ องค์กรใดจะเป็นผู้วินิจฉัย</p><p>ประธานกรรมการกล่าวว่า เรื่องคุณสมบัติและลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญกรณี มีปัญหาที่ต้องวินิจฉัยว่าผู้สมัคร หรือผู้ได้รับการคัดเลือกหรือสรรหามีคุณสมบัติหรือมีลักษณะต้องห้ามมิให้ เป็นตุลาการศาลรัฐธรรมนูญหรือไม่ อาจกำหนดให้ศาลรัฐธรรมนูญเป็นผู้วินิจฉัยหรือจะมอบให้องค์กรใดองค์กรหนึ่งเป็นผู้วินิจฉัยก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญ” ใน (1) กรณี เป็นบุคคลที่เคยดำรงตำแหน่งประธานศาลรัฐธรรมนูญแล้วลาออกเพื่อเข้ารับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญ บุคคลดังกล่าวจะสามารถสมัครเข้ารับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลที่เคยเป็นประธานศาลรัฐธรรมนูญแล้วพ้นจากตำแหน่งไม่ว่า ด้วยเหตุใดถือว่าเป็นผู้ที่เคยเป็นตุลาการศาลรัฐธรรมนูญมาแล้วจึงต้องห้ามมิให้เป็นตุลาการศาลรัฐธรรมนูญ ได้อีก ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “เป็นหรือเคยเป็น<strike>ตุลาการ</strike><u>ผู้ดำรงตำแหน่งใน</u>ศาลรัฐธรรมนูญหรือ<strike>ผู้ดำรงตำแหน่งใน</strike>องค์กรอิสระใด”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 197 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"16-18"},{"หมวด":"11","ส่วน":"","มาตรา":"202","ร่างมาตรา":"197","ร่างบทบัญญัติ":"<p> “มาตรา 197 ตุลาการศาลรัฐธรรมนูญต้องไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>(1) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด</p><p>(2) ลักษณะต้องห้ามตามมาตรา 93 (1) (2) (3) (4) (5) (6) (8) (9) (10) (11) หรือ (17)</p><p>(3) เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือกรรมการหรือที่ปรึกษาของหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(8) เป็นผู้ดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัท หรือองค์กรที่ดำเนินธุรกิจโดยมุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(9) เป็นผู้ประกอบวิชาชีพอิสระ</p><p>(10) มีพฤติการณ์อันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 197 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"98","หน้า":"18-19"},{"หมวด":"11","ส่วน":"","มาตรา":"202","ร่างมาตรา":"202","ร่างบทบัญญัติ":"<p>“มาตรา 202 ตุลาการศาลรัฐธรรมนูญต้องไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>(1) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด</p><p>(2) ลักษณะต้องห้ามตามมาตรา 93 (1) (2) (3) (4) (5) (6) (7) (9) (10) (11) หรือ (18)</p><p>(3) เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือกรรมการหรือที่ปรึกษาของหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(8) เป็นผู้ดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัท หรือองค์กรที่ดำเนินธุรกิจโดยมุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(9) เป็นผู้ประกอบวิชาชีพอิสระ</p><p>(10) มีพฤติการณ์อันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (2) ที่ถูกต้องควรแก้ไข เป็นดังนี้ “ลักษณะต้องห้ามตามมาตรา 9<strike>3</strike><u>8</u> (1) (2) (3) (4) (5) (6) (7) (9) (10) (11) หรือ (18)”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความใน (2) ต้องมีการพิจารณา อนุมาตราภายในอย่างละเอียดอีกครั้งหนึ่ง ทั้งนี้ ควรรอการพิจารณาความใน (2) ไว้ก่อน และฝ่ายเลขานุการ คณะกรรมการจะรับไปดำเนินการแก้ไขปรับปรุงเพื่อเสนอให้ที่ประชุมพิจารณาต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ควรบัญญัติให้ชัดเจนว่า “เป็นหรือเคยเป็นผู้ดำรงตำแหน่ง<u>ตุลาการ</u><strike>ใน</strike>ศาลรัฐธรรมนูญหรือในองค์กรอิสระใด” เพื่อไม่ให้เป็นการตัดสิทธิบุคคลที่ปฏิบัติหน้าที่ในศาลรัฐธรรมนูญในการได้รับการสรรหาหรือคัดเลือกเป็นตุลาการศาลรัฐธรรมนูญ เนื่องจากบุคคลที่ปฏิบัติ หน้าที่ในศาลรัฐธรรมนูญเป็นบุคคลที่มีประสบการณ์ในการทำงานเกี่ยวกับศาลรัฐธรรมนูญโดยตรง</p><p>- เหตุที่บัญญัติความใน (1) ว่า “เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กร อิสระใด” เพื่อป้องกันมิให้บุคคลที่ปฏิบัติหน้าที่ในศาลรัฐธรรมนูญหรือองค์กรอิสระอาศัยความได้เปรียบจากการปฏิบัติหน้าที่ภายในองค์กรดังกล่าวมาเป็นประโยชน์ในการได้รับการคัดเลือกหรือแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ความใน (1) มีหลักการว่า หากบุคคลใดเคยดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใดแล้ว ไม่สามารถดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระอื่นได้อีก ไม่ได้มีความมุ่งหมายที่จะตัดสิทธิบุคคลที่ปฏิบัติหน้าที่ในศาลรัฐธรรมนูญหรือองค์กรอิสระแต่อย่างใด</p><p>- มีกรรมการสอบถามว่า ความว่า “ผู้ดำรงตำแหน่งในองค์กรอิสระ” หมายความถึงกรรมการใน องค์กรอิสระตามรัฐธรรมนูญ 2550 หรือไม่</p><p>- ความว่า “ผู้ดำรงตำแหน่งในองค์กรอิสระ” หากตีความตามตัวอักษรหมายถึงผู้ดำรงตำแหน่งไม่ว่าตำแหน่งใด ๆ ในองค์กรอิสระ แต่หากพิจารณาตามเจตนารมณ์ของการบัญญัติกฎหมายอาจมีความหมายที่แตกต่างกัน</p><p>- ควรบัญญัติแยกเรื่องผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระให้ชัดเจน ตัวอย่างเช่น ควรกำหนดให้ผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญใช้มาตรฐานทางจริยธรรมเดียวกันกับศาลยุติธรรม ไม่ใช่ให้ใช้มาตรฐานจริยธรรมร่วมกับผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ประธานกรรมการกล่าวว่า ความใน (1) มีหลักการว่าหากบุคคลที่ปฏิบัติหน้าที่ในศาลรัฐธรรมนูญ หรือในองค์กรอิสระมีคุณสมบัติครบถ้วนที่จะเป็นตุลาการศาลรัฐธรรมนูญก็ไม่ตัดสิทธิที่จะได้รับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติความใน (1) ให้ชัดเจนว่า “เป็นหรือเคยเป็นผู้ดำรง ตำแหน่ง<strike>ใน</strike><u>ตุลาการ</u>ศาลรัฐธรรมนูญหรือ<u>กรรมการ</u>ในองค์กรอิสระใด”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ในหมวดองค์กรอิสระจะบัญญัติ ถ้อยคำที่ใช้ร่วมกันว่า “ผู้ดำรงตำแหน่งในองค์กรอิสระ”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “เป็นหรือเคยเป็น<strike>ผู้ดำรงตำแหน่งใน</strike><u>ตุลาการ</u>ศาลรัฐธรรมนูญหรือ<u>ผู้ดำรงตำแหน่ง</u>ในองค์กรอิสระใด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 202 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"43-45"},{"หมวด":"11","ส่วน":"","มาตรา":"202","ร่างมาตรา":"202","ร่างบทบัญญัติ":"<p>“มาตรา 202 ตุลาการศาลรัฐธรรมนูญต้องไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>(1) เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระใด</p><p>(2) ลักษณะต้องห้ามตามมาตรา 98 (1) (2) (3) (4) (5) (6) (7) <u>(8)</u> (9) (10) (11) <u>(17)</u> หรือ (18)</p><p>(3) เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือกรรมการหรือที่ปรึกษาของหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(8) เป็นผู้ดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัท หรือองค์กรที่ดำเนินธุรกิจโดยมุ่งหาผลกำไร หรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(9) เป็นผู้ประกอบวิชาชีพอิสระ</p><p>(10) มีพฤติการณ์อันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 202 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 202 ตุลาการศาลรัฐธรรมนูญต้องไม่มีลักษณะต้องห้าม ดังต่อไปนี้</p><p>(1) เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระใด</p><p>(2) ลักษณะต้องห้ามตามมาตรา 98 (1) (2) (3) (4) (5) (6) (7) <u>(8)</u> (9) (10) (11) หรือ (18)</p><p>(3) เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก เว้นแต่ในความผิดอันได้กระทำโดยประมาทหรือความผิดลหุโทษ</p><p>(4) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(5) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น หรือกรรมการหรือที่ปรึกษาของหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(8) เป็นผู้ดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัท หรือองค์กรที่ดำเนินธุรกิจโดยมุ่งหาผลกำไร หรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(9) เป็นผู้ประกอบวิชาชีพอิสระ</p><p>(10) มีพฤติการณ์อันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง”</p><p>มีกรรมการแสดงความเห็นว่า เรื่องลักษณะต้องห้ามของผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ คณะกรรมการควรเพิ่มหลักการโดยนำลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในร่างมาตรา 98 (17) บัญญัติว่า “(17) อยู่ในระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง” นำมากำหนดเป็นลักษณะต้องห้ามของผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติม (2) ดังนี้ “(2) ลักษณะต้องห้ามตามมาตรา 98 (1) (2) (3) (4) (5) (6) (7) <u>(8)</u> (9) (10) (11) <u>(17)</u> หรือ (18)” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 202 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"46-47"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"4","ร่างบทบัญญัติ":"<p>“มาตรา 4 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการ<strike>สรรหา</strike><u>แต่งตั้ง</u>ให้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระ<strike>ตามหมวดนี้ </strike>ให้มีคณะกรรมการสรรหา ประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะ<u>ใน</u>ศาลปกครองสูงสุดคนหนึ่งที่ได้รับเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่ง<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>ตามหมวดนี้</strike>แต่งตั้งจากผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตาม<strike>หมวดนี้</strike><u>มาตรา 2</u> และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u>องค์กรอิสระ<strike>ตามหมวดนี้ </strike>องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) <u>หรือกรรมการสรรหาตาม (4) มีไม่ครบด้วย</u><u>เหตุใดๆ</u> ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผ<u>ู้สมควรได้รับการแต่งตั้งให</u>้ดำรงตำแหน่งในองค์กรอิสระ ตาม<u>จำนวนที่กำหนดในมาตรา.........มาตรา.........แล้วแต่กรณี ทั้งนี้ ตาม</u>หลักเกณฑ์ วิธีการ และเงื่อนไข ที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย<u>ศาลรัฐธรรมนูญหรือ</u>องค์กรอิสระที่จะต้องมีการสรรหา</p><p><u>ในการสรรหา คณะกรรมการสรรหาต้องพิจารณาจริยธรรมของผู้เข้ารับการสรรหาประกอบด้วย</u>” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“(4) บุคคลซึ่ง<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>ตามหมวดนี้</strike>แต่งตั้งจากผู้มีคุณสมบัติและไม่มี</p><p>ลักษณะต้องห้ามตาม<strike>หมวดนี้</strike><u>มาตรา 2</u> และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u> องค์กรอิสระ<strike>ตามหมวดนี้ </strike>องค์กรละหนึ่งคน เป็นกรรมการ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขความใน (4) เป็น “(4) บุคคลซึ่ง<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>ตามหมวดนี้</strike><u>ซึ่ง</u><u>มิใช่องค์กรสรรหา</u>แต่งตั้ง...” รวมถึงสอบถามว่าควรเพ่ิมความเรื่องจริยธรรมในกระบวนการสรรหาไว้ในร่าง มาตรานี้ด้วยหรือไม่</p><p>- เสนอให้เพิ่มความใน (3) เป็น “...ไม่ต่ำกว่าตุลาการหัวหน้าคณะ<u>ใน</u>ศาลปกครองสูงสุด...” นอกจากนี้ อาจเกิดปัญหาเรื่องการขาดองค์ประกอบกรณีที่ไม่มีบุคคลตาม (4) จึงควรกำหนดเนื้อหาเพื่อ แก้ไขปัญหาดังกล่าวด้วย</p><p>- ที่ผ่านมาเคยเกิดปัญหาในการสรรหา กกต. และกรณีที่มีการฟ้อง ป.ป.ช. ทั้งคณะเมื่อศาลฎีกาได้ ประทับรับฟ้องแล้วทำให้ ป.ป.ช. ต้องยุติการปฏิบัติหน้าที่ซึ่งส่งผลต่อการสรรหากรรมการ ป.ป.ช. ในขณะ นั้น จึงควรหาแนวทางแก้ไขปัญหาดังกล่าว</p><p>- ควรกำหนดเรื่องระยะเวลาหรือกำหนดเวลาในการสรรหาไว้ในร่างมาตรานี้ด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคแรก เป็นดังนี้ “เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการ<strike>สรรหา</strike><u>แต่งตั้ง</u>ให้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระ<strike>ตามหมวดนี้ </strike>ให้มีคณะกรรมการสรรหาประกอบด้วย” และเสนอเพิ่มความในวรรคสองเป็นดังนี้ “...กรรมการสรรหาตาม (2) <u>หรือกรรมการสรรหาตาม (4) มีไม่ครบด้วยเหตุใดๆ</u> ให้คณะกรรมการ...” รวมถึงเสนอให้แก้ไขเพิ่มเติม ความในวรรคท้ายเป็นดังนี้ “ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้<u>สมควรได้รับการแต่งต้ังให</u>้ดำรง ตำแหน่งในองค์กรอิสระตาม<u>จำนวนที่กำหนดในมาตรา.........มาตรา</u><u>แล้วแต่กรณี ทั้งนี้ ตาม</u>หลักเกณฑ์วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย<u>ศาลรัฐธรรมนูญหรือ</u>องค์กร อิสระที่จะต้องมีการสรรหา” นอกจากนี้ เสนอให้เพิ่มความเป็นวรรคใหม่ ดังนี้ “<u>ในการสรรหา</u><u>คณะกรรมการสรรหาต้องพิจารณาจริยธรรมของผู้เข้ารับการสรรหาประกอบด้วย</u>”</p><p>- มีกรรมการเสนอให้แก้ไขความในวรรคใหม่เป็นความว่า “คณะกรรมการสรรหาต้อง<strike>พิจารณา</strike><u>คำนึงถึง</u>จริยธรรม”</p><p>- ความในวรรคใหม่มีเนื้อหาที่เหมาะสมแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 4 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"16-18"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"4","ร่างบทบัญญัติ":"<p>“มาตรา 4 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ ให้มีคณะกรรมการสรรหา ประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะศาลปกครองสูงสุดคนหนึ่งที่ได้รับเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 3 และไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญ” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ควรให้มีกรรมการสรรหาที่มาจากคณะรัฐมนตรีด้วย เพื่อให้คณะกรรมการสรรหามาจากอำนาจอธิปไตย 3 ฝ่าย คือ ฝ่ายบริหาร ฝ่ายนิติบัญญัติ และฝ่ายตุลาการ</p><p>ประธานกรรมการกล่าวว่า มีการกำหนดให้คณะกรรมการสรรหามาจากประธานสภาผู้แทนราษฎรและผู้นำฝ่ายค้านในสภาผู้แทนราษฎรซึ่งเป็นการถ่วงดุลอำนาจกันแล้ว ขอให้ฝ่ายเลขานุการคณะกรรมการดำเนินการปรับปรุงร่างมาตรา 4 ให้มีความสมบูรณ์ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 4 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"19"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"236","ร่างบทบัญญัติ":"<p> “มาตรา 236 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ ให้มีคณะกรรมการสรรหา ประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะศาลปกครองสูงสุดคนหนึ่งที่ได้รับเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 235 และไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรานี้ ฝ่ายเลขานุการคณะกรรมการจะดำเนินการปรับปรุงบทบัญญัติในประเด็นที่ว่าคณะกรรมการสรรหาจะต้องไม่เคยปฏิบัติหน้าที่ในองค์กรอิสระ รวมทั้งจะต้องบัญญัติให้นำหลักการในร่างมาตรา 190 ที่เกี่ยวกับคณะกรรมการสรรหาองค์กรอิสระมาใช้บังคับด้วยโดยอนุโลม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 236 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"65","หน้า":"10-11"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"198","ร่างบทบัญญัติ":"<p>“มาตรา 198 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหา ซึ่งประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ประธานศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 196 และไม่มีลักษณะต้องห้ามตามมาตรา 197 และไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคนเป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบ ไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้สำนักงานเลขาธิการวุฒิสภาปฏิบัติหน้าที่เป็นหน่วยธุรการของคณะกรรมการสรรหา</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ</p><p><u>ในกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้สมัคร ผู้ได้รับการคัดเลือกหรือได้รับการสรรหา ให้เป็น</u><u>หน้าที่และอำนาจของคณะกรรมการสรรหาเป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</u></p><p>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูง มีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรม เป็นตัวอย่างที่ดีของสังคม โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มีความเหมาะสมทั่วไปได้ด้วย แต่ต้องได้รับความยินยอมของบุคคลนั้น” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้คณะกรรมการสรรหามีอำนาจในการพิจารณาวินิจฉัยคุณสมบัติและลักษณะต้องห้ามของผู้สมัครเข้ารับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>- ควรเพิ่มหลักการในร่างมาตรา 198 เพื่อรองรับกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้สมัครเข้ารับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญโดยให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาในการวินิจฉัย</p><p>- ความว่า “โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มี ความเหมาะสมทั่วไปได้ด้วย แต่ต้องได้รับความยินยอมของบุคคลนั้น” ในวรรคห้า นั้น คณะกรรมการสรรหาสามารถสรรหาจากบุคคลทั่วไปเพื่อแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญโดยไม่จำกัดว่าจะต้องเป็นผู้ทรงคุณวุฒิในสาขาใดสาขาหนึ่งเป็นการเฉพาะใช่หรือไม่</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคห้าของร่างมาตรา 198 ดังนี้ “<u>ในกรณีที่มีปัญหา</u><u>เกี่ยวกับคุณสมบัติของผู้สมัคร ผู้ได้รับการคัดเลือกหรือได้รับการสรรหา ให้เป็นหน้าที่และอำนาจของ</u> <u>คณะกรรมการสรรหาเป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</u>”</p><p>ส่วนเรื่องการสรรหาบุคคลอื่นที่ไม่ได้ยื่นใบสมัครเพื่อเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ ตาม (3) (4) หรือ (5) ของร่างมาตรา 195 น้ัน หากคณะกรรมการสรรหาเห็นสมควรสรรหาจากบุคคลที่มีความเหมาะสมทั่วไป คณะกรรมการสรรหาจะต้องสรรหาจากบุคคลที่มีคุณสมบัติเฉพาะตามที่กำหนดใน (3) (4) หรือ (5) ของร่างมาตรา 195 เท่านั้น จะสรรหาจากบุคคลอื่นที่ไม่มีคุณสมบัติตามที่กำหนดใน (3) (4) หรือ (5) ของร่างมาตรา 195 ไม่ได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 198 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"18-20"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"198","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า จำนวนกรรมการสรรหาตามความในมาตรานี้เหมาะสมแล้วหรือไม่ และกรรมการสรรหาตามความใน (2) ควรแยกออกเป็นคนละอนุมาตราหรือไม่</p><p>ประธานกรรมการกล่าวว่า จำนวนกรรมการสรรหาตามความในมาตรานี้มีความเหมาะสมแล้ว และกรรมการสรรหาตามความใน (2) มีที่มาจากสภาผู้แทนราษฎรด้วยกันจึงไม่ควรแยกออกเป็นคนละอนุมาตรา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 198 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"8"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"198","ร่างบทบัญญัติ":"<p>“มาตรา 198 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหา ซึ่งประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ประธานศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่ง<strike>ศาลรัฐธรรมนูญและ</strike>องค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติ ตามมาตรา 196 และไม่มีลักษณะต้องห้ามตามมาตรา 197 และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้สำนักงานเลขาธิการวุฒิสภาปฏิบัติหน้าที่เป็นหน่วยธุรการของคณะกรรมการสรรหา</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>ในกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้สมัคร ผู้ได้รับการคัดเลือก หรือได้รับการสรรหา ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาเป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</p><p>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูง มีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มีความเหมาะสมทั่วไปได้ด้วย แต่ต้องได้รับความยินยอมของบุคคลนั้น” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 198 (4) โดยขอให้ตัดตอนต้นของ (4) ความว่า “...ศาลรัฐธรรมนูญและ...” ออก เนื่องจากไม่ควรให้ศาลรัฐธรรมนูญเป็นคณะกรรมการสรรหาในการสรรหาบุคคลให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญให้กับองค์กรของตนเอง</p><p>สำหรับเหตุที่ไม่ได้บัญญัติให้ประธานวุฒิสภาเป็นกรรมการสรรหา ใน (2) เนื่องจากวุฒิสภาเป็นผู้ให้ความเห็นชอบในการแต่งตั้งบุคคลให้ดำรงตำแหน่งในองค์กรอิสระ ดังนั้น จึงไม่ควรบัญญัติให้ประธานวุฒิสภาเป็นกรรมการสรรหา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 198 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"98","หน้า":"19-20"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"203","ร่างบทบัญญัติ":"<p>“มาตรา 203 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหา ซึ่งประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ประธานศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 201 และไม่มีลักษณะต้องห้ามตามมาตรา 202 <strike>และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด </strike>และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบ ไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้สำนักงานเลขาธิการวุฒิสภาปฏิบัติหน้าที่เป็นหน่วยธุรการของคณะกรรมการสรรหา</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ</p><p>ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณา ของศาลรัฐธรรมนูญ</p><p>ในกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้สมัคร ผู้ได้รับการคัดเลือกหรือได้รับการสรรหา ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาเป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</p><p>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูง มีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มีความเหมาะสมทั่วไปได้ด้วย แต่ต้องได้รับความยินยอมของบุคคลนั้น”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้ดำรงตำแหน่งศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยตามความในร่างมาตรา 200 เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาจะเป็นผู้วินิจฉัย</p><p>- ความใน (4) ความว่า “บุคคลซึ่งองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 201 และไม่มีลักษณะต้องห้ามตามมาตรา 202 และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ” เป็นข้อความที่มีหลักการเดียวกันกับความใน (1) ของร่างมาตรา 202 ซึ่งเป็นการ ตัดสิทธิบุคคลที่ปฏิบัติหน้าที่ในศาลรัฐธรรมนูญหรือในองค์กรอิสระที่จะได้รับการสรรหาหรือคัดเลือกเป็น ตุลาการศาลรัฐธรรมนูญหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความใน (4) ความว่า “...และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด และไม่เคยปฏิบัติหน้าที่ใด ๆ...” เป็นความที่บัญญัติหลักการไว้ใน (1) ของร่างมาตรา 203 แล้ว ควรตัดความดังกล่าวออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “บุคคลซึ่งองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 201 และไม่มีลักษณะต้องห้ามตามมาตรา 202 <strike>และไม่เป็นหรือเคยเป็นผู้ดำรง ตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด </strike>และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญ หรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 203 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"45-46"},{"หมวด":"11","ส่วน":"","มาตรา":"203","ร่างมาตรา":"203","ร่างบทบัญญัติ":"<p>“มาตรา 203 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหา ซึ่งประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ประธานศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 201 และไม่มีลักษณะต้องห้ามตามมาตรา 202 และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบ ไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้สำนักงานเลขาธิการวุฒิสภาปฏิบัติหน้าที่เป็นหน่วยธุรการของคณะกรรมการสรรหา</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>ในกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้สมัคร ผู้ได้รับการคัดเลือกหรือได้รับการสรรหา ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาเป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</p><p>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคล<strike>ที่</strike><u>ซึ่ง</u>มีความรับผิดชอบสูง มีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหา<u>ดำเนินการ</u>สรรหาจากบุคคลที่มีความเหมาะสมทั่วไป ได้ด้วย แต่ต้องได้รับความยินยอมของบุคคลนั้น”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 203 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 203 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหา ซึ่งประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ประธานศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 201 และไม่มีลักษณะต้องห้ามตามมาตรา 202 และไม่เคยปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบ ไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้สำนักงานเลขาธิการวุฒิสภาปฏิบัติหน้าที่เป็นหน่วยธุรการของคณะกรรมการสรรหา</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นตุลาการศาลรัฐธรรมนูญ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>ในกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติของผู้สมัคร ผู้ได้รับการคัดเลือกหรือได้รับการสรรหา ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาเป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</p><p>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคล<strike>ที่</strike><u>ซึ่ง</u>มีความรับผิดชอบสูง มีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหา<u>ดำเนินการ</u>สรรหาจากบุคคลที่มีความเหมาะสมทั่วไปได้ด้วย แต่ต้องได้รับความยินยอมของบุคคลนั้น”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 203 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"47-48`"},{"หมวด":"11","ส่วน":"","มาตรา":"204","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p>“มาตรา 3 ผู้ซึ่งได้รับการสรรหาหรือคัดเลือกให้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u>องค์กรอิสระ<strike>ตามหมวดนี้ </strike>ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่า<strike>สองในสาม</strike><u>กึ่งหนึ่ง</u>ของ สมาชิกวุฒิสภา<u>ทั้งหมด</u>เท่าที่มีอยู่</p><p>ให้ประธานวุฒิสภานำความขึ้นกราบบังคมทูลเพื่อทรงแต่งตั้งและให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการ</p><p><u>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหา</u><u>หรือคัดเลือกบุคคลใหม่แทนผู้นั้นแล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</u>”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้แก้ไขความในวรรคหนึ่งของ ร่างมาตรา 3 เป็นดังนี้ “ผู้ซึ่งได้รับการสรรหาหรือคัดเลือกให้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u>องค์กร อิสระ<strike>ตามหมวดนี้ </strike>ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของสมาชิก วุฒิสภาเท่าที่มีอยู่”</p><p>ประธานกรรมการสอบถามว่า เหตุใดการสรรหาหรือคัดเลือกบุคคลให้ดำรงตำแหน่งใน ศาลรัฐธรรมนูญหรือองค์กรอิสระ ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่าสองในสาม ของสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาของ คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เห็นควรเสนอให้ที่ประชุมเลือกระหว่างการใช้เสียงข้างมาก ธรรมดาหรือเสียงข้างมากเด็ดขาด แต่ในเบื้องต้นได้บัญญัติให้ใช้เสียงข้างมากเด็ดขาดหรือไม่น้อยกว่าสองในสาม ของสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p>ประธานกรรมการเสนอให้แก้ไขความในวรรคหนึ่งของร่างมาตรา 3 เป็นดังนี้ “ผู้ซึ่งได้รับการสรรหา หรือคัดเลือกให้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u>องค์กรอิสระ<strike>ตามหมวดนี้ </strike>ต้องได้รับความเห็นชอบจาก วุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่า<strike>สองในสาม</strike><u>กึ่งหนึ่ง</u>ของสมาชิกวุฒิสภา<u>ทั้งหมด</u>เท่าที่มีอยู่”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการมีเจตนารมณ์กำหนดให้การสรรหาหรือคัดเลือก บุคคลให้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระมีความเข้มงวดมากขึ้น เนื่องจากได้กำหนดให้ ศาลรัฐธรรมนูญหรือองค์กรอิสระมีอำนาจมากขึ้น ดังนั้น การแก้ไขการลงคะแนนเสียงของวุฒิสภาที่ให้ความ เห็นชอบบุคคลให้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระจากใช้คะแนนเสียงไม่น้อยกว่าสองในสาม ของสมาชิกวุฒิสภาเท่าที่มีอยู่ เป็นใช้คะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ จะขัดกับเจตนารมณ์ของคณะกรรมการที่ต้องการให้การสรรหาหรือคัดเลือกบุคคลให้ดำรงตำแหน่งใน ศาลรัฐธรรมนูญหรือองค์กรอิสระมีความเข้มงวดมากขึ้นหรือไม่</p><p>ประธานกรรมการเสนอให้เพิ่มความเป็นวรรคสามของร่างมาตรา 3 ดังนี้ “ในกรณีที่วุฒิสภาไม่ให้ ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหาหรือคัดเลือกบุคคลใหม่แทนผู้นั้น แล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป”</p><p>- มีกรรมการสอบถามว่า บุคคลที่วุฒิสภาไม่ให้ความเห็นชอบให้ดำรงตำแหน่งในศาลรัฐธรรมนูญ หรือองค์กรอิสระสามารถสมัครเข้ารับการสรรหาหรือคัดเลือกเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือ องค์กรอิสระได้อีกหรือไม่ และหากศาลรัฐธรรมนูญหรือองค์กรอิสระเปิดรับสมัครบุคคลเข้าดำรงตำแหน่งใน เวลาเดียวกัน ผู้สมัครเข้ารับการสรรหาหรือคัดเลือกมีสิทธิสมัครได้มากกว่าหนึ่งองค์กรหรือไม่</p><p>- ความในวรรคสามที่เพิ่มขึ้นใหม่ ความว่า “ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหา หรือคัดเลือกรายใด ให้ดำเนินการสรรหาหรือคัดเลือกบุคคลใหม่แทนผู้นั้น...” บุคคลที่ได้รับการสรรหาหรือ คัดเลือกเข้ามาใหม่หมายถึงบุคคลใด</p><p>ประธานกรรมการกล่าวว่า หากวุฒิสภาไม่ได้ให้เหตุผลในการไม่ให้ความเห็นชอบบุคคลจนทำให้ ผู้สมัครเข้ารับการสรรหาหรือคัดเลือกเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระขาดคุณสมบัติ ในการสมัครเข้ารับการสรรหาหรือคัดเลือก บุคคลดังกล่าวย่อมสามารถสมัครเข้ารับการสรรหาหรือคัดเลือก เป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระได้อีก สำหรับกรณีศาลรัฐธรรมนูญหรือองค์กรอิสระ เปิดรับสมัครบุคคลเข้าดำรงตำแหน่งในเวลาเดียวกัน ผู้สมัครเข้ารับการสรรหาหรือคัดเลือกมีสิทธิสมัครได้ มากกว่าหนึ่งองค์กร เนื่องจากไม่มีบทบัญญัติกำหนดห้ามไว้</p><p>สำหรับกรณีวุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหา หรือคัดเลือกบุคคลใหม่แทนผู้นั้น บุคคลที่ได้รับการสรรหาหรือคัดเลือกเข้ามาใหม่จะเป็นบุคคลใด ต้องพิจารณาว่ารัฐธรรมนูญหรือพระราชบัญญัติประกอบรัฐธรรมนูญกำหนดให้คณะกรรมการสรรหา สามารถเสนอรายชื่อบุคคลผู้สมควรดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระเป็นจำนวนเท่าใด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 3 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"15-16"},{"หมวด":"11","ส่วน":"","มาตรา":"204","ร่างมาตรา":"199","ร่างบทบัญญัติ":"<p> “มาตรา 199 ผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหา หรือคัดเลือกบุคคลใหม่แทนผู้นั้น แล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่งเป็นประธานตุลาการศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 199 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"71","หน้า":"20"},{"หมวด":"11","ส่วน":"","มาตรา":"204","ร่างมาตรา":"199","ร่างบทบัญญัติ":"<p> “มาตรา 199 ผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหาหรือคัดเลือกบุคคลใหม่แทนผู้นั้น แล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่งเป็นประธานตุลาการศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานศาลรัฐธรรมนูญและ ตุลาการศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 199 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"98","หน้า":"20-21"},{"หมวด":"11","ส่วน":"","มาตรา":"204","ร่างมาตรา":"204","ร่างบทบัญญัติ":"<p>“มาตรา 204 ผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหา หรือคัดเลือกบุคคลใหม่แทนผู้นั้น แล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่งเป็นประธาน<strike>ตุลาการ</strike>ศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญ” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่งบัญญัติว่า “ผู้ได้รับการคัดเลือกหรือสรรหา” แต่ความในวรรคสองและวรรคสามบัญญัติว่า “ผู้ได้รับการสรรหาหรือคัดเลือก” ควรแก้ไขให้ข้อความสอดคล้องกัน</p><p>- ควรบัญญัติให้ชัดเจนว่าบุคคลใดจะเป็นผู้นำความกราบบังคมทูลเสนอรายชื่อผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในร่างมาตรา 204 บัญญัติหลักการเช่นเดียวกับรัฐธรรมนูญ 2550 โดยเมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองเป็นประธานตุลาการศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ และให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งต่อไป ดังนั้น ประธานวุฒิสภาจะเป็นผู้นำความกราบบังคมทูลเสนอรายชื่อผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามควรแก้ไข เป็นดังนี้ “เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่งเป็นประธาน<strike>ตุลาการ</strike>ศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ” เพื่อให้สอดคล้องกับความในวรรคสี่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 204 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"47"},{"หมวด":"11","ส่วน":"","มาตรา":"204","ร่างมาตรา":"204","ร่างบทบัญญัติ":"<p>“มาตรา 204 ผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของ<u>จำนวน</u>สมาชิกวุฒิสภาทั้งหมด เท่าที่มีอยู่<u>ของวุฒิสภา</u></p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหา หรือคัดเลือกบุคคลใหม่แทนผู้นั้น แล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่ง เป็นประธานศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภา<u>นำความกราบบังคมทูลเพื่อทรงแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการ</u> <u>ศาลรัฐธรรมนูญ และเป็นผ</u>ู้ลงนามรับสนองพระบรมราชโองการ<strike>แต่งตั้งประธานศาลรัฐธรรมนูญและตุลา การศาลรัฐธรรมนูญ</strike>” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 204 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 204 ผู้ได้รับการคัดเลือกหรือสรรหาเพื่อแต่งตั้งให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของ<u>จำนวน</u>สมาชิกวุฒิสภาทั้งหมด เท่าที่มีอยู่<u>ของวุฒิสภา</u></p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหา หรือคัดเลือกบุคคลใหม่แทนผู้นั้น แล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่ง เป็นประธานศาลรัฐธรรมนูญ แล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญ”</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ แสดงความเห็นว่า หลักการในวรรคสี่ กำหนดให้ให้ประธานวุฒิสภาเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญ ซึ่งบัญญัติแตกต่างจากร่างมาตรา 205 ที่กำหนดให้ประธานวุฒิสภานำความกราบบังคม ทูลเพื่อทรงแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญตามมาตรา 204 วรรคสี่ ดังนั้น ควรแก้ไขเพิ่มเติมความในวรรคสี่ของร่างมาตรา 204 เพื่อให้สอดคล้องกับหลักการที่บัญญัติในร่างมาตรา 205</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ ดังนี้ “ให้ประธานวุฒิสภา<u>นำความกราบ</u><u>บังคมทูลเพื่อทรงแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญ และเป็นผ</u>ู้ลงนามรับสนองพระบรมราชโองการ<strike>แต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญ</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 204 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"49-50"},{"หมวด":"11","ส่วน":"","มาตรา":"205","ร่างมาตรา":"200","ร่างบทบัญญัติ":"<p>“มาตรา 200 ผู้ได้รับ<strike>การคัดเลือกหรือสรรหา</strike><u>ความเห็นชอบจากวุฒิสภาให</u>้เป็นตุลาการศาลรัฐธรรมนูญ <u>โดยที่ยังมิได้พ้นจากตำแหน่งตามมาตรา 197 (6) (7) หรือ (8) หรือยังประกอบวิชาชีพตาม</u><u>(9) อย</u>ู่ ต้องแสดงหลักฐานว่าได้ลาออกหรือเลิกประกอบวิชาชีพตามมาตรา 197 (6) (7) (8) หรือ (9) แล้ว ต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภา จะนำความกราบบังคมทูลเพื่อแต่งตั้งตามมาตรา 199 วรรคสี่ <u>ในกรณีที่ไม่แสดงหลักฐานภายใน</u><u>กำหนดเวลาดังกล่าว ให้ถือว่าผู้นั้นสละสิทธิ์ และให้ดำเนินการคัดเลือกหรือสรรหาใหม</u>่”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า หลักการที่บัญญัติในร่างมาตรา 200 มีหลักการที่แสดงนัยว่าผู้ที่ รับราชการเมื่อได้รับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญแล้วจะต้องแสดงหลักฐานว่าได้ลาออกจากตำแหน่งหรือเลิกประกอบวิชาชีพตามมาตรา 197 (6) (7) (8) และ (9) แล้ว ต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนดแล้วหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า เรื่องการแสดงหลักฐานว่าลาออก หรือเลิกประกอบอาชีพของผู้ได้รับการคัดเลือกหรือได้รับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญนั้น หลักการในร่างมาตรา 200 ได้กำหนดให้ผู้ได้รับการคัดเลือกหรือสรรหาเป็นตุลาการศาลรัฐธรรมนูญ ต้องแสดงหลักฐานว่าได้ลาออกหรือเลิกประกอบวิชาชีพต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภาจะนำความกราบบังคมทูลเพื่อแต่งตั้ง ซึ่งรูปแบบการบัญญัติ แตกต่างจากมาตรา 207 วรรคสอง ของรัฐธรรมนูญ 2550 ที่กำหนดว่าในกรณีที่ที่ประชุมใหญ่ศาลฎีกา หรือที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุดเลือกบุคคลหรือวุฒิสภาให้ความเห็นชอบบุคคลตาม (1) (2) (3) หรือ (4) โดยได้รับความยินยอมของบุคคลนั้นผู้ได้รับเลือกจะเริ่มปฏิบัติหน้าที่ได้ต่อเมื่อตนได้ลาออก จากการเป็นบุคคลตาม (1) (2) หรือ (3) หรือแสดงหลักฐานให้เป็นที่เชื่อได้ว่าตนได้เลิกประกอบวิชาชีพ อิสระดังกล่าวแล้ว ซึ่งต้องกระทำภายในสิบห้าวันนับแต่วันที่ได้รับเลือกหรือได้รับความเห็นชอบ แต่ถ้าผู้นั้น มิได้ลาออกหรือเลิกประกอบวิชาชีพอิสระภายในเวลาที่กำหนด ให้ถือว่าผู้นั้นมิได้เคยรับเลือกหรือได้รับ ความเห็นชอบให้เป็นตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการสอบถามว่า ความว่า “ได้ลาออก” หากผู้ได้รับการคัดเลือกหรือได้รับการสรรหาเป็น ตุลาการศาลรัฐธรรมนูญยังคงดำรงตำแหน่งราชการอยู่ การลาออกจะมีผลต่อเมื่อได้รับอนุมัติให้ลาออกจาก ผู้บังคับบัญชาสูงสุดของส่วนราชการที่สังกัด ดังนั้น กรณีที่แสดงหลักฐานว่าได้ลาออกจากราชการแต่ยังไม่ได้ รับอนุมัติให้ลาออกจะถือว่าชอบด้วยหลักการตามร่างมาตรา 200 หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 200 เป็นดังนี้ “ผู้ได้รับ<strike>การคัดเลือกหรือ</strike><strike>สรรหา</strike><u>ความเห็นชอบจากวุฒิสภาให</u>้เป็นตุลาการศาลรัฐธรรมนูญ <u>โดยที่ยังมิได้พ้นจากตำแหน่งตามมาตรา 197</u><u>(6) (7) หรือ (8) หรือยังประกอบวิชาชีพตาม (9) อย</u>ู่ ต้องแสดงหลักฐานว่าได้ลาออกหรือเลิกประกอบวิชาชีพ ตามมาตรา 197 (6) (7) (8) หรือ (9) แล้ว ต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภาจะนำความกราบบังคมทูลเพื่อแต่งตั้งตามมาตรา 199 วรรคสี่ <u>ในกรณีท</u>ี่<u>ไม่แสดงหลักฐานภายในกำหนดเวลาดังกล่าว ให้ถือว่าผู้นั้นสละสิทธิ์ และให้ดำเนินการคัดเลือกหรือสรรหาใหม</u>่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 200 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"20-21"},{"หมวด":"11","ส่วน":"","มาตรา":"205","ร่างมาตรา":"200","ร่างบทบัญญัติ":"<p> “มาตรา 200 ผู้ได้รับความเห็นชอบจากวุฒิสภาให้เป็นตุลาการศาลรัฐธรรมนูญ โดยที่ยังมิได้พ้นจากตำแหน่งตามมาตรา 197 (6) (7) หรือ (8) หรือยังประกอบวิชาชีพตาม (9) อยู่ ต้องแสดงหลักฐานว่าได้ลาออกหรือเลิกประกอบวิชาชีพตามมาตรา 197 (6) (7) (8) หรือ (9) แล้ว ต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภาจะนำความกราบบังคมทูลเพื่อแต่งตั้งตามมาตรา 199 วรรคสี่ ในกรณีที่ไม่แสดงหลักฐานภายในกำหนดเวลาดังกล่าว ให้ถือว่าผู้นั้นสละสิทธิ์ และให้ดำเนินการคัดเลือกหรือสรรหาใหม่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 200 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"98","หน้า":"21"},{"หมวด":"11","ส่วน":"","มาตรา":"205","ร่างมาตรา":"205","ร่างบทบัญญัติ":"<p> “มาตรา 205 ผู้ได้รับความเห็นชอบจากวุฒิสภาให้เป็นตุลาการศาลรัฐธรรมนูญ โดยที่ยังมิได้พ้นจากตำแหน่งตามมาตรา 202 (6) (7) หรือ (8) หรือยังประกอบวิชาชีพตาม (9) อยู่ ต้องแสดงหลักฐานว่าได้ลาออกหรือเลิกประกอบวิชาชีพตามมาตรา 202 (6) (7) (8) หรือ (9) แล้ว ต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภาจะนำความกราบบังคมทูลเพื่อแต่งตั้งตามมาตรา 204 วรรคสี่ ในกรณีที่ไม่แสดงหลักฐานภายในกำหนดเวลาดังกล่าว ให้ถือว่าผู้นั้นสละสิทธิ์และให้ดำเนินการคัดเลือกหรือสรรหาใหม่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 205 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"48"},{"หมวด":"11","ส่วน":"","มาตรา":"205","ร่างมาตรา":"205","ร่างบทบัญญัติ":"<p>“มาตรา 205 ผู้ได้รับความเห็นชอบจากวุฒิสภาให้เป็นตุลาการศาลรัฐธรรมนูญ โดยที่ยังมิได้พ้นจากตำแหน่งตามมาตรา 202 (6) (7) หรือ (8) หรือยังประกอบวิชาชีพตาม (9) อยู่ ต้องแสดงหลักฐานว่า ได้ลาออกหรือเลิกประกอบวิชาชีพตามมาตรา 202 (6) (7) (8) หรือ (9) แล้ว ต่อประธานวุฒิสภา ภายใน เวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภาจะนำความกราบบังคมทูล<strike>เพื่อแต่งตั้ง</strike>ตามมาตรา 204 วรรคสี่ ในกรณีที่ไม่แสดงหลักฐานภายในกำหนดเวลาดังกล่าว ให้ถือว่าผู้นั้นสละ<strike>สิทธ</strike><strike>ิ์</strike><u>สิทธ</u>ิ และให้ดำเนินการคัดเลือกหรือสรรหาใหม่” </p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ สอบถามว่า ความว่า “...ให้ถือว่าผู้นั้นสละสิทธิ์...” คำว่า “สละสิทธิ์” เขียนถูกต้องหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 205 ดังนี้ “มาตรา 205 ผู้ได้รับความเห็นชอบจากวุฒิสภาให้เป็นตุลาการศาลรัฐธรรมนูญ โดยที่ยังมิได้พ้นจากตำแหน่งตามมาตรา 202 (6) (7) หรือ (8) หรือยังประกอบวิชาชีพตาม (9) อยู่ ต้องแสดงหลักฐานว่าได้ลาออกหรือเลิกประกอบวิชาชีพตามมาตรา 202 (6) (7) (8) หรือ (9) แล้ว ต่อประธานวุฒิสภา ภายในเวลาที่ประธานวุฒิสภากำหนด ซึ่งต้องเป็นเวลาก่อนที่ประธานวุฒิสภาจะนำความกราบบังคมทูล<strike>เพื่อแต่งตั้ง</strike>ตามมาตรา 204 วรรคสี่ ในกรณีที่ไม่แสดงหลักฐานภายในกำหนดเวลาดังกล่าว ให้ถือว่าผู้นั้นสละ<strike>สิทธิ์</strike><u>สิทธ</u>ิ และให้ดำเนินการคัดเลือกหรือสรรหาใหม่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 205 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"115","หน้า":"50"},{"หมวด":"11","ส่วน":"","มาตรา":"206","ร่างมาตรา":"201","ร่างบทบัญญัติ":"<p>“มาตรา 201 ในการพิจารณาให้ความเห็นชอบตามมาตรา 199 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่า<strike>ห้า</strike><u>หก</u>คน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้ได้ผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแล้ว ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้โดยให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า เรื่องจำนวนตุลาการศาลรัฐธรรมนูญที่วุฒิสภาให้ความเห็นชอบนั้น ควรเพิ่มจำนวนเป็นไม่น้อยกว่าหกคน เพื่อให้ตุลาการศาลรัฐธรรมนูญสามารถปฏิบัติหน้าที่ในการพิจารณาวินิจฉัยคดีและมีมติในการเรื่องต่าง ๆ ด้วยคะแนนเสียงข้างมากของตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่ได้ ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 201 เป็นดังนี้ “ในการพิจารณาให้ความเห็นชอบตามมาตรา 199 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่า<strike>ห้า</strike><u>หก</u>คน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้ได้ผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแล้ว ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้โดยให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้โดยให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่” ควรแก้ไขเป็นว่า “ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้<strike>โดยให้ถือว่า ศาลรัฐธรรมนูญประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่</strike>” เพื่อให้ตุลาการศาลรัฐธรรมนูญซึ่งได้รับแต่งตั้งในภายหลังไม่จำต้องเลือกประธานศาลรัฐธรรมนูญใหม่</p><p>- ไม่เห็นด้วยกับการตัดความว่า “ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้<strike>โดยให้ถือว่าศาลรัฐธรรมนู</strike><strike>ประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่</strike>” เนื่องจากองค์ประชุมในการลงมติจะต้องนับรวมตุลาการศาลรัฐธรรมนูญที่วุฒิสภายังไม่ได้ให้ความเห็นชอบด้วยซึ่งอาจทำให้เกิดปัญหาในทางปฏิบัติเกี่ยวกับการมีมติของศาลรัฐธรรมนูญ</p><p>- ความว่า “ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้” หมายถึงให้ประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญในกรณีที่วุฒิสภาให้รับความเห็นชอบไม่ครบจำนวนเก้าคนแต่ไม่น้อยกว่าหกคน ตุลาการศาลรัฐธรรมนูญที่ได้รับความเห็นชอบมีอำนาจการในการวินิจฉัยคดีได้ หรือมีอำนาจปฏิบัติหน้าที่เฉพาะงานด้านธุรการ หรือด้านการบริหารงานบุคคลทั่วไปของศาลรัฐธรรมนูญที่ไม่ใช่การวินิจฉัยคดีเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความว่า “ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้โดยให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยประธานและตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่” นั้น ประธานศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญที่ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่าหกคนสามารถปฏิบัติหน้าที่ตามที่กำหนดในรัฐธรรมนูญได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 201 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"21-22"},{"หมวด":"11","ส่วน":"","มาตรา":"206","ร่างมาตรา":"201","ร่างบทบัญญัติ":"<p> “มาตรา 201 ในการพิจารณาให้ความเห็นชอบตามมาตรา 199 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่าหกคน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้ได้ผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแล้ว ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้โดยให้ ถือว่าศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 201 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"98","หน้า":"21"},{"หมวด":"11","ส่วน":"","มาตรา":"206","ร่างมาตรา":"206","ร่างบทบัญญัติ":"<p>“มาตรา 206 ในการพิจารณาให้ความเห็นชอบตามมาตรา 204 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่า<strike>หก</strike><u>เจ็ด</u>คน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธาน ศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้ได้ผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อ<strike>ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการ</strike><u>ได้โปรดเกล้าโปรดกระหม่อมแต่งตั้ง</u>แล้ว ให้ศาลรัฐธรรมนูญ<strike>ปฏิบัติ</strike><u>ดำเนินการตาม</u>หน้าที่<u>และอำนาจต่อไปพลางก่อน</u>ได้โดย<u>ในระหว่างนั้น</u>ให้ถือว่า ศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่” </p>","ประเด็นการพิจารณา":"<p> ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญสอบถามว่า ในทางปฏิบัติ ประธานวุฒิสภาจะลงนาม รับสนองพระบรมราชโองการแต่งตั้งประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญก่อนที่จะนำความ กราบบังคมทูลเพื่อแต่งตั้งต่อไป นอกจากนั้น เดิมตุลาการศาลรัฐธรรมนูญจะปฏิบัติหน้าที่ได้ ต้องมีการ ถวายสัตย์ปฏิญาณก่อน แต่ร่างรัฐธรรมนูญนี้หากตุลาการศาลรัฐธรรมนูญได้รับการโปรดเกล้า โปรดกระหม่อมแต่งตั้งแล้ว แต่ยังไม่ได้ถวายสัตย์ปฏิญาณจะสามารถปฏิบัติหน้าที่ได้หรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มีการบัญญัติหลักการไว้ในร่างมาตรา 24 ว่า ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณ ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนได้</p><p>ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 206 เป็นดังนี้ “ในการพิจารณาให้ความเห็นชอบตามมาตรา 204 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่าหกคน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้ได้ผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อ<strike>ประธานวุฒิสภาลงนาม รับสนองพระบรมราชโองการ</strike><u>ได้โปรดเกล้าโปรดกระหม่อมแต่งตั้ง</u>แล้ว ให้ศาลรัฐธรรมนูญปฏิบัติหน้าที่ได้ โดยให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p><p>ประธานกรรมการกล่าวว่า เพื่อให้ตุลาการศาลรัฐธรรมนูญสามารถปฏิบัติหน้าที่ในการนั่งพิจารณา และทำคำวินิจฉัยได้องค์คณะของตุลาการศาลรัฐธรรมนูญต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญ ไม่น้อยกว่าเจ็ดคนตามความในร่างมาตรา 211 และเพื่อให้ตุลาการศาลรัฐธรรมนูญที่ได้รับการโปรดเกล้า โปรดกระหม่อมแต่งตั้งแล้ว แต่ยังไม่ได้ถวายสัตย์ปฏิญาณ สามารถปฏิบัติหน้าที่ไปพลางก่อนได้ เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 206 เป็นดังนี้ “ในการพิจารณาให้ความเห็นชอบตามมาตรา 204 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่า<strike>หก</strike><u>เจ็ด</u>คน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คน หนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้ได้ผู้ได้รับความ เห็นชอบครบเก้าคน และเมื่อ<strike>ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการ</strike><u>ได้โปรดเกล้าโปรด</u><u>กระหม่อมแต่งตั้ง</u>แล้ว ให้ศาลรัฐธรรมนูญ<strike>ปฏิบัติ</strike><u>ดำเนินการตาม</u>หน้าที่<u>และอำนาจต่อไปพลางก่อน</u>ได้โดย<u>ใน</u><u>ระหว่างนั้น</u>ให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 206 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"48-49"},{"หมวด":"11","ส่วน":"","มาตรา":"206","ร่างมาตรา":"206","ร่างบทบัญญัติ":"<p>“มาตรา 206 ในการพิจารณาให้ความเห็นชอบตามมาตรา 204 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่าเจ็ดคน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้<strike>ได้</strike><u>ม</u>ีผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อ<strike>ได้</strike>โปรดเกล้าโปรดกระหม่อมแต่งตั้งแล้ว ให้ศาลรัฐธรรมนูญดำเนินการตามหน้าที่และอำนาจต่อไป พลางก่อนได้ โดยในระหว่างนั้น ให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 206 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 206 ในการพิจารณาให้ความเห็นชอบตามมาตรา 204 ถ้ามีผู้ได้รับความเห็นชอบจากวุฒิสภาจำนวนไม่น้อยกว่าเจ็ดคน ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานศาลรัฐธรรมนูญแล้วแจ้งผลให้ประธานวุฒิสภาทราบโดยไม่ต้องรอให้<strike>ได้</strike><u>ม</u>ีผู้ได้รับความเห็นชอบครบเก้าคน และเมื่อ<strike>ได้</strike>โปรดเกล้าโปรดกระหม่อมแต่งตั้งแล้ว ให้ศาลรัฐธรรมนูญดำเนินการตามหน้าที่และอำนาจต่อไปพลางก่อนได้ โดยในระหว่างนั้น ให้ถือว่าศาลรัฐธรรมนูญประกอบด้วยตุลาการศาลรัฐธรรมนูญเท่าที่มีอยู่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 206 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"50-51"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"7","ร่างบทบัญญัติ":"<p> “ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอว่า ควรมีวิธีป้องกันการผลัดเปลี่ยนกันเป็นประธานศาลรัฐธรรมนูญ โดยควรให้ผู้ที่พ้นจากการเป็นประธานศาลรัฐธรรมนูญต้องพ้นจากการเป็นตุลาการศาลรัฐธรรมนูญด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี เนื่องจากการเป็นประธานศาลรัฐธรรมนูญต้องมีมุมมองที่หลากหลายมิติ</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความในร่างมาตรา 7 ดังนี้ “<u>ให้จับสลากประธานศาลรัฐธรรมนูญออกทุกสามปี แล้วให้เปลี่ยนประธานศาลรัฐธรรมนูญใหม่ทุกสามปี</u>”</p><p>ในกรณีประธานตุลาการศาลรัฐธรรมนูญอายุครบเจ็ดสิบห้าปีบริบูรณ์ก่อนครบวาระการดำรงตำแหน่งประธานตุลาการศาลรัฐธรรมนูญสามปี ต้องกำหนดให้ตุลาการศาลรัฐธรรมนูญที่จะเข้ามาดำรงตำแหน่งประธานศาลรัฐธรรมนูญแทนมีวาระการดำรงตำแหน่งเท่าที่เหลืออยู่เท่านั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ตุลาการศาลรัฐธรรมนูญอ้างข้อกฎหมายต่าง ๆ เพื่อไม่ต้องการที่จะพิจารณาวินิจฉัยคดีใดคดีหนึ่งนั้น ควรดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวต้องนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญว่า หากที่ประชุมตุลาการศาลรัฐธรรมนูญมีมติให้พิจารณาคดีใดแล้วตุลาการศาลรัฐธรรมนูญก็จะต้องพิจารณาคดีนั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ประธานตุลาการศาลรัฐธรรมนูญมีปัญหาด้านสุขภาพทำให้ไม่อาจปฏิบัติหน้าที่ประธานต่อไปได้ ควรกำหนดให้พ้นจากตำแหน่งประธานตุลาการศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากประธานตุลาการศาลรัฐธรรมนูญมีปัญหาด้านสุขภาพที่ไม่อาจปฏิบัติหน้าที่ประธานต่อไปได้ก็ต้องให้พ้นจากตำแหน่งทั้งตำแหน่งประธานตุลาการศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญ นอกจากนี้ ที่ผ่านมาไม่ได้มีการกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุม ที่ประชุมเห็นว่าเหมาะสมหรือไม่ที่จะกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุมด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุม เนื่องจากที่ผ่านมาเคยเกิดปัญหากรณีตุลาการศาลรัฐธรรมนูญมีการลงมติแล้วคะแนนเสียงเท่ากันแต่ประธานตุลาการศาลรัฐธรรมนูญไม่มีอำนาจในการออกเสียงชี้ขาด</p><p>- กรณีมีการร้องคัดค้านว่าตุลาการศาลรัฐธรรมนูญมีผลประโยชน์ได้เสียกับคดีใดคดีหนึ่ง หรือกรณีที่ตุลาการศาลรัฐธรรมนูญเห็นว่าตัวเองมีผลประโยชน์เกี่ยวข้องกับคดีใดคดีหนึ่งจึงขอถอนตัว ทั้งสองกรณีควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญอย่างไร</p><p>- การกำหนดให้มีตุลาการศาลรัฐธรรมนูญจับสลากออกหนึ่งในสามทุกสามปีนั้น อาจทำให้บุคคลที่ประสงค์จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญน้อยลง เนื่องจากระยะเวลาในการดำรงตำแหน่งสั้นเกินไป</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งประธานตุลาการศาลรัฐธรรมนูญสามปี เพื่อให้เป็นตามแนวทางที่ศาลรัฐธรรมนูญเคยปฏิบัติ และเพื่อไม่ให้เกิดการบีบบังคับให้มีการเปลี่ยนประธานตามที่ตุลาการศาลรัฐธรรมนูญตกลงกันซึ่งจะทำให้ประชาชนไม่มีความเชื่อถือส่วนการกำหนดให้ตุลาการศาลรัฐธรรมนูญจับสลากออกหนึ่งในสามทุก ๆ สามปี ก็เพื่อให้ศาลรัฐธรรมนูญดำเนินการได้อย่างต่อเนื่อง และการกำหนดให้ผู้ที่เข้ามาเป็นตุลาการศาลรัฐธรรมนูญต้องมีอายุไม่เกินเจ็ดสิบห้าปีบริบูรณ์ อาจทำให้มีผู้สนใจเข้ามาเป็นตุลาการศาลรัฐธรรมนูญเพิ่มมากขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า ตำแหน่งประธานตุลาการศาลรัฐธรรมนูญนั้นไม่ควรกำหนดให้มีการเลือกทุก ๆ สามปี เนื่องจากการดำเนินการของศาลรัฐธรรมนูญเป็นการบริหารราชการแผ่นดินอย่างหนึ่งซึ่งต้องมีความต่อเนื่อง</p><p>- การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อดำรงตำแหน่งครบสามปี และการกำหนดให้มีตุลาการศาลรัฐธรรมนูญจับสลากออกจำนวนหนึ่งในสามทุกสามปี อาจทำให้การดำเนินงานของศาลรัฐธรรมนูญไม่ต่อเนื่อง</p><p>- การกำหนดให้มีการเปลี่ยนประธานตุลาการศาลรัฐธรรมนูญทุกสามปี เพื่อให้ประธานตุลาการศาลรัฐธรรมนูญมีภาวะความเป็นผู้นำที่มีความหลากหลายซึ่งจะทำให้เกิดผลดีกับการดำเนินงานของศาลรัฐธรรมนูญ เมื่อประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งประธานแล้วก็อาจกำหนดให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไป เพื่อให้การดำเนินการของศาลรัฐธรรมนูญเป็นไปอย่างต่อเนื่องและไม่ต้องมีการคัดเลือกตุลาการศาลรัฐธรรมนูญใหม่</p><p>ประธานกรรมการเสนอให้ที่ประชุมกลับมาพิจารณาร่างบทบัญญัติในส่วนของศาลรัฐธรรมนูญในการประชุมครั้งต่อไป</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในมาตรา 7 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"20-22"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"7","ร่างบทบัญญัติ":"<p> “มาตรา 7 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่างให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระให้ตุลาการศาลรัฐธรรมนูญที่พ้น จากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมมีข้อพิจารณาว่าประธานตุลาการศาลรัฐธรรมนูญเมื่อพ้นจากตำแหน่งประธานแล้วนั้น ควรกำหนดให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไปหรือไม่ และควรกำหนดให้มีการเลือกประธานตุลาการศาลรัฐธรรมนูญทุก ๆ 3 ปี หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ประธานศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปี ปัญหาอยู่ที่จะทำอย่างไรไม่ให้ประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญเพื่อเปิดโอกาสให้ตุลาการ ศาลรัฐธรรมนูญอื่นเป็นประธานศาลรัฐธรรมนูญ ทั้งนี้ เรื่องการพ้นจากตำแหน่งตามมาตรา 17 ควรแก้ไขเพิ่มเติมใน (3) ลาออกจากการเป็นตุลาการศาลรัฐธรรมนูญ ควรหมายรวมถึงการลาออกจากการเป็นประธานศาลรัฐธรรมนูญด้วย เพื่อป้องกันตุลาการศาลรัฐธรรมนูญสมยอมกันโดยผลัดกันเป็นประธานศาลรัฐธรรมนูญ</p><p>- สิ่งที่ควรพิจารณาคือ การผลัดกันเป็นประธานศาลรัฐธรรมนูญเป็นการเสื่อมเสียทางจริยธรรมหรือไม่ และมีผลเสียหายต่อราชการหรือไม่ ทั้งนี้ ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) กำหนดให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี และยังคงเป็นตุลาการศาลรัฐธรรมนูญต่อไป ซึ่งเห็นว่า มีความเหมาะสม เนื่องจากประธานศาลรัฐธรรมนูญมีวิสัยทัศน์ที่แตกต่างกัน การเปลี่ยนตัวประธานศาลรัฐธรรมนูญจะทำให้มีวิสัยทัศน์ที่แตกต่างกันออกไป และทันต่อการเมืองที่เปลี่ยนแปลงรวมทั้งบริบททางสังคมที่เปลี่ยนไป</p><p>- หากประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานก่อนครบวาระสามปีก็ให้พ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย เพื่อป้องกันไม่ให้มีการสมยอมกันโดยผลัดกันเป็นประธานศาลรัฐธรรมนูญทุกหนึ่งปี แต่ให้สามารถผลัดกันเป็นประธานศาลรัฐธรรมนูญเมื่อดำรงตำแหน่งประธานศาลรัฐธรรมนูญครบสามปีได้</p><p>- หากประธานศาลรัฐธรรมนูญมีเหตุที่ต้องลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญก็ไม่ควรให้พ้นจากตุลาการศาลรัฐธรรมนูญ ส่วนการให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี อาจมีการวางระเบียบเรื่องการเปลี่ยนแปลงประธานศาลรัฐธรรมนูญเมื่อครบวาระให้เป็นไปตามหลักอาวุโสหรือตามที่ที่ประชุมตุลาการศาลรัฐธรรมนูญตกลงกัน</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญเป็นศาลสูง การประชุมของตุลาการศาลรัฐธรรมนูญเพื่อเลือกประธานศาลรัฐธรรมนูญจึงต้องมีการพิจารณาให้ละเอียดรอบคอบ หากตุลาการศาลรัฐธรรมนูญ ไม่สามารถตกลงกันได้ในเรื่องนี้ก็ควรยุบตุลาการศาลรัฐธรรมนูญทั้งคณะและสรรหาใหม่ เนื่องจาก ไม่สามารถไว้ใจในดุลพินิจของตุลาการศาลรัฐธรรมนูญทั้งคณะได้ต่อไป ส่วนผู้ที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญต้องดำรงตำแหน่งจนหมดวาระการดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ เนื่องจาก หากประธานศาลรัฐธรรมนูญไม่มีความเหมาะสมที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญแล้ว ย่อมไม่เหมาะสมที่จะเป็นตุลาการศาลรัฐธรรมนูญด้วยเช่นกัน นอกจากนี้ กรณีมีข้อตกลงผลัดกันเป็นประธานศาลรัฐธรรมนูญถือว่าเป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรง ควรให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งทั้งคณะ</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อไม่ให้เกิดปัญหาในการแต่งตั้งประธานศาลรัฐธรรมนูญ ควรกำหนดให้ผู้ที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญต้องเป็นผู้ที่มีอาวุโสสูงสุด หรือให้พิจารณาคุณสมบัติอื่นประกอบด้วย</p><p>ประธานกรรมการชี้แจงว่า ตำแหน่งประธานศาลรัฐธรรมนูญกำหนดให้ตุลาการศาลรัฐธรรมนูญเลือกกันเอง อย่างไรก็ตาม ควรมีข้อกำหนดว่าหากตุลาการศาลรัฐธรรมนูญไม่สามารถกำหนดเลือกผู้ดำรงตำแหน่งประธานศาลรัฐธรรมนูญได้ภายในสิบห้าวัน ให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งทั้งคณะ แล้วให้สรรหาตุลาการศาลรัฐธรรมนูญใหม่</p><p>- มีกรรมการแสดงความเห็นว่า ในทางปฏิบัติตุลาการศาลรัฐธรรมนูญมีความเท่าเทียมกัน ประธานศาลรัฐธรรมนูญไม่ได้เป็นหัวหน้าของตุลาการศาลรัฐธรรมนูญ แต่ประธานศาลรัฐธรรมนูญทำหน้าที่เป็นตัวแทนของคณะตุลาการศาลรัฐธรรมนูญในเรื่องต่าง ๆ เช่น ตัวแทนในพระราชพิธี เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องประธานศาลรัฐธรรมนูญควรมีการพิจารณาอย่างถี่ถ้วนโดยคำนึงถึงบทบาทของประธานศาลรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อเทียบเคียงกับคณะกรรมการการเลือกตั้ง ประธานกรรมการการเลือกตั้งมีหน้าที่เป็นหัวหน้ากรรมการการเลือกตั้ง และเป็นประธานในที่ประชุม แต่ไม่ได้เป็นผู้บังคับบัญชาตามสายงาน ทั้งนี้ ไม่เห็นด้วยกับการผลัดกันเป็นประธานศาลรัฐธรรมนูญ และหากลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญแล้วก็ไม่ควรดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญอีกต่อไป</p><p>- การกำหนดให้ตุลาการศาลรัฐธรรมนูญเป็นผู้ชี้ขาดเรื่องจริยธรรม ตุลาการศาลรัฐธรรมนูญ จึงไม่ควรกระทำการใด ๆ ที่จะส่งผลกระทบต่อเรื่องอื่น นอกจากนี้ ไม่มีองค์กรใดที่ประธานองค์กรลาออกจากองค์กรแล้วยังเป็นกรรมการอยู่ กล่าวคือ เมื่อลาออกจากตำแหน่งประธานแล้วคือลาออกจากตำแหน่งทั้งหมด ดังนั้น เมื่อประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งแล้วก็ไม่ควรดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญอีกต่อไป</p><p>ประธานกรรมการกล่าวว่า ในเบื้องต้นอาจกำหนดให้ตุลาการศาลรัฐธรรมนูญที่มีอาวุโสสูงสุดเป็นประธานศาลรัฐธรรมนูญชั่วระยะเวลาหนึ่ง อาจจะเป็นระยะเวลาหกเดือน แล้วจึงให้คณะตุลาการศาลรัฐธรรมนูญพิจารณาเลือกประธานศาลรัฐธรรมนูญ เมื่อพระมหากษัตริย์ทรงแต่งตั้งแล้วให้ประธานศาลรัฐธรรมนูญพ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดให้เป็นไปตามข้อเสนอข้างต้นอาจต้องแก้ไของค์กรอื่นให้เป็นไปในแนวทางเดียวกับศาลรัฐธรรมนูญ</p><p>- การกำหนดให้เลือกประธานศาลรัฐธรรมนูญจากความอาวุโสเนื่องจากที่มาของตุลาการศาลรัฐธรรมนูญแตกต่างกัน ความว่า “อาวุโส” อาจจะเป็นปัญหาว่าอาวุโสในด้านใด เช่น การครองตำแหน่ง อายุ หรือเรื่องอื่น ๆ เป็นต้น อย่างไรก็ดี ควรให้ประธานศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งตามกำหนดโดยไม่จำเป็นต้องมีวาระการดำรงตำแหน่งคราวละ 3 ปี และเมื่อพระมหากษัตริย์ทรงแต่งตั้งตุลาการศาลรัฐธรรมนูญไม่ว่าประธานศาลรัฐธรรมนูญจะลาออกด้วยเหตุผลใด ความเป็นตุลาการศาลรัฐธรรมนูญยังควรคงอยู่</p><p>- สิ่งที่ควรพิจารณาคือ การเปลี่ยนประธานศาลรัฐธรรมนูญมีผลต่อวิสัยทัศน์และการทำงานของศาลรัฐธรรมนูญจริงหรือไม่ หากประธานศาลรัฐธรรมนูญเป็นผู้นำองค์กรและมีบทบาทในการทำงานของศาลรัฐธรรมนูญ อาจต้องพิจารณาว่าควรให้ประธานศาลรัฐธรรมนูญมีระยะเวลาการดำรงตำแหน่งหรือไม่เพราะระยะเวลาการดำรงตำแหน่งเก้าปี อาจจะนานเกินไป แต่หากตำแหน่งประธานศาลรัฐธรรมนูญไม่มีนัยหรือบทบาทอื่นใดนอกจากเป็นผู้แทนเข้าร่วมรัฐพิธี ก็ไม่จำเป็นที่จะต้องพิจารณาว่าประธานศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งหรือไม่</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า ประธานศาลรัฐธรรมนูญมีบทบาทและนัยสำคัญทางการเมือง กล่าวคือ เมื่อมีประเด็นทางการเมืองที่มีความสำคัญ ประธานศาลรัฐธรรมนูญ จะพิจารณาปัญหาการเมืองเรื่องนั้นทันทีหรือจะรอให้ปัญหาการเมืองดังกล่าวลดความร้อนแรงจึงค่อยพิจารณานั้น ประธานศาลรัฐธรรมนูญจะพิจารณาโดยใช้วิสัยทัศน์ การมองการณ์ไกล การคาดคะเนทางการเมือง และการวิเคราะห์ทางการเมืองว่าควรจะทำอย่างไรจึงจะเป็นประโยชน์ต่อประเทศชาติมากที่สุด</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อประธานศาลรัฐธรรมนูญมีหน้าที่บริหารองค์กร จึงควรกำหนดเฉพาะให้การบริหารศาลรัฐธรรมนูญของประธานศาลรัฐธรรมนูญต้องรับฟังและดำเนินการตามความเห็นของตุลาการศาลรัฐธรรมนูญทั้งหมด</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า การบริหารองค์กรเป็นอำนาจหน้าที่ของเลขาธิการศาลรัฐธรรมนูญ ส่วนการบริหารคดีเป็นอำนาจหน้าที่ของประธานศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การผลัดกันเป็นประธานศาลรัฐธรรมนูญถือเป็นความเสียหายอย่างร้ายแรงต่อศาลรัฐธรรมนูญ ดังนั้น หากที่ประชุมเห็นว่าควรมีการเปลี่ยนประธานศาลรัฐธรรมนูญทุกสามปี เมื่อประธานศาลรัฐธรรมนูญดำรงตำแหน่งครบวาระก็ควรให้มีการจับฉลากให้ตุลาการศาลรัฐธรรมนูญออกจากตำแหน่งคราวละสามคน แล้วสรรหาตุลาการศาลรัฐธรรมนูญใหม่ จากนั้นจึงเลือกประธานศาลรัฐธรรมนูญคนใหม่ แต่หากที่ประชุมเห็นว่าไม่ควรให้มีการดำรงตำแหน่งเป็นวาระเพราะจะทำให้ไม่มีผู้ต้องการมาเป็นตุลาการศาลรัฐธรรมนูญ ก็ควรให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งจนครบวาระเก้าปี เพื่อให้เกิดความเบ็ดเสร็จเด็ดขาด</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการเลือกประธานศาลรัฐธรรมนูญอาจนำไปกำหนดไว้ในกฎหมายลำดับรอง</p><p>ประธานกรรมการกล่าวว่า ในร่างรัฐธรรมนูญอาจเขียนแยกประธานศาลรัฐธรรมนูญออกจากตุลาการศาลรัฐธรรมนูญได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรานี้ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"34","หน้า":"8-11"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"237","ร่างบทบัญญัติ":"<p> “มาตรา 237 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาปรับปรุงความในร่างมาตรานี้แล้วนำมาเสนอให้ที่ประชุมพิจารณาอีกครั้ง</p><p>มีกรรมการสอบถามว่า วาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญนั้น ควรกำหนดไว้เป็นจำนวนเท่าใดจึงจะเหมาะสม</p><p>ประธานกรรมการกล่าวว่า ตุลาการศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งเก้าปี </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 237 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"11"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"202","ร่างบทบัญญัติ":"<p> “มาตรา 202 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 202 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"71","หน้า":"22-23"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"202","ร่างบทบัญญัติ":"<p>“มาตรา 202 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่ง<strike>เก้า</strike><u>เจ็ด</u>ปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ในส่วนของวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญนั้นจะเหมาะสมหรือไม่ที่จะกำหนดให้เหลือเพียงเจ็ดปี</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การลดวาระการดำรงตำแหน่งลงเหลือเจ็ดปี อาจทำให้ผู้ที่สนใจจะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญน้อยลง</p><p>- องค์กรอิสระตามร่างรัฐธรรมนูญนี้ควรมีวาระการดำรงตำแหน่งคราวละเจ็ดปีเท่ากันทุกองค์กรเพื่อลดเสียงวิพากษ์วิจารณ์ว่าร่างรัฐธรรมนูญให้สิทธิพิเศษแก่ศาลรัฐธรรมนูญ โดยการกำหนดวาระการดำรงตำแหน่งที่นานกว่าองค์กรอิสระอื่น</p><p>- การพิจารณาวาระการดำรงตำแหน่งของศาลรัฐธรรมนูญ ควรกำหนดให้แตกต่างจากองค์กรอิสระอื่น เนื่องจากการกำหนดคุณสมบัติของตุลาการศาลรัฐธรรมนูญไว้สูง ประกอบกับเมื่อพิจารณาถึงอำนาจหน้าที่ของศาลรัฐธรรมนูญแล้วเห็นว่ามีความสำคัญมากในทางการเมือง กล่าวคือ คำวินิจฉัยของศาลรัฐธรรมนูญบางเรื่องย่อมมีผลต่อการกระทำทางการเมืองโดยตรง ดังนั้น ควรกำหนดวาระการดำรงตำแหน่งของ ศาลรัฐธรรมนูญไว้เก้าปี ให้แตกต่างจากองค์กรอิสระอื่น</p><p>- ศาลรัฐธรรมนูญมิใช่องค์กรอิสระ แต่มีสถานะเป็นองค์กรศาล ดังนั้น จึงไม่ควรสร้างทัศนคติว่าศาลรัฐธรรมนูญเป็นองค์กรอิสระ</p><p>ประธานกรรมการกล่าวว่า หากกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญให้เหลือเจ็ดปี องค์กรอิสระอื่นก็ต้องกำหนดวาระการดำรงตำแหน่งเป็นเจ็ดปี ทุกองค์กรเช่นเดียวกับศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า วาระการดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญของนานาประเทศที่ใช้ระบบศาลรัฐธรรมนูญ ส่วนใหญ่จะกำหนดวาระการดำรงตำแหน่งไว้เก้าปี แต่จะมีที่มาแตกต่างจากศาลรัฐธรรมนูญของไทย โดยที่มาของตุลาการศาลรัฐธรรมนูญของต่างประเทศจะมีกลไกของอำนาจของสามฝ่าย กล่าวคือ มาจากผู้แทนของฝ่ายรัฐบาล วุฒิสภา และสภาผู้แทนราษฎร เป็นผู้เสนอ ซึ่งเห็นได้ว่าตุลาการศาลรัฐธรรมนูญในต่างประเทศมาจากตัวแทนของฝ่ายการเมือง และสิ่งสำคัญอีกประการหนึ่งคือ จะต้องไม่ทำให้ศาลรัฐธรรมนูญมีฐานะเป็นองค์อิสระ เนื่องจากต่างประเทศเห็นว่าศาลรัฐธรรมนูญมีฐานะเป็นองค์กรศาล ดังนั้น อาจจะกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญให้เท่ากับองค์กรอิสระอื่นได้ แต่ต้องไม่ทำให้ศาลรัฐธรรมนูญมีฐานะเป็นองค์กรอิสระ</p><p>- ควรกำหนดวาระการดำรงตำแหน่งของศาลรัฐธรรมนูญไว้เจ็ดปี เนื่องจากหากกำหนดระยะเวลาไว้เก้าปี จะเป็นการกำหนดวาระการดำรงตำแหน่งที่นานเกินไป เมื่อพิจารณาถึงที่มาของศาลรัฐธรรมนูญที่กำหนดให้มีที่มาจากการสรรหา จึงควรเปิดโอกาสให้สามารถเปลี่ยนแปลงตุลาการศาลรัฐธรรมนูญได้ในระยะเวลาที่เหมาะสม และหากกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญไว้เจ็ดปี น่าจะเป็นระยะเวลาที่เหมาะสม</p><p>- เมื่อพิจารณาที่มาของตุลาการศาลรัฐธรรมนูญ ซึ่งมาจากศาลยุติธรรม และศาลปกครองสูงสุด ประกอบกับการเกษียณอายุราชการจะกำหนดไว้เจ็ดสิบปี ดังนั้น หากเจตนารมณ์ของมีศาลรัฐธรรมนูญก็เพื่อต้องการที่จะจูงใจให้ได้คนที่มีความรู้และมีคุณภาพก็ควรกำหนดวาระการดำรงตำแหน่งไว้เก้าปี</p><p>- ที่มาของตุลาการศาลรัฐธรรมนูญของไทยแตกต่างจากต่างประเทศ เนื่องจากประเทศไทยใช้ระบบการสรรหา ดังนั้น เมื่อใช้ระบบการสรรหาจึงไม่ควรผูกขาดกับวาระการดำรงตำแหน่งที่นานเกินไป</p><p>- เมื่อพิจารณาถึงอำนาจหน้าที่ของศาลรัฐธรรมนูญ ซึ่งถือว่าเป็นองค์กรที่มีแรงปะทะจากฝ่ายการเมืองเป็นอย่างมาก ประกอบกับกระบวนการการได้มาซึ่งตุลาการศาลรัฐธรรมนูญไม่เป็นที่ยอมรับของสังคม และการทำงานของตุลาการศาลรัฐธรรมนูญยังมีลักษณะเป็นกรรมการมากกว่าเป็นองค์กรศาล ดังนั้น ควรกำหนดวาระการดำรงตำแหน่งไว้เจ็ดปี น่าจะมีความเหมาะสม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 202 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"21-23"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง เสนอที่ประชุมพิจารณาทบทวนเรื่องวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เมื่อมีการปรับปรุงคุณสมบัติของตุลาการศาลรัฐธรรมนูญให้มีอายุที่เหมาะสมกับการปฏิบัติหน้าที่ และมีการประเมินว่าตุลาการศาลรัฐธรรมนูญอาจดำรงตำแหน่งหรือปฏิบัติหน้าที่เป็นเวลาเพียงเจ็ดปีเท่านั้น การกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญเป็นเวลาเจ็ดปีจึงเหมาะสมแล้ว อีกทั้ง การกำหนดให้ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเป็นเวลาเจ็ดปี จะทำให้ศาลรัฐธรรมนูญ เกิดการพัฒนาในเรื่ององค์ความรู้ด้วย</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า หลักการและเหตุผลในการสรรหา ตุลาการศาลรัฐธรรมนูญตามที่ได้กำหนดไว้อาจขัดแย้งกันเอง อีกทั้งการกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญเป็นเวลาเจ็ดปี อาจไม่สามารถจูงใจให้ผู้ที่มีคุณสมบัติที่เหมาะสมเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรคำนึงถึงการปฏิบัติหน้าที่ที่ผ่านมาของศาลรัฐธรรมนูญในการปกป้องรักษาผลประโยชน์ของประเทศด้วย เมื่อกำหนดให้ศาลรัฐธรรมนูญมีบทบาทหน้าที่ในการแก้ไขปัญหาวิกฤติของประเทศแล้ว ตุลาการรัฐธรรมนูญก็ควรมีวาระการดำรงตำแหน่งเป็นระยะเวลาเก้าปี</p><p>- เสนอให้กำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญเป็นระยะเวลาเก้าปี แต่ต้องมีอายุไม่เกินเจ็ดสิบปี</p><p>- ตุลาการศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งที่แตกต่างจากกรรมการในองค์กรอิสระอื่นเนื่องจากศาลรัฐธรรมนูญมีบทบาทหน้าที่ที่แตกต่างจากองค์กรอิสระอื่น และเสนอให้ตุลาการ ศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเป็นเวลาเก้าปี และมีอายุไม่เกินเจ็ดสิบห้าปี เพื่อให้ตุลาการ ศาลรัฐธรรมนูญสามารถปฏิบัติหน้าที่อย่างต่อเนื่อง</p><p>- หากกำหนดให้ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเป็นเวลาเก้าปีแล้ว เสนอให้มี การประเมินผลการปฏิบัติหน้าที่หรือการตรวจสุขภาพของตุลาการศาลรัฐธรรมนูญในช่วงเวลาดังกล่าวด้วย เพื่อให้ประชาชนมีหลักประกันว่าตุลาการศาลรัฐธรรมนูญจะปฏิบัติหน้าที่อย่างมีประสิทธิภาพและเที่ยงตรงตลอดระยะเวลาเก้าปี นอกจากนี้ ประชาชนบางส่วนไม่ต้องการให้ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเป็นเวลาเก้าปี</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า ร่างรัฐธรรมนูญกำหนดให้ ศาลรัฐธรรมนูญมีอำนาจหน้าที่เช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 ส่วนปัญหาในการปฏิบัติหน้าที่ของบุคคลที่มีวาระการดำรงตำแหน่งนั้น มีอยู่ในทุกองค์กรไม่ใช่เฉพาะศาลรัฐธรรมนูญเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเป็นเวลาเก้าปี ซึ่งจะทำให้ตุลาการศาลรัฐธรรมนูญมีความอาวุโสและมีประสบการณ์ในการพิจารณาคดี</p><p>- ควรพัฒนาให้ศาลรัฐธรรมนูญเป็นสถาบันที่สามารถเป็นที่พึ่งของสังคม มีความเข้มแข็งและได้รับความเชื่อถือจากประชาชน และควรกำหนดให้ศาลรัฐธรรมนูญมีหลักการและกระบวนการในการพิจารณาคดีที่เป็นที่ยอมรับของประชาชนซึ่งจะทำให้ศาลรัฐธรรมนูญเป็นองค์กรที่มีความมั่นคงและยั่งยืน ส่วนเรื่องวาระการดำรงตำแหน่งและคุณสมบัติเรื่องอายุของตุลาการศาลรัฐธรรมนูญจะมีความเกี่ยวพันกัน จึงควรพิจารณาอย่างรอบคอบเพื่อป้องกันไม่ให้เกิดปัญหาที่ตุลาการศาลรัฐธรรมนูญไม่สามารถดำรงตำแหน่งได้ครบวาระ นอกจากนี้ การกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญ อาจทำให้เกิดความเข้าใจที่คลาดเคลื่อนว่ามีความมุ่งหมายให้ศาลรัฐธรรมนูญเข้ามาจัดการในเรื่องการเมืองได้ จึงเสนอให้มีการกำหนดวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญในปัจจุบันไว้ในบทเฉพาะกาลด้วย</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า ควรคำนึงถึงผลการดำเนินงานของศาลรัฐธรรมนูญที่ผ่านมาที่ได้แก้ไขปัญหาให้กับประเทศเป็นจำนวนมาก ซึ่งเป็นผลมาจากการปฏิบัติหน้าที่ของตุลาการศาลรัฐธรรมนูญที่มีประสบการณ์และมีความอาวุโสทางด้านกฎหมายและด้านการเมือง การกำหนดให้ตุลาการศาลรัฐธรรมนูญมีวาระดำรงตำแหน่งเพียงเจ็ดปี จะไม่สามารถจูงใจให้ผู้ที่มีคุณสมบัติ และประสบการณ์เข้ามาเป็นตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ศาลรัฐธรรมนูญเป็นองค์กรที่มีความสำคัญ เนื่องจากเป็นองค์กรที่ทำหน้าที่ตีความและพิทักษ์รัฐธรรมนูญซึ่งเป็นกฎหมายสูงสุดของประเทศ ในอดีตที่ผ่านมาศาลรัฐธรรมนูญได้ช่วยแก้ไขปัญหาที่เกิดขึ้นในบ้านเมืองจำนวนมาก ด้วยเหตุผลข้างต้น หากคงระยะเวลาการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญให้ดำรงตำแหน่งได้เก้าปี จะมีความเหมาะสมมากกว่า</p><p>- องค์คณะของตุลาการศาลรัฐธรรมนูญมีที่มาจากหลายภาคส่วน ได้แก่ ผู้พิพากษาศาลฎีกา ตุลาการศาลปกครองสูงสุด หรือศาสตราจารย์ด้านนิติศาสตร์หรือรัฐศาสตร์ เป็นต้น ดังนั้น การปฏิบัติหน้าที่ของตุลาการศาลรัฐธรรมนูญซึ่งมีความเกี่ยวข้องกับเรื่องทางการเมืองเป็นส่วนใหญ่ จำเป็นต้องใช้ระยะเวลาในการ ทำความเข้าใจระบบการพิจารณาคดีที่มีลักษณะเฉพาะของศาลรัฐธรรมนูญ ประกอบกับการคงระยะเวลาการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญให้ดำรงตำแหน่งได้เก้าปี ย่อมทำให้ได้ตุลาการศาลรัฐธรรมนูญที่มีความรู้และประสบการณ์อย่างแท้จริง ดังนั้น ระยะเวลาการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญเก้าปี ถือว่าเป็นระยะเวลาที่เหมาะสม</p><p>- หากคงระยะเวลาการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญให้ดำรงตำแหน่งได้เก้าปี จำเป็นต้องกลับไปพิจารณาระยะเวลาการดำรงตำแหน่งขององค์กรอิสระทั้งหมด เพื่อให้ระยะเวลาการดำรงตำแหน่งสอดคล้องกัน ทั้งนี้ การกำหนดให้ตุลาการศาลรัฐธรรมนูญสามารถดำรงตำแหน่งได้เจ็ดปี เพียงพอที่จะหมุนเวียนให้กับบุคคลอื่นที่มีความรู้ความสามารถและประสบการณ์เข้ามาทำหน้าที่แทนได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดระยะเวลาการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญให้ดำรงตำแหน่งได้เจ็ดปี ใช้บังคับกับตุลาการศาลรัฐธรรมนูญที่ดำรงตำแหน่งภายหลังรัฐธรรมนูญนี้ประกาศใช้บังคับ ทั้งนี้ ได้กำหนดคุณสมบัติของผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญให้สูงขึ้น เพื่อให้ได้บุคคลที่มีความรู้และความสามารถมาดำรงตำแหน่ง นอกจากนั้น การกำหนดระยะเวลาการดำรงตำแหน่งของตุลาการ ศาลรัฐธรรมนูญให้ดำรงตำแหน่งได้เจ็ดปี เพื่อป้องกันการวิพากษ์วิจารณ์จากสังคมว่าเป็นการดำรงตำแหน่งที่นานเกินไป และให้สอดคล้องกับระยะเวลาการดำรงตำแหน่งของนายกรัฐมนตรี ซึ่งสามารถดำรงตำแหน่งได้สูงสุดไม่เกินแปดปี ทั้งนี้ หากแก้ไขให้ตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งได้เก้าปีตามเดิม ต้องแก้ไขระยะเวลาการดำรงตำแหน่งขององค์กรอิสระทั้งหมดให้สอดคล้องกันด้วย ซึ่งจะเกิดปัญหาในการอธิบายให้สังคมเข้าใจตามมาได้ อย่างไรก็ตาม เพื่อให้ประเด็นดังกล่าวได้ข้อยุติ อาจจำเป็นต้องมีการลงคะแนนเสียง ชี้ขาดเพื่อหาข้อยุติอีกครั้งหนึ่ง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงวาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"10-12"},{"หมวด":"11","ส่วน":"","มาตรา":"207","ร่างมาตรา":"207","ร่างบทบัญญัติ":"<p> “มาตรา 207 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 207 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"49"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"7 วรรคสาม","ร่างบทบัญญัติ":"<p>\"ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอว่า ควรมีวิธีป้องกันการผลัดเปลี่ยนกันเป็นประธานศาลรัฐธรรมนูญ โดยควรให้ผู้ที่พ้นจากการเป็นประธานศาลรัฐธรรมนูญต้องพ้นจากการเป็นตุลาการศาลรัฐธรรมนูญด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี เนื่องจากการเป็นประธานศาลรัฐธรรมนูญต้องมีมุมมองที่หลากหลายมิติ</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความในร่างมาตรา 7 ดังนี้ “<u>ให้จับสลากประธานศาลรัฐธรรมนูญออกทุกสามปี แล้วให้เปลี่ยนประธานศาลรัฐธรรมนูญใหม่ทุกสามปี</u>”</p><p>ในกรณีประธานตุลาการศาลรัฐธรรมนูญอายุครบเจ็ดสิบห้าปีบริบูรณ์ก่อนครบวาระการดำรงตำแหน่งประธานตุลาการศาลรัฐธรรมนูญสามปี ต้องกำหนดให้ตุลาการศาลรัฐธรรมนูญที่จะเข้ามาดำรงตำแหน่งประธานศาลรัฐธรรมนูญแทนมีวาระการดำรงตำแหน่งเท่าที่เหลืออยู่เท่านั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ตุลาการศาลรัฐธรรมนูญอ้างข้อกฎหมายต่าง ๆ เพื่อไม่ต้องการที่จะพิจารณาวินิจฉัยคดีใดคดีหนึ่งนั้น ควรดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวต้องนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญว่า หากที่ประชุมตุลาการศาลรัฐธรรมนูญมีมติให้พิจารณาคดีใดแล้วตุลาการศาลรัฐธรรมนูญก็จะต้องพิจารณาคดีนั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ประธานตุลาการศาลรัฐธรรมนูญมีปัญหาด้านสุขภาพทำให้ไม่อาจปฏิบัติหน้าที่ประธานต่อไปได้ ควรกำหนดให้พ้นจากตำแหน่งประธานตุลาการศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากประธานตุลาการศาลรัฐธรรมนูญมีปัญหาด้านสุขภาพที่ไม่อาจปฏิบัติหน้าที่ประธานต่อไปได้ก็ต้องให้พ้นจากตำแหน่งทั้งตำแหน่งประธานตุลาการศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญ นอกจากนี้ ที่ผ่านมาไม่ได้มีการกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุม ที่ประชุมเห็นว่าเหมาะสมหรือไม่ที่จะกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุมด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุม เนื่องจากที่ผ่านมาเคยเกิดปัญหากรณีตุลาการศาลรัฐธรรมนูญมีการลงมติแล้วคะแนนเสียงเท่ากันแต่ประธานตุลาการศาลรัฐธรรมนูญไม่มีอำนาจในการออกเสียงชี้ขาด</p><p>- กรณีมีการร้องคัดค้านว่าตุลาการศาลรัฐธรรมนูญมีผลประโยชน์ได้เสียกับคดีใดคดีหนึ่ง หรือกรณีที่ตุลาการศาลรัฐธรรมนูญเห็นว่าตัวเองมีผลประโยชน์เกี่ยวข้องกับคดีใดคดีหนึ่งจึงขอถอนตัว ทั้งสองกรณีควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญอย่างไร</p><p>- การกำหนดให้มีตุลาการศาลรัฐธรรมนูญจับสลากออกหนึ่งในสามทุกสามปีนั้น อาจทำให้บุคคลที่ประสงค์จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญน้อยลง เนื่องจากระยะเวลาในการดำรงตำแหน่งสั้นเกินไป</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งประธานตุลาการศาลรัฐธรรมนูญสามปี เพื่อให้เป็นตามแนวทางที่ศาลรัฐธรรมนูญเคยปฏิบัติ และเพื่อไม่ให้เกิดการบีบบังคับให้มีการเปลี่ยนประธานตามที่ตุลาการศาลรัฐธรรมนูญตกลงกันซึ่งจะทำให้ประชาชนไม่มีความเชื่อถือส่วนการกำหนดให้ตุลาการศาลรัฐธรรมนูญจับสลากออกหนึ่งในสามทุก ๆ สามปี ก็เพื่อให้ศาลรัฐธรรมนูญดำเนินการได้อย่างต่อเนื่อง และการกำหนดให้ผู้ที่เข้ามาเป็นตุลาการศาลรัฐธรรมนูญต้องมีอายุไม่เกินเจ็ดสิบห้าปีบริบูรณ์ อาจทำให้มีผู้สนใจเข้ามาเป็นตุลาการศาลรัฐธรรมนูญเพิ่มมากขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า ตำแหน่งประธานตุลาการศาลรัฐธรรมนูญนั้นไม่ควรกำหนดให้มีการเลือกทุก ๆ สามปี เนื่องจากการดำเนินการของศาลรัฐธรรมนูญเป็นการบริหารราชการแผ่นดินอย่างหนึ่งซึ่งต้องมีความต่อเนื่อง</p><p>- การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อดำรงตำแหน่งครบสามปี และการกำหนดให้มีตุลาการศาลรัฐธรรมนูญจับสลากออกจำนวนหนึ่งในสามทุกสามปี อาจทำให้การดำเนินงานของศาลรัฐธรรมนูญไม่ต่อเนื่อง</p><p>- การกำหนดให้มีการเปลี่ยนประธานตุลาการศาลรัฐธรรมนูญทุกสามปี เพื่อให้ประธานตุลาการศาลรัฐธรรมนูญมีภาวะความเป็นผู้นำที่มีความหลากหลายซึ่งจะทำให้เกิดผลดีกับการดำเนินงานของศาลรัฐธรรมนูญ เมื่อประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งประธานแล้วก็อาจกำหนดให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไป เพื่อให้การดำเนินการของศาลรัฐธรรมนูญเป็นไปอย่างต่อเนื่องและไม่ต้องมีการคัดเลือกตุลาการศาลรัฐธรรมนูญใหม่</p><p>ประธานกรรมการเสนอให้ที่ประชุมกลับมาพิจารณาร่างบทบัญญัติในส่วนของศาลรัฐธรรมนูญในการประชุมครั้งต่อไป</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในมาตรา 7 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"20-22"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"7 วรรคสาม","ร่างบทบัญญัติ":"<p> “มาตรา 7 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการ ศาลรัฐธรรมนูญแทนตำแหน่งที่ว่างให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่ จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระให้ตุลาการศาลรัฐธรรมนูญที่พ้น จากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมมีข้อพิจารณาว่าประธานตุลาการศาลรัฐธรรมนูญเมื่อพ้นจากตำแหน่งประธานแล้วนั้น ควรกำหนดให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไปหรือไม่ และควรกำหนดให้มีการเลือกประธานตุลาการศาลรัฐธรรมนูญทุก ๆ 3 ปี หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ประธานศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปี ปัญหาอยู่ที่จะทำอย่างไรไม่ให้ประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญเพื่อเปิดโอกาสให้ตุลาการศาลรัฐธรรมนูญอื่นเป็นประธานศาลรัฐธรรมนูญ ทั้งนี้ เรื่องการพ้นจากตำแหน่งตามมาตรา 17 ควรแก้ไขเพิ่มเติมใน (3) ลาออกจากการเป็นตุลาการศาลรัฐธรรมนูญ ควรหมายรวมถึงการลาออกจากการเป็นประธานศาลรัฐธรรมนูญด้วย เพื่อป้องกันตุลาการศาลรัฐธรรมนูญสมยอมกันโดยผลัดกันเป็นประธานศาลรัฐธรรมนูญ</p><p>- สิ่งที่ควรพิจารณาคือ การผลัดกันเป็นประธานศาลรัฐธรรมนูญเป็นการเสื่อมเสียทางจริยธรรมหรือไม่ และมีผลเสียหายต่อราชการหรือไม่ ทั้งนี้ ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) กำหนดให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี และยังคงเป็นตุลาการศาลรัฐธรรมนูญต่อไป ซึ่งเห็นว่ามีความเหมาะสม เนื่องจากประธานศาลรัฐธรรมนูญมีวิสัยทัศน์ที่แตกต่างกัน การเปลี่ยนตัวประธาน ศาลรัฐธรรมนูญจะทำให้มีวิสัยทัศน์ที่แตกต่างกันออกไป และทันต่อการเมืองที่เปลี่ยนแปลงรวมทั้งบริบททางสังคมที่เปลี่ยนไป</p><p>- หากประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานก่อนครบวาระสามปีก็ให้พ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย เพื่อป้องกันไม่ให้มีการสมยอมกันโดยผลัดกันเป็นประธานศาลรัฐธรรมนูญทุกหนึ่งปี แต่ให้สามารถผลัดกันเป็นประธานศาลรัฐธรรมนูญเมื่อดำรงตำแหน่งประธานศาลรัฐธรรมนูญครบสามปีได้</p><p>- หากประธานศาลรัฐธรรมนูญมีเหตุที่ต้องลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญก็ไม่ควรให้พ้นจากตุลาการศาลรัฐธรรมนูญ ส่วนการให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี อาจมีการวางระเบียบเรื่องการเปลี่ยนแปลงประธานศาลรัฐธรรมนูญเมื่อครบวาระให้เป็นไปตามหลักอาวุโสหรือตามที่ที่ประชุมตุลาการศาลรัฐธรรมนูญตกลงกัน</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญเป็นศาลสูง การประชุมของตุลาการศาลรัฐธรรมนูญเพื่อเลือกประธานศาลรัฐธรรมนูญจึงต้องมีการพิจารณาให้ละเอียดรอบคอบ หากตุลาการศาลรัฐธรรมนูญไม่สามารถตกลงกันได้ในเรื่องนี้ก็ควรยุบตุลาการศาลรัฐธรรมนูญทั้งคณะและสรรหาใหม่ เนื่องจากไม่สามารถไว้ใจในดุลพินิจของตุลาการศาลรัฐธรรมนูญทั้งคณะได้ต่อไป ส่วนผู้ที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญต้องดำรงตำแหน่งจนหมดวาระการดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ เนื่องจาก หากประธานศาลรัฐธรรมนูญไม่มีความเหมาะสมที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญแล้ว ย่อมไม่เหมาะสมที่จะเป็นตุลาการศาลรัฐธรรมนูญด้วยเช่นกัน นอกจากนี้ กรณีมีข้อตกลงผลัดกันเป็นประธานศาลรัฐธรรมนูญถือว่าเป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรง ควรให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งทั้งคณะ</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อไม่ให้เกิดปัญหาในการแต่งตั้งประธานศาลรัฐธรรมนูญ ควรกำหนดให้ผู้ที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญต้องเป็นผู้ที่มีอาวุโสสูงสุด หรือให้พิจารณาคุณสมบัติอื่นประกอบด้วย</p><p>ประธานกรรมการชี้แจงว่า ตำแหน่งประธานศาลรัฐธรรมนูญกำหนดให้ตุลาการศาลรัฐธรรมนูญเลือกกันเอง อย่างไรก็ตาม ควรมีข้อกำหนดว่าหากตุลาการศาลรัฐธรรมนูญไม่สามารถกำหนดเลือกผู้ดำรงตำแหน่งประธานศาลรัฐธรรมนูญได้ภายในสิบห้าวัน ให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งทั้งคณะ แล้วให้สรรหาตุลาการศาลรัฐธรรมนูญใหม่</p><p>- มีกรรมการแสดงความเห็นว่า ในทางปฏิบัติตุลาการศาลรัฐธรรมนูญมีความเท่าเทียมกัน ประธานศาลรัฐธรรมนูญไม่ได้เป็นหัวหน้าของตุลาการศาลรัฐธรรมนูญ แต่ประธานศาลรัฐธรรมนูญทำหน้าที่เป็นตัวแทนของคณะตุลาการศาลรัฐธรรมนูญในเรื่องต่าง ๆ เช่น ตัวแทนในพระราชพิธี เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องประธานศาลรัฐธรรมนูญควรมีการพิจารณาอย่างถี่ถ้วนโดยคำนึงถึงบทบาทของประธานศาลรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อเทียบเคียงกับคณะกรรมการการเลือกตั้ง ประธานกรรมการการเลือกตั้งมีหน้าที่เป็นหัวหน้ากรรมการการเลือกตั้ง และเป็นประธานในที่ประชุม แต่ไม่ได้เป็นผู้บังคับบัญชาตามสายงาน ทั้งนี้ ไม่เห็นด้วยกับการผลัดกันเป็นประธานศาลรัฐธรรมนูญ และหากลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญแล้วก็ไม่ควรดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญอีกต่อไป</p><p>- การกำหนดให้ตุลาการศาลรัฐธรรมนูญเป็นผู้ชี้ขาดเรื่องจริยธรรม ตุลาการศาลรัฐธรรมนูญ จึงไม่ควรกระทำการใด ๆ ที่จะส่งผลกระทบต่อเรื่องอื่น นอกจากนี้ ไม่มีองค์กรใดที่ประธานองค์กรลาออกจากองค์กรแล้วยังเป็นกรรมการอยู่ กล่าวคือ เมื่อลาออกจากตำแหน่งประธานแล้วคือลาออกจากตำแหน่งทั้งหมด ดังนั้น เมื่อประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งแล้วก็ไม่ควรดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญอีกต่อไป</p><p>ประธานกรรมการกล่าวว่า ในเบื้องต้นอาจกำหนดให้ตุลาการศาลรัฐธรรมนูญที่มีอาวุโสสูงสุดเป็นประธานศาลรัฐธรรมนูญชั่วระยะเวลาหนึ่ง อาจจะเป็นระยะเวลาหกเดือน แล้วจึงให้คณะตุลาการศาลรัฐธรรมนูญพิจารณาเลือกประธานศาลรัฐธรรมนูญ เมื่อพระมหากษัตริย์ทรงแต่งตั้งแล้วให้ประธานศาลรัฐธรรมนูญพ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดให้เป็นไปตามข้อเสนอข้างต้นอาจต้องแก้ไของค์กรอื่นให้เป็นไปในแนวทางเดียวกับศาลรัฐธรรมนูญ</p><p>- การกำหนดให้เลือกประธานศาลรัฐธรรมนูญจากความอาวุโสเนื่องจากที่มาของตุลาการศาลรัฐธรรมนูญแตกต่างกัน ความว่า “อาวุโส” อาจจะเป็นปัญหาว่าอาวุโสในด้านใด เช่น การครองตำแหน่ง อายุ หรือเรื่องอื่น ๆ เป็นต้น อย่างไรก็ดี ควรให้ประธานศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งตามกำหนดโดยไม่จำเป็นต้องมีวาระการดำรงตำแหน่งคราวละ 3 ปี และเมื่อพระมหากษัตริย์ทรงแต่งตั้งตุลาการศาลรัฐธรรมนูญไม่ว่าประธานศาลรัฐธรรมนูญจะลาออกด้วยเหตุผลใด ความเป็นตุลาการศาลรัฐธรรมนูญยังควรคงอยู่</p><p>- สิ่งที่ควรพิจารณาคือ การเปลี่ยนประธานศาลรัฐธรรมนูญมีผลต่อวิสัยทัศน์และการทำงานของศาลรัฐธรรมนูญจริงหรือไม่ หากประธานศาลรัฐธรรมนูญเป็นผู้นำองค์กรและมีบทบาทในการทำงานของศาลรัฐธรรมนูญ อาจต้องพิจารณาว่าควรให้ประธานศาลรัฐธรรมนูญมีระยะเวลาการดำรงตำแหน่งหรือไม่เพราะระยะเวลาการดำรงตำแหน่งเก้าปี อาจจะนานเกินไป แต่หากตำแหน่งประธานศาลรัฐธรรมนูญไม่มีนัยหรือบทบาทอื่นใดนอกจากเป็นผู้แทนเข้าร่วมรัฐพิธี ก็ไม่จำเป็นที่จะต้องพิจารณาว่าประธานศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งหรือไม่</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า ประธานศาลรัฐธรรมนูญมีบทบาทและนัยสำคัญทางการเมือง กล่าวคือ เมื่อมีประเด็นทางการเมืองที่มีความสำคัญ ประธานศาลรัฐธรรมนูญ จะพิจารณาปัญหาการเมืองเรื่องนั้นทันทีหรือจะรอให้ปัญหาการเมืองดังกล่าวลดความร้อนแรงจึงค่อยพิจารณานั้น ประธานศาลรัฐธรรมนูญจะพิจารณาโดยใช้วิสัยทัศน์ การมองการณ์ไกล การคาดคะเนทางการเมือง และการวิเคราะห์ทางการเมืองว่าควรจะทำอย่างไรจึงจะเป็นประโยชน์ต่อประเทศชาติมากที่สุด</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อประธานศาลรัฐธรรมนูญมีหน้าที่บริหารองค์กร จึงควรกำหนดเฉพาะให้การบริหารศาลรัฐธรรมนูญของประธานศาลรัฐธรรมนูญต้องรับฟังและดำเนินการตามความเห็นของตุลาการศาลรัฐธรรมนูญทั้งหมด</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า การบริหารองค์กรเป็นอำนาจหน้าที่ของเลขาธิการศาลรัฐธรรมนูญ ส่วนการบริหารคดีเป็นอำนาจหน้าที่ของประธานศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การผลัดกันเป็นประธานศาลรัฐธรรมนูญถือเป็นความเสียหายอย่างร้ายแรงต่อศาลรัฐธรรมนูญ ดังนั้น หากที่ประชุมเห็นว่าควรมีการเปลี่ยนประธานศาลรัฐธรรมนูญทุกสามปี เมื่อประธานศาลรัฐธรรมนูญดำรงตำแหน่งครบวาระก็ควรให้มีการจับฉลากให้ตุลาการศาลรัฐธรรมนูญ ออกจากตำแหน่งคราวละสามคน แล้วสรรหาตุลาการศาลรัฐธรรมนูญใหม่ จากนั้นจึงเลือกประธานศาลรัฐธรรมนูญคนใหม่ แต่หากที่ประชุมเห็นว่าไม่ควรให้มีการดำรงตำแหน่งเป็นวาระเพราะจะทำให้ไม่มี ผู้ต้องการมาเป็นตุลาการศาลรัฐธรรมนูญ ก็ควรให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งจนครบวาระเก้าปี เพื่อให้เกิดความเบ็ดเสร็จเด็ดขาด</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการเลือกประธานศาลรัฐธรรมนูญอาจนำไปกำหนดไว้ในกฎหมายลำดับรอง</p><p>ประธานกรรมการกล่าวว่า ในร่างรัฐธรรมนูญอาจเขียนแยกประธานศาลรัฐธรรมนูญออกจากตุลาการศาลรัฐธรรมนูญได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรานี้ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"34","หน้า":"8-11"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"8","ร่างบทบัญญัติ":"<p>“มาตรา 8 นอกจากการพ้นจากตำแหน่งตามวาระ ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อ</p><p>(1) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 3</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ศาลรัฐธรรมนูญมีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่เพราะเหตุฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมของตุลาการศาลรัฐธรรมนูญ</p><p>(5) พ้นจากตำแหน่งตามมาตรา 14” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้แก้ไขเพิ่มเติมความในวรรคแรก เป็น “นอกจากการพ้นจากตำแหน่งตามวาระ <u>ประธานหรือ</u>ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อ” และแก้ไขเพิ่มเติมความใน (3) เป็น “(3) ลาออก<u>จากการเป็นประธานหรือลาออกจากการเป็นตุลาการ</u><u>ศาลรัฐธรรมนูญ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขเพิ่มเติมความใน (3) เป็น “(3) ลาออก<u>จากตำแหน่งประธานหรือตุลาการศาล</u><u>รัฐธรรมนูญ</u>”</p><p>- เมื่อประธานศาลรัฐธรรมนูญได้ลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญแล้วสามารถดำรง ตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไปได้หรือไม่</p><p>- เมื่อเปลี่ยนแปลงหลักเกณฑ์เรื่องการพ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญแล้วก็ควรพิจารณา กรณีตุลาการศาลรัฐธรรมนูญในปัจจุบันเข้าสู่ตำแหน่งไม่พร้อมกันซึ่งตุลาการศาลรัฐธรรมนูญที่เข้าสู่ตำแหน่งใหม่มีจำนวน 3 คน ส่วนตุลาการศาลรัฐธรรมนูญนอกเหนือจากน้ันต้องพ้นจากตำแหน่งตามวาระในเดือนพฤษภาคม พ.ศ. 2560 จึงควรกำหนดรายละเอียดเรื่องการพ้นจากตำแหน่งของตุลาการศาลรัฐธรรมนูญใน ปัจจุบันไว้ในบทเฉพาะกาลด้วย</p><p>- การดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญและกรรมการขององค์กรอิสระมีความแตกต่างกัน</p><p>ประธานกรรมการกล่าวว่า เมื่อที่ประชุมพิจารณาถึงบทเฉพาะกาลของร่างรัฐธรรมนูญนี้แล้ว สามารถพิจารณาหลักเกณฑ์เกี่ยวกับการดำรงตำแหน่งหรือการให้พ้นจากตำแหน่งของตุลาการ ศาลรัฐธรรมนูญในปัจจุบันได้ โดยให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญปรับปรุงเนื้อหาของ ร่างมาตรานี้อีกครั้ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรานี้ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"34","หน้า":"11"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"237 วรรคสาม","ร่างบทบัญญัติ":"<p> “มาตรา 237 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาปรับปรุงความในร่างมาตรานี้แล้วนำมาเสนอให้ที่ประชุมพิจารณาอีกครั้ง</p><p>มีกรรมการสอบถามว่า วาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญนั้น ควรกำหนดไว้เป็นจำนวนเท่าใดจึงจะเหมาะสม</p><p>ประธานกรรมการกล่าวว่า ตุลาการศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งเก้าปี </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 237 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"11-12"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"238","ร่างบทบัญญัติ":"<p> “มาตรา 238 นอกจากการพ้นจากตำแหน่งตามวาระ ประธานศาลรัฐธรรมนูญหรือตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อ</p><p>(1) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 235</p><p>(2) ตาย</p><p>(3) ลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญ หรือตุลาการศาลรัฐธรรมนูญแล้วแต่กรณี</p><p>(4) ศาลรัฐธรรมนูญมีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่เพราะเหตุฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม</p><p>(5) พ้นจากตำแหน่งตามมาตรา 245”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 238 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"65","หน้า":"11-12"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"203","ร่างบทบัญญัติ":"<p>“มาตรา 203 นอกจากการพ้นจากตำแหน่งตามวาระ ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อ</p><p>(1) ขาดคุณสมบัติตามมาตรา 196 หรือมีลักษณะต้องห้ามตามมาตรา 197</p><p>(2) ตาย</p><p>(3) ลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญ หรือตุลาการศาลรัฐธรรมนูญ</p><p>(4) ศาลรัฐธรรมนูญมีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่เพราะเหตุฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมของตุลาการศาล รัฐธรรมนูญ</p><p>(5) พ้นจากตำแหน่งตามมาตรา 211</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน</p><p><u>ในกรณีที่มีปัญหาว่าตุลาการศาลรัฐธรรมนูญผู้ใดพ้นจากตำแหน่งตาม (1) หรือ (3) หรือไม่ ให้เป็น</u><u>หน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 198 เป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการ</u><u>สรรหาให้เป็นที่สุด</u></p><p><u>การร้องขอ ผู้มีสิทธิร้องขอ การพิจารณา และการวินิจฉัยตามวรรคสาม ให้เป็นไปตามหลักเกณฑ</u>์ <u>และวิธีการที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้เพิ่มความเป็น วรรคสาม และวรรคสี่ ดังนี้</p><p>“<u>ในกรณีที่มีปัญหาว่าตุลาการศาลรัฐธรรมนูญผู้ใดพ้นจากตำแหน่งตาม (1) หรือ (3) หรือไม่ ให</u>้<u>เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 198 เป็นผู้วินิจฉัย คำวินิจฉัยของ</u><u>คณะกรรมการสรรหาให้เป็นที่สุด</u></p><p><u>การร้องขอ ผู้มีสิทธิร้องขอ การพิจารณา และการวินิจฉัยตามวรรคสาม ให้เป็นไปตามหลักเกณฑ</u>์ <u>และวิธีการที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</u>” เพื่อให้ครอบคลุม และไม่ให้เกิดผลประโยชน์ขัดกัน</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หากลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญแล้ว ยังสามารถดำรงตำแหน่งตุลาการศาล รัฐธรรมนูญได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญแล้วจะไม่สามารถดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไปได้ เนื่องจากลักษณะต้องห้ามของตุลาการศาลรัฐธรรมนูญตามร่างมาตรา 197 คือเป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระใด</p><p>- มีกรรมการสอบถามว่า เลขาธิการสำนักงานศาลรัฐธรรมนูญ ถือว่าเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า เลขาธิการสำนักงานศาลรัฐธรรมนูญไม่ถือว่าเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญ สามารถเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ แต่เป็นกรรมการสรรหาไม่ได้</p><p>- มีกรรมการแสดงความเห็นว่า ในหมวดองค์กรอิสระควรต้องแก้ไขเพิ่มเติมเรื่องคุณสมบัติและลักษณะต้องห้ามให้สอดคล้องและเป็นไปตามร่างมาตรา 197 ความว่า “ (1) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระใด” ด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 203 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"23-24"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"203","ร่างบทบัญญัติ":"<p> “มาตรา 203 นอกจากการพ้นจากตำแหน่งตามวาระ ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อ</p><p>(1) ขาดคุณสมบัติตามมาตรา 196 หรือมีลักษณะต้องห้ามตาม มาตรา 197</p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) ศาลรัฐธรรมนูญมีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่เพราะเหตุฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมของตุลาการศาลรัฐธรรมนูญ</p><p>(5) พ้นจากตำแหน่งตามมาตรา 231 วรรคสาม</p><p>ประธานศาลรัฐธรรมนูญซึ่งลาออกจากตำแหน่ง ให้พ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน</p><p>ในกรณีที่มีปัญหาว่าตุลาการศาลรัฐธรรมนูญผู้ใดพ้นจากตำแหน่งตาม (1) หรือ (3) หรือไม่ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 198 เป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</p><p>การร้องขอ ผู้มีสิทธิร้องขอ การพิจารณา และการวินิจฉัยตามวรรคสามสี่ ให้เป็นไปตามหลักเกณฑ์และวิธีการที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “...และการวินิจฉัยตามวรรคสามสี่” เนื่องจากเรื่องการวินิจฉัยเป็นเรื่องที่บัญญัติไว้ในวรรคสี่ไม่ใช่วรรคสาม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 203 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"23-24"},{"หมวด":"11","ส่วน":"","มาตรา":"208","ร่างมาตรา":"208","ร่างบทบัญญัติ":"<p>“มาตรา 208 นอกจากการพ้นจากตำแหน่งตามวาระ ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อ</p><p>(1) ขาดคุณสมบัติตามมาตรา 201 หรือมีลักษณะต้องห้ามตามมาตรา <strike>207</strike><u>202</u></p><p>(2) ตาย</p><p>(3) ลาออก</p><p>(4) มีอายุครบเจ็บสิบห้าปี</p><p>(5) ศาลรัฐธรรมนูญมีมติให้พ้นจากตำแหน่งด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่เพราะเหตุฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมของตุลาการศาลรัฐธรรมนูญ</p><p>(6) พ้นจากตำแหน่งเพราะเหตุตามมาตรา <strike>236</strike><u>235</u> วรรคสาม</p><p>ประธานศาลรัฐธรรมนูญซึ่งลาออกจากตำแหน่ง ให้พ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน</p><p>ในกรณีที่มีปัญหาว่าตุลาการศาลรัฐธรรมนูญผู้ใดพ้นจากตำแหน่งตาม (1) หรือ (3) หรือไม่ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 203 เป็นผู้วินิจฉัย คำวินิจฉัยของคณะกรรมการสรรหาให้เป็นที่สุด</p><p>การร้องขอ ผู้มีสิทธิร้องขอ การพิจารณา และการวินิจฉัยตามวรรคสี่ ให้เป็นไปตามหลักเกณฑ์และวิธีการที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 208 (1) เป็นดังนี้ “(1) ขาดคุณสมบัติตามมาตรา <u>200</u> <u>และมาตรา</u> 201 หรือมีลักษณะต้องห้ามตามมาตรา <strike>207</strike><u>202</u>” และเสนอแก้ไขเพิ่มเติมร่างมาตรา 208 (6) เป็นดังนี้ “(6) พ้นจากตำแหน่งเพราะเหตุตามมาตรา <strike>236</strike><u>235</u> วรรคสาม”</p><p>ประธานกรรมการกล่าวว่า หากความใน (1) กำหนดเรื่องการขาดคุณสมบัติตามมาตรา 200 ไว้ด้วย อาจทำให้ศาสตราจารย์ที่ดำรงตำแหน่งอยู่ต้องพ้นจากตำแหน่งทางราชการ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 208 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"49-50"},{"หมวด":"11","ส่วน":"","มาตรา":"209","ร่างมาตรา":"7 วรรคสอง","ร่างบทบัญญัติ":"<p>\"ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน\"</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอว่า ควรมีวิธีป้องกันการผลัดเปลี่ยนกันเป็นประธานศาลรัฐธรรมนูญ โดยควรให้ผู้ที่พ้นจากการเป็นประธานศาลรัฐธรรมนูญต้องพ้นจากการเป็นตุลาการศาลรัฐธรรมนูญด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี เนื่องจากการเป็นประธานศาลรัฐธรรมนูญต้องมีมุมมองที่หลากหลายมิติ</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความในร่างมาตรา 7 ดังนี้ “<u>ให้จับสลากประธานศาลรัฐธรรมนูญออกทุกสามปี แล้วให้เปลี่ยนประธานศาลรัฐธรรมนูญใหม่ทุกสามปี</u>”</p><p>ในกรณีประธานตุลาการศาลรัฐธรรมนูญอายุครบเจ็ดสิบห้าปีบริบูรณ์ก่อนครบวาระการดำรงตำแหน่งประธานตุลาการศาลรัฐธรรมนูญสามปี ต้องกำหนดให้ตุลาการศาลรัฐธรรมนูญที่จะเข้ามาดำรงตำแหน่งประธานศาลรัฐธรรมนูญแทนมีวาระการดำรงตำแหน่งเท่าที่เหลืออยู่เท่านั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ตุลาการศาลรัฐธรรมนูญอ้างข้อกฎหมายต่าง ๆ เพื่อไม่ต้องการที่จะพิจารณาวินิจฉัยคดีใดคดีหนึ่งนั้น ควรดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวต้องนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญว่า หากที่ประชุมตุลาการศาลรัฐธรรมนูญมีมติให้พิจารณาคดีใดแล้วตุลาการศาลรัฐธรรมนูญก็จะต้องพิจารณาคดีนั้น</p><p>- มีกรรมการสอบถามว่า กรณีที่ประธานตุลาการศาลรัฐธรรมนูญมีปัญหาด้านสุขภาพทำให้ไม่อาจปฏิบัติหน้าที่ประธานต่อไปได้ ควรกำหนดให้พ้นจากตำแหน่งประธานตุลาการศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากประธานตุลาการศาลรัฐธรรมนูญมีปัญหาด้านสุขภาพที่ไม่อาจปฏิบัติหน้าที่ประธานต่อไปได้ก็ต้องให้พ้นจากตำแหน่งทั้งตำแหน่งประธานตุลาการศาลรัฐธรรมนูญ และตุลาการศาลรัฐธรรมนูญ นอกจากนี้ ที่ผ่านมาไม่ได้มีการกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุม ที่ประชุมเห็นว่าเหมาะสมหรือไม่ที่จะกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุมด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญมีอำนาจในการออกเสียงชี้ขาดในการประชุม เนื่องจากที่ผ่านมาเคยเกิดปัญหากรณีตุลาการศาลรัฐธรรมนูญมีการลงมติแล้วคะแนนเสียงเท่ากันแต่ประธานตุลาการศาลรัฐธรรมนูญไม่มีอำนาจในการออกเสียงชี้ขาด</p><p>- กรณีมีการร้องคัดค้านว่าตุลาการศาลรัฐธรรมนูญมีผลประโยชน์ได้เสียกับคดีใดคดีหนึ่ง หรือกรณีที่ตุลาการศาลรัฐธรรมนูญเห็นว่าตัวเองมีผลประโยชน์เกี่ยวข้องกับคดีใดคดีหนึ่งจึงขอถอนตัว ทั้งสองกรณีควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญอย่างไร</p><p>- การกำหนดให้มีตุลาการศาลรัฐธรรมนูญจับสลากออกหนึ่งในสามทุกสามปีนั้น อาจทำให้บุคคลที่ประสงค์จะเข้ามาเป็นตุลาการศาลรัฐธรรมนูญน้อยลง เนื่องจากระยะเวลาในการดำรงตำแหน่งสั้นเกินไป</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งประธานตุลาการศาลรัฐธรรมนูญสามปี เพื่อให้เป็นตามแนวทางที่ศาลรัฐธรรมนูญเคยปฏิบัติ และเพื่อไม่ให้เกิดการบีบบังคับให้มีการเปลี่ยนประธานตามที่ตุลาการศาลรัฐธรรมนูญตกลงกันซึ่งจะทำให้ประชาชนไม่มีความเชื่อถือส่วนการกำหนดให้ตุลาการศาลรัฐธรรมนูญจับสลากออกหนึ่งในสามทุก ๆ สามปี ก็เพื่อให้ศาลรัฐธรรมนูญดำเนินการได้อย่างต่อเนื่อง และการกำหนดให้ผู้ที่เข้ามาเป็นตุลาการศาลรัฐธรรมนูญต้องมีอายุไม่เกินเจ็ดสิบห้าปีบริบูรณ์ อาจทำให้มีผู้สนใจเข้ามาเป็นตุลาการศาลรัฐธรรมนูญเพิ่มมากขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า ตำแหน่งประธานตุลาการศาลรัฐธรรมนูญนั้นไม่ควรกำหนดให้มีการเลือกทุก ๆ สามปี เนื่องจากการดำเนินการของศาลรัฐธรรมนูญเป็นการบริหารราชการแผ่นดินอย่างหนึ่งซึ่งต้องมีความต่อเนื่อง</p><p>- การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งเมื่อดำรงตำแหน่งครบสามปี และการกำหนดให้มีตุลาการศาลรัฐธรรมนูญจับสลากออกจำนวนหนึ่งในสามทุกสามปี อาจทำให้การดำเนินงานของศาลรัฐธรรมนูญไม่ต่อเนื่อง</p><p>- การกำหนดให้มีการเปลี่ยนประธานตุลาการศาลรัฐธรรมนูญทุกสามปี เพื่อให้ประธานตุลาการศาลรัฐธรรมนูญมีภาวะความเป็นผู้นำที่มีความหลากหลายซึ่งจะทำให้เกิดผลดีกับการดำเนินงานของศาลรัฐธรรมนูญ เมื่อประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งประธานแล้วก็อาจกำหนดให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไป เพื่อให้การดำเนินการของศาลรัฐธรรมนูญเป็นไปอย่างต่อเนื่องและไม่ต้องมีการคัดเลือกตุลาการศาลรัฐธรรมนูญใหม่</p><p>ประธานกรรมการเสนอให้ที่ประชุมกลับมาพิจารณาร่างบทบัญญัติในส่วนของศาลรัฐธรรมนูญในการประชุมครั้งต่อไป</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในมาตรา 7 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"20-22"},{"หมวด":"11","ส่วน":"","มาตรา":"209","ร่างมาตรา":"7 วรรคสอง","ร่างบทบัญญัติ":"<p> “มาตรา 7 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการ ศาลรัฐธรรมนูญแทนตำแหน่งที่ว่างให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระให้ตุลาการศาลรัฐธรรมนูญที่พ้น จากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมมีข้อพิจารณาว่าประธานตุลาการศาลรัฐธรรมนูญเมื่อพ้นจากตำแหน่งประธานแล้วนั้น ควรกำหนดให้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญต่อไปหรือไม่ และควรกำหนดให้มีการเลือกประธานตุลาการศาลรัฐธรรมนูญทุก ๆ 3 ปี หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ประธานศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปี ปัญหาอยู่ที่จะทำอย่างไรไม่ให้ประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญเพื่อเปิดโอกาสให้ตุลาการศาลรัฐธรรมนูญอื่นเป็นประธานศาลรัฐธรรมนูญ ทั้งนี้ เรื่องการพ้นจากตำแหน่งตามมาตรา 17 ควรแก้ไขเพิ่มเติมใน (3) ลาออกจากการเป็นตุลาการศาลรัฐธรรมนูญ ควรหมายรวมถึงการลาออกจากการเป็นประธานศาลรัฐธรรมนูญด้วย เพื่อป้องกันตุลาการศาลรัฐธรรมนูญสมยอมกันโดยผลัดกันเป็นประธานศาลรัฐธรรมนูญ</p><p>- สิ่งที่ควรพิจารณาคือ การผลัดกันเป็นประธานศาลรัฐธรรมนูญเป็นการเสื่อมเสียทางจริยธรรมหรือไม่ และมีผลเสียหายต่อราชการหรือไม่ ทั้งนี้ ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) กำหนดให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี และยังคงเป็นตุลาการศาลรัฐธรรมนูญต่อไป ซึ่งเห็นว่ามีความเหมาะสม เนื่องจากประธานศาลรัฐธรรมนูญมีวิสัยทัศน์ที่แตกต่างกัน การเปลี่ยนตัวประธานศาลรัฐธรรมนูญจะทำให้มีวิสัยทัศน์ที่แตกต่างกันออกไป และทันต่อการเมืองที่เปลี่ยนแปลงรวมทั้งบริบททางสังคมที่เปลี่ยนไป</p><p>- หากประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งประธานก่อนครบวาระสามปีก็ให้พ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย เพื่อป้องกันไม่ให้มีการสมยอมกันโดยผลัดกันเป็นประธานศาลรัฐธรรมนูญทุกหนึ่งปี แต่ให้สามารถผลัดกันเป็นประธานศาลรัฐธรรมนูญเมื่อดำรงตำแหน่งประธานศาลรัฐธรรมนูญครบสามปีได้</p><p>- หากประธานศาลรัฐธรรมนูญมีเหตุที่ต้องลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญก็ไม่ควรให้พ้นจากตุลาการศาลรัฐธรรมนูญ ส่วนการให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งวาระละสามปี อาจมีการวางระเบียบเรื่องการเปลี่ยนแปลงประธานศาลรัฐธรรมนูญเมื่อครบวาระให้เป็นไปตามหลักอาวุโสหรือตามที่ที่ประชุมตุลาการศาลรัฐธรรมนูญตกลงกัน</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญเป็นศาลสูง การประชุมของตุลาการศาลรัฐธรรมนูญเพื่อเลือกประธานศาลรัฐธรรมนูญจึงต้องมีการพิจารณาให้ละเอียดรอบคอบ หากตุลาการศาลรัฐธรรมนูญไม่สามารถตกลงกันได้ในเรื่องนี้ก็ควรยุบตุลาการศาลรัฐธรรมนูญทั้งคณะและสรรหาใหม่ เนื่องจาก ไม่สามารถไว้ใจในดุลพินิจของตุลาการศาลรัฐธรรมนูญทั้งคณะได้ต่อไป ส่วนผู้ที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญต้องดำรงตำแหน่งจนหมดวาระการดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ เนื่องจาก หากประธานศาลรัฐธรรมนูญไม่มีความเหมาะสมที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญแล้ว ย่อมไม่เหมาะสมที่จะเป็นตุลาการศาลรัฐธรรมนูญด้วยเช่นกัน นอกจากนี้ กรณีมีข้อตกลงผลัดกันเป็นประธานศาลรัฐธรรมนูญถือว่าเป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรง ควรให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งทั้งคณะ</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อไม่ให้เกิดปัญหาในการแต่งตั้งประธานศาลรัฐธรรมนูญควรกำหนดให้ผู้ที่จะดำรงตำแหน่งประธานศาลรัฐธรรมนูญต้องเป็นผู้ที่มีอาวุโสสูงสุด หรือให้พิจารณาคุณสมบัติอื่นประกอบด้วย</p><p>ประธานกรรมการชี้แจงว่า ตำแหน่งประธานศาลรัฐธรรมนูญกำหนดให้ตุลาการศาลรัฐธรรมนูญเลือกกันเอง อย่างไรก็ตาม ควรมีข้อกำหนดว่าหากตุลาการศาลรัฐธรรมนูญไม่สามารถกำหนดเลือกผู้ดำรงตำแหน่งประธานศาลรัฐธรรมนูญได้ภายในสิบห้าวัน ให้ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งทั้งคณะ แล้วให้สรรหาตุลาการศาลรัฐธรรมนูญใหม่</p><p>- มีกรรมการแสดงความเห็นว่า ในทางปฏิบัติตุลาการศาลรัฐธรรมนูญมีความเท่าเทียมกัน ประธานศาลรัฐธรรมนูญไม่ได้เป็นหัวหน้าของตุลาการศาลรัฐธรรมนูญ แต่ประธานศาลรัฐธรรมนูญทำหน้าที่เป็นตัวแทนของคณะตุลาการศาลรัฐธรรมนูญในเรื่องต่าง ๆ เช่น ตัวแทนในพระราชพิธี เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องประธานศาลรัฐธรรมนูญควรมีการพิจารณาอย่างถี่ถ้วนโดยคำนึงถึงบทบาทของประธานศาลรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อเทียบเคียงกับคณะกรรมการการเลือกตั้งประธานกรรมการการเลือกตั้งมีหน้าที่เป็นหัวหน้ากรรมการการเลือกตั้ง และเป็นประธานในที่ประชุม แต่ไม่ได้เป็นผู้บังคับบัญชาตามสายงาน ทั้งนี้ ไม่เห็นด้วยกับการผลัดกันเป็นประธานศาลรัฐธรรมนูญ และหากลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญแล้วก็ไม่ควรดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญอีกต่อไป</p><p>- การกำหนดให้ตุลาการศาลรัฐธรรมนูญเป็นผู้ชี้ขาดเรื่องจริยธรรม ตุลาการศาลรัฐธรรมนูญจึงไม่ควรกระทำการใด ๆ ที่จะส่งผลกระทบต่อเรื่องอื่น นอกจากนี้ ไม่มีองค์กรใดที่ประธานองค์กรลาออกจากองค์กรแล้วยังเป็นกรรมการอยู่ กล่าวคือ เมื่อลาออกจากตำแหน่งประธานแล้วคือลาออกจากตำแหน่งทั้งหมด ดังนั้น เมื่อประธานศาลรัฐธรรมนูญลาออกจากตำแหน่งแล้วก็ไม่ควรดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญอีกต่อไป</p><p>ประธานกรรมการกล่าวว่า ในเบื้องต้นอาจกำหนดให้ตุลาการศาลรัฐธรรมนูญที่มีอาวุโสสูงสุดเป็นประธานศาลรัฐธรรมนูญชั่วระยะเวลาหนึ่ง อาจจะเป็นระยะเวลาหกเดือน แล้วจึงให้คณะตุลาการศาลรัฐธรรมนูญพิจารณาเลือกประธานศาลรัฐธรรมนูญ เมื่อพระมหากษัตริย์ทรงแต่งตั้งแล้วให้ประธานศาลรัฐธรรมนูญพ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดให้เป็นไปตามข้อเสนอข้างต้นอาจต้องแก้ไของค์กรอื่นให้เป็นไปในแนวทางเดียวกับศาลรัฐธรรมนูญ</p><p>- การกำหนดให้เลือกประธานศาลรัฐธรรมนูญจากความอาวุโสเนื่องจากที่มาของตุลาการศาลรัฐธรรมนูญแตกต่างกัน ความว่า “อาวุโส” อาจจะเป็นปัญหาว่าอาวุโสในด้านใด เช่น การครองตำแหน่ง อายุ หรือเรื่องอื่น ๆ เป็นต้น อย่างไรก็ดี ควรให้ประธานศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งตามกำหนดโดยไม่จำเป็นต้องมีวาระการดำรงตำแหน่งคราวละ 3 ปี และเมื่อพระมหากษัตริย์ทรงแต่งตั้งตุลาการศาลรัฐธรรมนูญไม่ว่าประธานศาลรัฐธรรมนูญจะลาออกด้วยเหตุผลใด ความเป็นตุลาการศาลรัฐธรรมนูญยังควรคงอยู่</p><p>- สิ่งที่ควรพิจารณาคือ การเปลี่ยนประธานศาลรัฐธรรมนูญมีผลต่อวิสัยทัศน์และการทำงานของศาลรัฐธรรมนูญจริงหรือไม่ หากประธานศาลรัฐธรรมนูญเป็นผู้นำองค์กรและมีบทบาทในการทำงานของศาลรัฐธรรมนูญ อาจต้องพิจารณาว่าควรให้ประธานศาลรัฐธรรมนูญมีระยะเวลาการดำรงตำแหน่งหรือไม่เพราะระยะเวลาการดำรงตำแหน่งเก้าปี อาจจะนานเกินไป แต่หากตำแหน่งประธานศาลรัฐธรรมนูญไม่มีนัยหรือบทบาทอื่นใดนอกจากเป็นผู้แทนเข้าร่วมรัฐพิธี ก็ไม่จำเป็นที่จะต้องพิจารณาว่าประธานศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งหรือไม่</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า ประธานศาลรัฐธรรมนูญมีบทบาทและนัยสำคัญทางการเมือง กล่าวคือ เมื่อมีประเด็นทางการเมืองที่มีความสำคัญ ประธานศาลรัฐธรรมนูญจะพิจารณาปัญหาการเมืองเรื่องนั้นทันทีหรือจะรอให้ปัญหาการเมืองดังกล่าวลดความร้อนแรงจึงค่อยพิจารณานั้น ประธานศาลรัฐธรรมนูญจะพิจารณาโดยใช้วิสัยทัศน์ การมองการณ์ไกล การคาดคะเนทางการเมือง และการวิเคราะห์ทางการเมืองว่าควรจะทำอย่างไรจึงจะเป็นประโยชน์ต่อประเทศชาติมากที่สุด</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อประธานศาลรัฐธรรมนูญมีหน้าที่บริหารองค์กร จึงควรกำหนดเฉพาะให้การบริหารศาลรัฐธรรมนูญของประธานศาลรัฐธรรมนูญต้องรับฟังและดำเนินการตามความเห็นของตุลาการศาลรัฐธรรมนูญทั้งหมด</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า การบริหารองค์กรเป็นอำนาจหน้าที่ของเลขาธิการศาลรัฐธรรมนูญ ส่วนการบริหารคดีเป็นอำนาจหน้าที่ของประธานศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การผลัดกันเป็นประธานศาลรัฐธรรมนูญถือเป็นความเสียหายอย่างร้ายแรงต่อศาลรัฐธรรมนูญ ดังนั้น หากที่ประชุมเห็นว่าควรมีการเปลี่ยนประธานศาลรัฐธรรมนูญทุกสามปี เมื่อประธานศาลรัฐธรรมนูญดำรงตำแหน่งครบวาระก็ควรให้มีการจับฉลากให้ตุลาการศาลรัฐธรรมนูญออกจากตำแหน่งคราวละสามคน แล้วสรรหาตุลาการศาลรัฐธรรมนูญใหม่ จากนั้นจึงเลือกประธาน ศาลรัฐธรรมนูญคนใหม่ แต่หากที่ประชุมเห็นว่าไม่ควรให้มีการดำรงตำแหน่งเป็นวาระเพราะจะทำให้ไม่มีผู้ต้องการมาเป็นตุลาการศาลรัฐธรรมนูญ ก็ควรให้ประธานศาลรัฐธรรมนูญดำรงตำแหน่งจนครบวาระเก้าปี เพื่อให้เกิดความเบ็ดเสร็จเด็ดขาด</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการเลือกประธานศาลรัฐธรรมนูญอาจนำไปกำหนดไว้ในกฎหมายลำดับรอง</p><p>ประธานกรรมการกล่าวว่า ในร่างรัฐธรรมนูญอาจเขียนแยกประธานศาลรัฐธรรมนูญออกจากตุลาการศาลรัฐธรรมนูญได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรานี้ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"34","หน้า":"8-11"},{"หมวด":"11","ส่วน":"","มาตรา":"209","ร่างมาตรา":"237 วรรคสอง","ร่างบทบัญญัติ":"<p> “มาตรา 237 ตุลาการศาลรัฐธรรมนูญมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งตามวาระ ให้ตุลาการศาลรัฐธรรมนูญที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งตุลาการศาลรัฐธรรมนูญใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาปรับปรุงความในร่างมาตรานี้แล้วนำมาเสนอให้ที่ประชุมพิจารณาอีกครั้ง</p><p>มีกรรมการสอบถามว่า วาระการดำรงตำแหน่งของตุลาการศาลรัฐธรรมนูญนั้น ควรกำหนดไว้เป็นจำนวนเท่าใดจึงจะเหมาะสม</p><p>ประธานกรรมการกล่าวว่า ตุลาการศาลรัฐธรรมนูญควรมีวาระการดำรงตำแหน่งเก้าปี </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 237 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"11"},{"หมวด":"11","ส่วน":"","มาตรา":"209","ร่างมาตรา":"204","ร่างบทบัญญัติ":"<p> “มาตรา 204 ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่างให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้</p><p>บทบัญญัติตามวรรคหนึ่งมิให้ใช้บังคับ กรณีมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงหกคน”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ความตามวรรคสอง หากมีตุลาการศาลรัฐธรรมนูญห้าคน และประธานศาลรัฐธรรมนูญหนึ่งคน ถือว่าครบหกคนหรือไม่</p><p>ประธานกรรมการกล่าวว่า จะมีการแก้ไขเพิ่มเติมไม่ให้มีการแยกประธานศาลรัฐธรรมนูญและตุลาการศาลรัฐธรรมนูญออกจากกันเพื่อแก้ไขปัญหาการตีความเรื่องดังกล่าว และจะมีการแก้ไขเพิ่มเติมหากลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญให้ถือว่าออกจากการเป็นตุลาการศาลรัฐธรรมนูญด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 204 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"24"},{"หมวด":"11","ส่วน":"","มาตรา":"209","ร่างมาตรา":"204","ร่างบทบัญญัติ":"<p>“มาตรา 204 ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้</p><p>บทบัญญัติตามวรรคหนึ่งมิให้ใช้บังคับ กรณีมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงหกคน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบมาตรา 204 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"98","หน้า":"24"},{"หมวด":"11","ส่วน":"","มาตรา":"209","ร่างมาตรา":"209","ร่างบทบัญญัติ":"<p>“มาตรา 209 ในระหว่างที่ตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งตุลาการศาลรัฐธรรมนูญแทนตำแหน่งที่ว่าง ให้ตุลาการศาลรัฐธรรมนูญเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้</p><p>บทบัญญัติตามวรรคหนึ่งมิให้ใช้บังคับ กรณีมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึง<strike>หก</strike><u>เจ็ด</u>คน”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 209 วรรคสอง เป็นดังนี้ “บทบัญญัติตามวรรคหนึ่งมิให้ใช้บังคับ กรณีมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึง<strike>หก </strike><u>เจ็ด</u>คน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 209 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"113","หน้า":"50-51"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ต่อจากนั้น ที่ประชุมมีการอภิปรายแสดงความเห็นเกี่ยวกับขอบเขต อำนาจและหน้าที่ของศาลรัฐธรรมนูญ สรุปสาระสำคัญได้ ดังนี้</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อนรัฐธรรมนูญ 2540 ได้กำหนดให้มีคณะตุลาการรัฐธรรมนูญ โดยมีอำนาจวินิจฉัยชี้ขาดว่ากฎหมายใดขัดหรือแย้งต่อรัฐธรรมนูญ ซึ่งการพิจารณาวินิจฉัยชี้ขาดของคณะตุลาการรัฐธรรมนูญไม่มีวิธีพิจารณาคดีที่มีลักษณะเฉพาะ แต่จะวินิจฉัยในเชิงให้ความเห็นว่ากฎหมายใดขัดหรือแย้งต่อรัฐธรรมนูญ</p><p>ส่วนองค์ประกอบของคณะตุลาการรัฐธรรมนูญประกอบด้วย ประธานรัฐสภา ประธานวุฒิสภา ประธานศาลฎีกา อธิบดีกรมอัยการ และผู้ทรงคุณวุฒิ โดยองค์คณะตุลาการรัฐธรรมนูญมีสถานะเป็นเพียงองค์กรซึ่งทำหน้าที่ในการวินิจฉัยชี้ขาดว่ากฎหมายใดขัดหรือแย้งต่อรัฐธรรมนูญเท่านั้น จึงไม่มีสถานะเป็นองค์กรที่ใช้อำนาจตุลาการ</p><p>ศาลรัฐธรรมนูญเป็นองค์กรที่เกิดขึ้นตามรัฐธรรมนูญ 2540 โดยนำแนวคิดการจัดตั้ง ศาลรัฐธรรมนูญในประเทศฝรั่งเศสมาเป็นต้นแบบในการจัดตั้งศาลรัฐธรรมนูญในประเทศไทย โดยให้ศาลรัฐธรรมนูญมีอำนาจในการพิจารณาวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญ และมีสถานะเป็นองค์กรที่ใช้อำนาจตุลาการ โดยปรับเปลี่ยนองค์ประกอบของคณะตุลาการศาลรัฐธรรมนูญให้มาจากผู้ทรงคุณวุฒิสาขาวิชาการด้านต่างๆ ซึ่งแตกต่างจากองค์ประกอบของคณะตุลาการรัฐธรรมนูญที่มาจากผู้แทนฝ่ายการเมืองเข้ามาทำหน้าที่เป็นตุลาการรัฐธรรมนูญ</p><p>รัฐธรรมนูญ 2550 ได้กำหนดอำนาจของศาลรัฐธรรมนูญแตกต่างจากอำนาจของศาลรัฐธรรมนูญตามรัฐธรรมนูญ 2540 โดยให้ศาลรัฐธรรมนูญมีอำนาจเพิ่มมากขึ้นและปรับลดช่องทางในการเสนอคำร้องเพื่อขอให้ศาลรัฐธรรมนูญวินิจฉัยชี้ขาด โดยคณะกรรมาธิการยกร่างรัฐธรรมนูญในขณะนั้นได้นำประสบการณ์จากการพิจารณาวินิจฉัยคดีและจำนวนคดีของศาลรัฐธรรมนูญตามรัฐธรรมนูญ 2540 มาเป็นข้อมูลประกอบการพิจารณาปรับลดช่องทางการเสนอคำร้องต่อศาลรัฐธรรมนูญ เนื่องจากการเปิดช่องให้ผู้ร้องหรือประชาชนสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญได้หลายช่องทาง จะทำให้มีคดียื่นต่อศาลรัฐธรรมนูญจำนวนมากจนเกินขีดความสามารถของศาลรัฐธรรมนูญในการพิจารณาวินิจฉัยชี้ขาด ดังนั้น คณะกรรมาธิการยกร่างรัฐธรรมนูญจึงจำกัดช่องทางการยื่นคำร้องเสนอคดีต่อศาลรัฐธรรมนูญ แต่การจำกัดช่องทางการยื่นคำร้องดังกล่าวทำให้เกิดปัญหาในทางปฏิบัติ เนื่องจากปัญหาเกี่ยวกับรัฐธรรมนูญในบางเรื่องไม่เปิดช่องให้ประชาชนสามารถเสนอเรื่องต่อศาลรัฐธรรมนูญได้โดยตรง ประชาชนจึงไม่สามารถใช้กลไกของศาลรัฐธรรมนูญเพื่อแก้ไขปัญหาดังกล่าวได้</p><p>ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) มีแนวคิดเปิดช่องให้ประชาชนสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญมากกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2540 โดยกำหนดให้ศาลรัฐธรรมนูญเป็นองค์กรที่มีอำนาจในการวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญ</p><p>คณะกรรมการร่างรัฐธรรมนูญมีแนวคิดที่จะเปลี่ยนแปลงหลักการที่จะบัญญัติไว้ในร่างรัฐธรรมนูญแตกต่างจากหลักการที่เคยบัญญัติในรัฐธรรมนูญฉบับก่อนๆ เช่น ตัดอำนาจของวุฒิสภาในการถอดถอดบุคคลออกจากตำแหน่ง ซึ่งคณะกรรมการจะต้องพิจารณาว่าการมอบอำนาจให้องค์กรใดองค์กรหนึ่งทำหน้าที่ถอดถอนแทนวุฒิสภา อาจเกิดปัญหาข้อโต้แย้งเรื่องความชอบธรรมในกระบวนการถอดถอน เป็นต้น ดังนั้น จึงควรนำเรื่องการถอดถอนบุคคลออกจากตำแหน่งไปกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งทางการเมือง ถ้าผู้นั้นขาดคุณสมบัติหรือมีลักษณะต้องห้าม ต้องถือว่าผู้นั้นพ้นจากตำแหน่งในทันทีโดยไม่ต้องมีการถอดถอนออกจากตำแหน่งซ้ำอีก ซึ่งเป็นวิธีที่จะสร้างความเป็นธรรมให้แก่ผู้ดำรงตำแหน่งทางการเมืองได้มากกว่าวิธีถอดถอนออกจากตำแหน่ง ส่วนกรณีมีข้อโต้แย้งเรื่องการขาดคุณสมบัติและมีลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองกรณีใดจึงจะถือว่าผู้นั้นพ้นจากตำแหน่งนั้น ควรให้เป็นอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาด</p><p>สำหรับการดำเนินคดีต่อผู้ดำรงตำแหน่งทางการเมืองที่ขาดคุณสมบัติเนื่องจากกระทำผิดกฎหมายที่มีโทษทางอาญา รูปแบบเดิมกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ไต่สวนชี้มูลความผิดก่อน ถ้า ป.ป.ช. เห็นว่าผู้นั้นกระทำผิดจริงต้องส่งเรื่องให้วุฒิสภาเพื่อดำเนินการถอดถอนออกจากตำแหน่ง ส่วนการดำเนินคดีอาญา ป.ป.ช. จะยื่นฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง แต่รูปแบบใหม่คณะกรรมการจะกำหนดให้ ป.ป.ช. ยื่นฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้นั้นกระทำความผิดจริงตามที่ ป.ป.ช. เป็นโจทก์ยื่นฟ้อง ผลของคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองถือว่าผู้นั้นขาดคุณสมบัติทันที แต่วิธีดังกล่าวอาจมีผู้โต้แย้งคัดค้านว่าผู้ดำรงตำแหน่งทางการเมืองจะพ้นจากตำแหน่งเพราะเหตุขาดคุณสมบัติ จะต้องมีคำวินิจฉัยของศาลรัฐธรรมนูญก่อนจึงจะถือว่าผู้นั้นขาดคุณสมบัติ ดังนั้น จึงควรบัญญัติเป็นหลักการใน ร่างรัฐธรรมนูญว่า “ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยว่าผู้นั้นกระทำความผิด ให้ผู้นั้นขาดคุณสมบัตินับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัย”</p><p>การขาดคุณสมบัติของผู้ดำรงตำแหน่งทางการเมือง สามารถแบ่งออกได้เป็นสองกรณีคือ กรณีที่หนึ่ง ศาลรัฐธรรมนูญเป็นผู้วินิจฉัยชี้ขาด และกรณีที่สอง ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเป็นผู้วินิจฉัยชี้ขาด</p><p>ส่วนอำนาจการวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญในเรื่องอื่นๆ เช่น การวินิจฉัยตามประเพณีการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข เป็นต้น รัฐธรรมนูญฉบับก่อนๆ มิได้กำหนดให้องค์กรใดองค์กรหนึ่งมีอำนาจในการวินิจฉัยชี้ขาด ดังนั้น อำนาจในการวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญในเรื่องอื่นๆ ควรกำหนดให้เป็นอำนาจของศาลรัฐธรรมนูญ</p><p>สำหรับหลักการเรื่องอำนาจของศาลรัฐธรรมนูญที่กำหนดในร่างรัฐธรรมนูญฉบับที่แล้ว (2558) กำหนดให้ศาลรัฐธรรมนูญมีหน้าที่ให้คำปรึกษาหรือแนะนำ ซึ่งอำนาจของศาลรัฐธรรมนูญดังกล่าวมีข้อดีคือ ศาลรัฐธรรมนูญจะให้คำปรึกษาหรือแนะนำในกรณีที่สภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี ศาลฎีกา ศาลปกครอง หรือองค์กรตามรัฐธรรมนูญซึ่งมีหน้าที่ตรวจสอบการใช้อำนาจรัฐมีข้อสงสัยเกี่ยวกับการใช้อำนาจตามรัฐธรรมนูญว่าจะสามารถดำเนินการได้หรือไม่ เพื่อมิให้เกิดปัญหาโต้แย้งภายหลังจากที่ได้ดำเนินการไปแล้ว ส่วนข้อเสียคือ การทำหน้าที่ของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี ศาลฎีกา ศาลปกครอง หรือองค์กรตามรัฐธรรมนูญซึ่งมีหน้าที่ตรวจสอบการใช้อำนาจรัฐจะมีเรื่องสอบถามมายังศาลรัฐธรรมนูญทุกเรื่อง ดังนั้น ประเด็นดังกล่าวต้องพิจารณาอย่างละเอียดรอบคอบ</p><p>การกำหนดให้อำนาจและหน้าที่ของศาลรัฐธรรมนูญแตกต่างจากที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 จึงต้องกำหนดที่มาของตุลาการศาลรัฐธรรมนูญและองค์ประกอบของตุลาการศาลรัฐธรรมนูญให้มีคุณสมบัติและไม่มีลักษณะต้องห้ามที่สูงกว่าที่เคยกำหนดในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เพื่อให้ศาลรัฐธรรมนูญมีองค์ประกอบที่หลากหลายและมาจากทุกภาคส่วนที่เกี่ยวข้องซึ่งจำเป็นต่อการทำหน้าที่ของศาลรัฐธรรมนูญ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การนำเรื่องการถอดถอนบุคคลออกจากตำแหน่งไปกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองนั้น จะมีวิธีดำเนินการอย่างไร เนื่องจากเป็นการกำหนดหลักการที่แตกต่างจากหลักการที่กำหนดในมาตรา 91 และมาตรา 270 ของรัฐธรรมนูญ 2550</p><p>กระบวนการตามมาตรา 91 ของรัฐธรรมนูญ 2550 กำหนดว่า กรณีสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาขาดคุณสมบัติ คณะกรรมการการเลือกตั้ง (กกต.) ต้องยื่นคำร้องต่อศาลรัฐธรรมนูญ เพื่อวินิจฉัยให้สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาขาดคุณสมบัติผู้นั้นขาดสมาชิกภาพ โดยการยื่นคำร้องของ กกต. ต่อศาลรัฐธรรมนูญเพื่อให้ศาลรัฐธรรมนูญวินิจฉัยให้สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาขาดคุณสมบัติผู้นั้นขาดสมาชิกภาพในขณะที่บุคคลนั้นดำรงตำแหน่งทางการเมืองในขณะที่ยื่นคำร้อง โดยบุคคลดังกล่าวสามารถลงสมัครรับเลือกตั้งในการเลือกตั้งครั้งต่อไปได้</p><p>สำหรับกระบวนการถอดถอนตามมาตรา 270 ของรัฐธรรมนูญ 2550 ได้กำหนดเรื่องการถอดถอนผู้ดำรงตำแหน่งทางการเมือง ผู้ดำรงตำแหน่งองค์กรอิสระ ประธานศาลฎีกา อัยการสูงสุด ผู้พิพากษาและพนักงานอัยการด้วย และห้ามมิให้ผู้ถูกถอดถอนดำรงตำแหน่งทางการเมืองเป็นระยะเวลาห้าปี</p><p>ดังนั้น หลักการเรื่องการถอดถอนบุคคลออกจากตำแหน่ง จึงควรกำหนดหลักการเดียวกับมาตรา 91 และมาตรา 270 ของรัฐธรรมนูญ 2550</p><p>- เรื่องการวินิจฉัยตามประเพณีการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามมาตรา 7 ของรัฐธรรมนูญ 2550 นั้น ไม่ควรกำหนดให้ศาลรัฐธรรมนูญมีอำนาจในการวินิจฉัย โดยให้ศาลรัฐธรรมนูญมีหน้าที่เพียงให้ข้อเสนอแนะว่าองค์กรใดมีอำนาจในการวินิจฉัยตามประเพณี การปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>- อำนาจของศาลรัฐธรรมนูญสามารถแบ่งออกได้เป็นสองลักษณะ ดังนี้</p><p>ลักษณะที่หนึ่ง ศาลรัฐธรรมนูญเป็นกลไกจัดการปัญหาที่เกี่ยวกับรัฐธรรมนูญ เช่น การวินิจฉัยตามประเพณีการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามมาตรา 7 ของรัฐธรรมนูญ 2550 หรือกรณีอื่นที่เกี่ยวกับรัฐธรรมนูญ เป็นต้น</p><p>ส่วนลักษณะที่สอง ศาลรัฐธรรมนูญเป็นองค์กรที่มีอำนาจในการวินิจฉัยปัญหาข้อพิพาทเกี่ยวกับอำนาจหน้าที่ขององค์กรตามรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญจะไม่บัญญัติเรื่องการถอดถอนผู้ดำรงตำแหน่งทางการเมือง ผู้ดำรงตำแหน่งในองค์กรอิสระ ประธานศาลฎีกา อัยการสูงสุด ผู้พิพากษาและพนักงานอัยการออกจากตำแหน่ง แต่จะนำเรื่องการถอดถอนบุคคลออกจากตำแหน่งไปกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งทางการเมือง ถ้าผู้นั้นขาดคุณสมบัติหรือมีลักษณะต้องห้าม ผู้นั้นต้องพ้นจากตำแหน่งทันที และการพ้นจากตำแหน่งเพราะเหตุขาดคุณสมบัติผู้นั้นจะดำรงตำแหน่งทางการเมืองอีกไม่ได้ ส่วนการพ้นจากตำแหน่งของประธานศาลฎีกา อัยการสูงสุด ผู้พิพากษา พนักงานอัยการ หรือข้าราชการระดับสูง เพราะเหตุขาดคุณสมบัติให้เป็นไปตามเงื่อนไขที่กำหนดในกฎหมายของแต่ละองค์กร</p><p>ส่วนเรื่องการวินิจฉัยตามประเพณีการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ ทรงเป็นประมุขหรือกรณีอื่นที่เกี่ยวกับรัฐธรรมนูญ ควรกำหนดให้เป็นอำนาจของศาลรัฐธรรมนูญในการวินิจฉัย หากให้ศาลรัฐธรรมนูญมีหน้าที่เพียงให้คำปรึกษาหรือเสนอแนะว่าองค์กรใดมีอำนาจในการวินิจฉัยชี้ขาด อาจทำให้เกิดปัญหาในทางปฏิบัติ</p><p>- มีกรรมการแสดงความเห็นว่า การนำเรื่องการถอดถอนบุคคลออกจากตำแหน่งไปกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งทางการเมือง ควรกำหนดกระบวนการขั้นตอน โดยให้ ป.ป.ช. ดำเนินการไต่สวนชี้มูลความผิดก่อน ในกรณีที่ ป.ป.ช. เห็นว่าผู้นั้นกระทำความผิดจริง จึงยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อให้ศาลรัฐธรรมนูญวินิจฉัยว่าผู้นั้นขาดคุณสมบัติ</p><p>ประธานกรรมการกล่าวว่า อำนาจของศาลรัฐธรรมนูญในส่วนที่เกี่ยวกับการดำเนินคดีต่อผู้ดำรงตำแหน่งทางการเมืองที่ขาดคุณสมบัติ ควรกำหนดเป็นสองกรณี ดังนี้</p><p>กรณีที่หนึ่ง กรณีความผิดเกี่ยวกับการทุจริตต่อตำแหน่งหน้าที่ต้องผ่านการชี้มูลความผิดจาก ป.ป.ช. ก่อนเสนอเรื่องต่อศาลรัฐธรรมนูญ</p><p>กรณีที่สอง กรณีความผิดเกี่ยวกับจริยธรรมของผู้ดำรงตำแหน่งทางการเมือง ต้องผ่านการพิจารณาของคณะกรรมการไต่สวนอิสระก่อนเสนอเรื่องต่อศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า เห็นด้วยกับการนำเรื่องการถอดถอนบุคคลออกจากตำแหน่งไปกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งทางการเมือง แต่จะต้องมีเหตุผลที่สามารถอธิบายต่อสังคมได้ว่าเหตุใดคณะกรรมการจึงไม่ใช้วิธีถอดถอนผู้ดำรงตำแหน่งทางการเมือง (impeachment) ซึ่งเป็นวิธีการควบคุมทางการเมืองที่ใช้ในหลายประเทศ แต่คณะกรรมการเลือกใช้วิธีควบคุมโดยกฎหมายต่อผู้ดำรงตำแหน่งทางการเมืองซึ่งมีพฤติกรรมที่ถือว่าขาดคุณสมบัติหรือมีพฤติกรรมที่ถือว่าผิดจริยธรรมต่อตำแหน่งทางการเมืองอย่างร้ายแรง ซึ่งการเลือกใช้วิธีควบคุมโดยกฎหมายจะมีความเป็นธรรมต่อผู้ดำรงตำแหน่งทางการเมือง หรือเป็นการลิดรอนสิทธิของผู้ดำรงตำแหน่งทางการเมืองหรือไม่</p><p>- การปฏิบัติหน้าที่ขององค์กรอิสระตามรัฐธรรมนูญนั้น ควรมุ่งเน้นการทำหน้าที่ตรวจสอบทางการเมืองเปรียบเสมือนตำรวจทางการเมืองซึ่งมีหน้าที่สอดส่อง ดูแล และควบคุมองค์กรที่ใช้อำนาจทางการเมืองแทนประชาชน</p><p>ประธานกรรมการกล่าวว่า ประเด็นเรื่องการปรับลดอำนาจของวุฒิสภา ไม่ให้วุฒิสภามีอำนาจในการถอดถอนบุคคลออกจากตำแหน่งนั้น เนื่องจากการให้อำนาจวุฒิสภาในการถอดถอนบุคคลออกจากตำแหน่งทางการเมืองเป็นกลไกที่ไม่มีประสิทธิภาพ โดยเป็นกลไกในทางการเมืองมากเกินไป และไม่คำนึงถึงพยานหลักฐานของ ป.ป.ช. ในการชี้มูลความผิด ดังนั้น แนวคิดการนำเรื่องการถอดถอนบุคคลออกจากตำแหน่งไปกำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งทางการเมือง เป็นการกำหนดกลไกที่มีประสิทธิภาพในการป้องกัน ตรวจสอบ และขจัดการทุจริตและประพฤติมิชอบทั้งในภาครัฐและภาคเอกชนให้มีประสิทธิภาพสูงขึ้นกว่ากลไกในการถอดถอนผู้ดำรงตำแหน่งทางการเมือง ซึ่งเป็นไปตามมาตรา 35 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 โดยการปรับกลไกดังกล่าวจะไม่กระทบอำนาจของฝ่ายนิติบัญญัติในการมีมติให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภาสิ้นสุดลง ซึ่งเป็นอำนาจที่กำหนดไว้ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"33","หน้า":"4-8"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"9","ร่างบทบัญญัติ":"<p>“มาตรา 9 ศาลรัฐธรรมนูญมีอำนาจ ดังต่อไปนี้</p><p>(1) พิจารณาวินิจฉัยความชอบด้วยรัฐธรรมนูญของกฎหมายหรือร่างกฎหมาย</p><p>(2) พิจารณาวินิจฉัยปัญหาเกี่ยวกับอำนาจหน้าที่ของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ</p><p>(3) พิจารณาวินิจฉัยให้ดำเนินการใด ในกรณีที่มีปัญหาการปฏิบัติตามรัฐธรรมนูญ</p><p>(4) พิจารณาวินิจฉัยให้ผู้ดำรงตำแหน่งทางการเมืองและผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งตามมาตรา 26</p><p>(5) หน้าที่อื่นตามบทบัญญัติแห่งรัฐธรรมนูญ</p><p>การยื่นคำร้อง <u>และเงื่อนไขการยื่นคำร้อง</u> การพิจารณาวินิจฉัย และการดำเนินงานของศาลรัฐธรรมนูญ นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญ</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล และองค์กรอื่นของรัฐ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2540 ได้กำหนดให้การเสนอเรื่องต่อศาลรัฐธรรมนูญทำได้ยาก ส่วนรัฐธรรมนูญ 2550 ได้กำหนดให้การเสนอเรื่องต่อศาลรัฐธรรมนูญต้องเป็นกรณีที่มีความขัดแย้งระหว่างองค์กร แต่ความใน (3) จะสามารถนำไปแก้ไขปัญหาทางการเมืองได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (3) อาจมีหลักการเช่นเดียวกับมาตรา 7 ของรัฐธรรมนูญ 2550 จึงเสนอให้พิจารณาว่า ควรจะกำหนดเนื้อความใน (3) อย่างไร</p><p>- การเสนอเรื่องต่อศาลรัฐธรรมนูญตามรัฐธรรมนูญ 2540 ต้องเป็นความขัดแย้งระหว่างองค์กร ซึ่งรวมถึงกรณีที่เป็นข้อโต้แย้งระหว่างองค์กรอิสระกับศาลด้วย ส่วนรัฐธรรมนูญ 2550 ต้องเป็นความขัดแย้งระหว่างองค์กรที่ไม่รวมถึงกรณีที่เป็นข้อโต้แย้งระหว่างองค์กรอิสระกับศาล นอกจากนี้ ความใน (2) จะทำให้ศาลรัฐธรรมนูญมีอำนาจพิจารณาคดีได้โดยไม่ต้องเป็นกรณีที่เป็นความขัดแย้งระหว่างองค์กรตาม (2) ซึ่งอาจทำให้องค์กรตาม (2) เสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยเรื่องต่างๆ เป็นจำนวนมากได้</p><p>- ความใน (2) อาจทำให้ศาลรัฐธรรมนูญมีคำวินิจฉัยว่าให้องค์กรที่เสนอเรื่อง เช่น สภา มีอำนาจวินิจฉัยได้เองโดยไม่ต้องเสนอเรื่องต่อศาลรัฐธรรมนูญได้</p><p>- ศาลรัฐธรรมนูญเคยมีคำวินิจฉัยว่าองค์กรที่เสนอเรื่องมีอำนาจวินิจฉัยได้เองด้วยเช่นกัน และเสนอให้แก้ไขความใน (2) เป็น “...พิจารณาวินิจฉัย<strike>ปัญหา</strike>เกี่ยวกับอำนาจหน้าที่....” เพื่อให้ศาลรัฐธรรมมีอำนาจวินิจฉัยกรณีที่มิใช่ปัญหาขององค์กรตาม (2) ด้วย</p><p>- เสนอให้ปรับปรุงความใน (2) ให้มีลักษณะเช่นเดียวกับมาตรา 5 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557</p><p>ประธานกรรมการกล่าวว่า ความใน (2) จะทำให้องค์กรตาม (2) ที่มีข้อสงสัยเกี่ยวกับอำนาจหน้าที่ของตนเองสามารถเสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ตามรัฐธรรมนูญ 2540 เคยมีปัญหาว่าการเสนอเรื่องต่อศาลรัฐธรรมนูญจำเป็นต้องมีข้อพิพาทระหว่างองค์กรตามรัฐธรรมนูญด้วยหรือไม่ ส่วนรัฐธรรมนูญ 2550 ได้กำหนดให้การเสนอเรื่องต่อศาลรัฐธรรมนูญต้องเป็นกรณีที่เป็นข้อพิพาทระหว่างองค์กรตามรัฐธรรมนูญด้วย จึงเสนอให้ที่ประชุมพิจารณาว่าในการเสนอเรื่องต่อศาลรัฐธรรมนูญนั้นจะต้องเป็นกรณีที่มีข้อพิพาทระหว่างองค์กรตามรัฐธรรมนูญด้วยหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญที่ผ่านมาได้กำหนดให้องค์กรฝ่ายนิติบัญญัติ เช่น สภาผู้แทนราษฎร วุฒิสภา และ รัฐสภา มีอำนาจวินิจฉัยเกี่ยวกับอำนาจหน้าที่ของตนเองได้โดยไม่ต้องเสนอเรื่องต่อศาลรัฐธรรมนูญซึ่งรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 มาตรา 5 วรรคสองก็บัญญัติ หลักการทำนองเดียวกัน</p><p>- สภาผู้แทนราษฎรมีทั้งฝ่ายค้านและฝ่ายรัฐบาล ซึ่งมีข้อขัดแย้งอยู่ภายใน จึงควรมีช่องทางให้ฝ่ายเสียงข้างน้อยสามารถเสนอเรื่องต่อศาลรัฐธรรมนูญได้ ทั้งนี้ เสนอให้คงความใน (2) ไว้</p><p>- ศาลรัฐธรรมนูญเคยมีคำวินิจฉัยว่าการพิจารณาร่างพระราชบัญญัติของสภาผู้แทนราษฎรบางฉบับขัดต่อรัฐธรรมนูญ เนื่องจากกระบวนการตรากฎหมายของสภาผู้แทนราษฎรไม่ชอบด้วยรัฐธรรมนูญซึ่งเป็นไปตามหลักเกณฑ์ใน (2)</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญที่ผ่านมากำหนดให้ผู้ตรวจการแผ่นดินเป็นผู้เสนอเรื่องต่อศาลรัฐธรรมนูญได้ในกรณีที่มีปัญหาข้อโต้แย้งเกี่ยวกับความชอบด้วยรัฐธรรมนูญซึ่งอาจก่อให้เกิดปัญหาทางการเมือง และยังทำให้ผู้ตรวจการแผ่นดินถูกมองว่าดำเนินการเข้าข้างฝ่ายใดฝ่ายหนึ่ง จึงควรกำหนดให้ องค์กรตาม (2) ที่มีปัญหาเกี่ยวกับอำนาจหน้าที่ของตนเองสามารถเสนอเรื่องต่อศาลรัฐธรรมนูญได้ด้วยตนเอง เช่น กรณีคณะรัฐมนตรีที่จะลงนามในบันทึกข้อตกลงร่วมกัน (MOU) กับรัฐบาลประเทศอื่นสามารถเสนอเรื่องต่อศาลรัฐธรรมนูญตาม (2) ให้วินิจฉัยก่อนได้ เป็นต้น สำหรับมาตรา 5 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 มีหลักการที่แตกต่างกับหลักการในร่างมาตรา 9 (2) ซึ่งเป็นปัญหาเกี่ยวกับอำนาจหน้าที่ขององค์กรตาม (2) หากกำหนดให้องค์กรตาม (2) มีอำนาจวินิจฉัย เกี่ยวกับอำนาจหน้าที่ขององค์กรได้เองอาจทำให้เกิดปัญหาทางการเมืองได้ ทั้งนี้ ที่ประชุมควรพิจารณาว่าจะกำหนดให้มีบทบัญญัติที่มีหลักการเช่นเดียวกับมาตรา 7 ของรัฐธรรมนูญ 2550 ไว้ในร่างรัฐธรรมนูญนี้ ด้วยหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่า กระบวนการตรากฎหมายขององค์กรนิติบัญญัติไม่ชอบด้วยรัฐธรรมนูญนั้นจะเป็นไปตามหลักการใน (1) นอกจากนี้ กรณีที่ศาลรัฐธรรมนูญได้มีคำวินิจฉัยภายหลังจากที่รัฐบาลได้ทำหนังสือสัญญาระหว่างประเทศ แล้วว่า การทำหนังสือสัญญาระหว่างประเทศของรัฐบาลไม่ชอบด้วยรัฐธรรมนูญอาจจะทำให้เกิดปัญหาได้ ดังนั้น ควรกำหนดให้องค์กรตาม (2) สามารถเสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยก่อนได้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) เป็น “...อำนาจหน้าที่<strike>ของ</strike><u>ระหว่าง</u>สภาผู้แทนราษฎร...”</p><p>- หากกำหนดให้องค์กรตาม (2) เสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยก่อนได้ อาจเกิดกรณีที่คณะรัฐมนตรีเสนอเรื่องให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยก่อนเป็นจำนวนมาก ทำให้ศาลรัฐธรรมนูญกลายเป็นผู้บริหารประเทศแทนรัฐบาล</p><p>- ศาลรัฐธรรมนูญมีอำนาจพิจารณาข้อพิพาทระหว่างองค์กรและมีอำนาจวินิจฉัยเกี่ยวกับอำนาจ หน้าที่ขององค์กรนั้น นอกจากนี้ กรณีที่ประชาชนถูกละเมิดสิทธิจากกฎหมายหรือนโยบายของรัฐบาลก็จะสามารถเสนอเรื่องต่อศาลรัฐธรรมนูญได้ด้วยเช่นเดียวกัน อย่างไรก็ดี การที่ศาลรัฐธรรมนูญจะมีอำนาจพิจารณาตรวจสอบเรื่องใดได้นั้น จะต้องมีการยื่นคำร้องต่อศาลรัฐธรรมนูญเสียก่อน จึงควรกำหนดให้ศาลรัฐธรรมนูญมีอำนาจพิจารณาตรวจสอบเรื่องใดหรือโครงการใดที่อาจก่อให้เกิดความเสียหายต่อประเทศ ได้โดยไม่ต้องมีการยื่นคำร้องให้ตรวจสอบก่อน</p><p>- การเสนอเรื่องต่อศาลรัฐธรรมนูญโดยตรงได้นั้นควรดำเนินการโดยองค์กรอื่น เช่น ผู้ตรวจการ แผ่นดิน เป็นต้น</p><p>- ความใน (4) รวมถึงกรณีการพ้นจากตำแหน่งเนื่องจากการกระทำความผิดทางจริยธรรมอย่างร้ายแรงด้วยหรือไม่</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสอง เป็น “...การยื่นคำร้อง <u>เงื่อนไขการยื่นคำ</u><u>ร้อง</u> การพิจารณาวินิจฉัย...” ส่วนการจะกำหนดให้ศาลรัฐธรรมนูญสามารถตรวจสอบยับยั้งการดำเนินการใดโดยไม่ต้องมีการยื่นเรื่องต่อศาลรัฐธรรมนูญก่อน อาจทำให้ศาลรัฐธรรมนูญเป็นผู้มีส่วนได้เสียในการ พิจารณาคดีและเป็นผู้กล่าวหาเสียเอง สำหรับเรื่องการพ้นจากตำแหน่งเนื่องจากการกระทำความผิดทางจริยธรรมอย่างร้ายแรงนั้นจะเป็นไปตามหลักการใน (5)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 9 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"34","หน้า":"12-14"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"239","ร่างบทบัญญัติ":"<p>“มาตรา 239 ศาลรัฐธรรมนูญมีอำนาจ ดังต่อไปนี้</p><p>(1) พิจารณาวินิจฉัยความชอบด้วยรัฐธรรมนูญของกฎหมายหรือร่างกฎหมาย</p><p>(2) พิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ</p><p>(3) พิจารณาวินิจฉัยเกี่ยวกับปัญหาการปฏิบัติให้เป็นไปตามรัฐธรรมนูญตามที่สภาผู้แทนราษฎร วุฒิสภา รัฐสภา หรือคณะรัฐมนตรีร้องขอ</p><p>(4) พิจารณาวินิจฉัยให้ผู้ดำรงตำแหน่งทางการเมืองและผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งตามมาตรา 213</p><p>(5) หน้าที่และอำนาจอื่นตามบทบัญญัติแห่งรัฐธรรมนูญ</p><p>การยื่นคำร้องและเงื่อนไขการยื่นคำร้อง การพิจารณาวินิจฉัย และการดำเนินงานของ ศาลรัฐธรรมนูญ นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า ความใน (2) กับ (3) มีความซ้ำซ้อนกันหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่าความใน (2) และ (3) จะมีความหมายแตกต่างกัน โดยความใน (2) กำหนดให้สภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระองค์กรใดองค์กรหนึ่งเสนอเรื่องให้ศาลรัฐธรรมนูญพิจารณาเกี่ยวกับอำนาจหน้าที่ได้โดยไม่ต้องมีข้อขัดแย้งระหว่างองค์กร ส่วนความใน (3) กำหนดขึ้นเพื่อให้สภาผู้แทนราษฎร วุฒิสภา รัฐสภา หรือคณะรัฐมนตรีเสนอเรื่องให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยเกี่ยวกับปัญหาการปฏิบัติให้เป็นไปตามรัฐธรรมนูญ นอกเหนือจากปัญหาเกี่ยวกับหน้าที่และอำนาจขององค์กรอิสระตามที่บัญญัติใน (2)</p><p>ประธานกรรมการกล่าวว่า หลักการที่บัญญัติใน (3) มีหลักการเดียวกับที่บัญญัติใน (2) นั้น ดังนั้น ควรตัดความใน (3) ออก</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรานี้ควรกำหนดให้ประชาชนหนึ่งหมื่นรายชื่อสามารถเสนอเรื่องให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยในกรณีปัญหาเกี่ยวการปฏิบัติให้เป็นไปตามรัฐธรรมนูญจะเหมาะสมหรือไม่ เพื่อใช้เป็นแนวทางแก้ไขในกรณีที่สภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระองค์กรใดองค์กรหนึ่งไม่ยอมเสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัย</p><p>- ความใน (2) และ (3) ฝ่ายเลขานุการคณะกรรมการควรนำไปพิจารณาแก้ไขเพิ่มเติมให้มีความชัดเจนมากยิ่งขึ้น เพื่อเป็นช่องทางในการแก้ไขวิกฤติที่อาจจะเกิดขึ้นในอนาคต</p><p>- ความในร่างมาตรานี้มีความเชื่อมโยงกับบทบัญญัติในหลายมาตราไม่เฉพาะแต่มาตรา 213 เท่านั้น</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาบทบัญญัติที่เชื่อมโยงกับร่างมาตรานี้ และแก้ไขเพิ่มเติมความให้ครบถ้วนสมบูรณ์แล้วนำมาเสนอให้ที่ประชุมพิจารณาอีกครั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 239 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"12-13"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"205","ร่างบทบัญญัติ":"<p>“มาตรา 205 ศาลรัฐธรรมนูญมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) พิจารณาวินิจฉัยความชอบด้วยรัฐธรรมนูญของกฎหมายหรือร่างกฎหมาย</p><p>(2) พิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ</p><p><strike>(3) พิจารณาวินิจฉัยให้ผู้ดำรงตำแหน่งทางการเมืองและผู้ดำรงตำแหน่งในองค์กรอิสระพ้น</strike><strike>จากตำแหน่งตามมาตรา 233 และมาตรา 235 (1)</strike></p><p>(4) หน้าที่และอำนาจอื่นตามบทบัญญัติแห่งรัฐธรรมนูญ</p><p>การยื่นคำร้องและเงื่อนไขการยื่นคำร้อง การพิจารณาวินิจฉัย การทำคำวินิจฉัย และการดำเนินงานของศาลรัฐธรรมนูญ นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ</p><p>ให้นำ<strike>ส่วนที่ 1 บททั่วไป แห่งหมวด 10 ศาล </strike><u>ความในมาตรา 183 มาตรา 185 มาตรา 186 </u><u>และมาตรา 188</u> มาใช้บังคับแก่ศาลรัฐธรรมนูญด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ให้นำ<strike>ส่วนที่ 1 บททั่วไป</strike><strike>แห่งหมวด 10 ศาล</strike><u>ความในมาตรา 183 มาตรา 185 มาตรา 186 และมาตรา 188</u> มาใช้บังคับแก่ศาลรัฐธรรมนูญด้วยโดยอนุโลม” และเสนอตัดความใน (3) ออก เนื่องจากความใน (4) ครอบคลุมความ ใน (3) แล้ว</p><p>มีกรรมการสอบถามว่า ถ้ามีการร้องเกี่ยวกับขอบเขตอำนาจของศาลปกครองและศาลยุติธรรมจะเข้า (4) หรือไม่ และกรณีมีบุคคลต้องการร้องว่าคดีที่ศาลปกครองพิจารณาไม่ใช่คดีปกครองต้องร้องไปที่ใด</p><p>ประธานกรรมการกล่าวว่า ใน (4) เป็นเรื่องหน้าที่และอำนาจอื่นตามบทบัญญัติแห่งรัฐธรรมนูญเท่านั้น หากไม่มีการบัญญัติหน้าที่และอำนาจไว้ไม่ถือว่าเป็นอำนาจศาลรัฐธรรมนูญ ในที่นี้เรื่องขอบเขตอำนาจของศาลปกครองและศาลยุติธรรมจึงไม่เข้า (4) ทั้งนี้ ในกรณีมีบุคคลต้องการร้องว่าคดีที่ศาลปกครองพิจารณาไม่ใช่คดีปกครองต้องร้องไปยังศาลปกครองหรือคณะกรรมการวินิจฉัยชี้ขาดอำนาจหน้าที่ระหว่างศาล</p>","มติที่ประชุม":"<p>ที่ประชุมมีมติแก้ไขเพิ่มเติมร่างมาตรา 205 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"24-25"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า มีการจัดทำตารางเปรียบเทียบอำนาจของศาลรัฐธรรมนูญตามรัฐธรรมนูญ 2540 รัฐธรรมนูญ 2550 และร่างรัฐธรรมนูญนี้แล้ว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ศาลรัฐธรรมนูญตาม ร่างรัฐธรรมนูญนี้มีหน้าที่และอำนาจเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 แต่มีการเพิ่มอำนาจวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจระหว่างสภาผู้แทนราษฎร วุฒิสภา คณะรัฐมนตรี และองค์กรอิสระ</p><p>มีกรรมการแสดงความเห็นว่า ได้มีการชี้แจงเกี่ยวกับหน้าที่และอำนาจของศาลรัฐธรรมนูญตาม ร่างรัฐธรรมนูญนี้ให้กับประชาชนที่ร่วมเวทีการรับฟังความคิดเห็นของประชาชนแล้ว โดยประชาชน ส่วนใหญ่มีความเข้าใจเกี่ยวกับหน้าที่และอำนาจของศาลรัฐธรรมนูญ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"7"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"205","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- ร่างรัฐธรรมนูญควรบัญญัติกลไกให้มีองค์กรที่ทำหน้าที่วินิจฉัยชี้ขาดกรณีที่ไม่มีบทบัญญัติ แห่งรัฐธรรมนูญที่จะยกมาปรับแก่กรณีใดได้ ซึ่งสอดคล้องกับข้อเสนอแนะของคณะกรรมาธิการวิสามัญพิจารณาศึกษาเสนอแนะและรวบรวมความเห็นเพื่อประกอบการพิจารณาจัดทำร่างรัฐธรรมนูญ สภานิติบัญญัติแห่งชาติ ที่มีข้อเสนอแนะในเรื่องความจำเป็นที่ต้องมีกลไกเพื่อแก้ไขปัญหาวิกฤติของประเทศว่า “คณะกรรมาธิการได้พิจารณาแล้ว เห็นว่ามีความจำเป็นที่ต้องมีกลไกเพื่อแก้ไขปัญหาวิกฤติของประเทศเฉพาะในกรณีที่ไม่มีบทบัญญัติของกฎหมายกำหนดแนวทางการดำเนินการไว้ หรือในกรณีที่สถาบัน ทางการเมืองไม่สามารถใช้อำนาจรัฐหรืออำนาจบริหารในการบริหารประเทศได้ โดยควรกำหนดให้มีกลไก ที่เป็นที่ยอมรับของสังคมเพื่อทำหน้าที่ในการแก้ไขปัญหาวิกฤติของประเทศดังกล่าว โดยให้เป็นอำนาจของรัฐสภา หรือวุฒิสภาในกรณีที่ไม่มีสภาผู้แทนราษฎรหรือมีสภาผู้แทนราษฎรแต่ไม่สามารถปฏิบัติหน้าที่ได้ แล้วแต่กรณี ที่จะวินิจฉัยว่าสถานการณ์ใดที่จะถือว่าเป็นวิกฤติของประเทศ และหากปรากฏว่ารัฐสภา หรือวุฒิสภา แล้วแต่กรณี มีคำวินิจฉัยว่าสถานการณ์ที่เกิดขึ้นเป็นวิกฤติของประเทศแล้ว ให้เป็นอำนาจของประธานศาลรัฐธรรมนูญในการเรียกประชุมร่วมกันของผู้บัญชาการเหล่าทัพ ผู้บัญชาการตำรวจแห่งชาติ ประธานองค์กรอิสระตามรัฐธรรมนูญ ปลัดกระทรวงกลาโหม และบุคคลอื่นใดตามที่รัฐธรรมนูญกำหนด โดยให้ที่ประชุมดังกล่าวมีอำนาจในการบริหารจัดการสถานการณ์เพื่อให้สถานการณ์กลับคืนสู่ภาวะปกติโดยเร็ว โดยมีเหตุผล ดังนี้ แม้ว่าร่างมาตรา 207 จะกำหนดว่าการวินิจฉัยของศาลรัฐธรรมนูญให้เป็นไปตามตัวอักษรหรือตามความมุ่งหมายของบทบัญญัติแห่งรัฐธรรมนูญ ถ้าไม่มีบทบัญญัติแห่งรัฐธรรมนูญที่จะยก มาปรับแก่กรณีใดได้ ให้วินิจฉัยกรณีนั้นตามประเพณีการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข อย่างไรก็ตาม ศาลรัฐธรรมนูญก็มีอำนาจวินิจฉัยได้เฉพาะภายในกรอบอำนาจหน้าที่ของศาลรัฐธรรมนูญตามที่บัญญัติไว้ในร่างมาตรา 205 เท่านั้น จึงไม่สามารถนำหลักการ ในมาตราดังกล่าวมาใช้บังคับเพื่อนำไปสู่การแก้ไขปัญหาวิกฤติของประเทศได้”</p><p>- ความในวรรคสองของร่างมาตรา 5/1 ที่เพิ่มขึ้นใหม่ ในกรณีที่ไม่มีบทบัญญัติแห่งรัฐธรรมนูญที่จะยกมาปรับแก่กรณีใดซึ่งเกิดขึ้นในวงงานของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา ให้เป็นอำนาจของ สภาผู้แทนราษฎร วุฒิสภา รัฐสภา แล้วแต่กรณี ในการวินิจฉัยชี้ขาด หากปรากฏว่าการวินิจฉัยชี้ขาดของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา แล้วแต่กรณี นั้น ไม่สามารถแก้ไขปัญหาที่เกิดขึ้นในวงงานของ สภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภาได้ คณะกรรมการควรกำหนดกลไกเพื่อรองรับการแก้ปัญหาดังกล่าวโดยกำหนดให้ศาลรัฐธรรมนูญเป็นผู้วินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 205 (2) คณะกรรมการได้บัญญัติหลักการในเรื่องอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดก่อนที่จะเกิดปัญหาการขัดกันระหว่างองค์กรโดยกำหนดให้ศาลรัฐธรรมนูญมีอำนาจพิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ แตกต่างจากที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ดังนั้น จึงไม่จำเป็นต้องบัญญัติวรรคสองของร่างมาตรา 5/1 ซ้ำอีก</p><p>- ร่างมาตรา 205 บัญญัติรองรับการพิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของ สภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ โดยให้เป็นอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาด จึงไม่จำเป็นต้องบัญญัติวรรคสองของร่างมาตรา 5/1 ซ้ำอีก</p><p>- ความว่า “เมื่อไม่มีบทบัญญัติแห่งรัฐธรรมนูญนี้บังคับแก่กรณีใด ให้กระทำการนั้นหรือวินิจฉัยกรณีนั้นไปตามประเพณีการปกครองประเทศไทยในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข” ในวรรคหนึ่งของร่างมาตรา 5/1 เป็นการบัญญัติหลักการที่ครอบคลุมกรณีไม่มีบทบัญญัติ แห่งรัฐธรรมนูญนี้บังคับแก่กรณีใดให้กระทำการนั้นหรือวินิจฉัยกรณีนั้นไปตามประเพณีการปกครองประเทศไทยในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขแล้ว จึงไม่จำเป็นต้องบัญญัติ วรรคสองของร่างมาตรา 5/1 ที่เพิ่มขึ้นใหม่ซ้ำอีก</p><p>- หลักการในวรรคสองของร่างมาตรา 5/1 เป็นหลักการที่สำคัญที่ควรบัญญัติไว้ในร่างรัฐธรรมนูญ เนื่องจากเป็นมาตรการป้องกันมิให้มีการดึงสถาบันพระมหากษัตริย์เข้ามาเกี่ยวข้องกับปัญหาทางการเมือง ดังนั้น จึงไม่เห็นด้วยกับการตัดวรรคสองของร่างมาตรา 5/1 ออก</p><p>- หลักการในวรรคสองของร่างมาตรา 5/1 รองรับองค์กรที่จะเข้ามาทำหน้าที่ในการวินิจฉัยปัญหากรณีที่ไม่มีบทบัญญัติแห่งรัฐธรรมนูญที่จะยกมาปรับแก่กรณีใดได้ ซึ่งแตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่ไม่ได้กำหนดองค์กรที่จะทำหน้าที่ในการวินิจฉัยชี้ขาด</p><p>- เรื่องอำนาจของศาลรัฐธรรมนูญตามร่างมาตรา 205 เป็นการแก้ไขหลักการเดิมของรัฐธรรมนูญ 2550 กรณีที่จะเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัยกรณีมีปัญหาข้อโต้แย้งระหว่างองค์กร ซึ่งแตกต่างจากหลักการที่บัญญัติในร่างมาตรา 205 หากสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระมีข้อสงสัยเกี่ยวกับหน้าที่และอำนาจก็สามารถเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัยตามร่างมาตรา 205 ได้</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 5/1 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>ในกรณีที่มีปัญหาเกี่ยวกับการวินิจฉัยกรณีใดตามความในวรรคหนึ่งเกิดขึ้นในวงงานของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรีหรือองค์กรอิสระ ให้สภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ แล้วแต่กรณี เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อพิจารณาวินิจฉัยตามมาตรา 205 ต่อไป</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ในร่างมาตรา 205 (2) กำหนดให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการพิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ หากกรณีมีปัญหาเกิดขึ้นในวงงานของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรีหรือองค์กรอิสระนั้น แล้วปรากฏว่าองค์กรเหล่านั้นได้วินิจฉัยชี้ขาดแล้วแต่มีผู้ยื่นคำร้องต่อศาลรัฐธรรมนูญว่าการวินิจฉัยไม่ชอบด้วยรัฐธรรมนูญ หลักการของวรรคสองของร่างมาตรา 5/1 จะเป็นตัวคัดกรองได้ชั้นหนึ่งก่อนที่จะมีการเสนอเรื่องต่อศาลรัฐธรรมนูญตามมาตรา 205 (2) ส่วนมาตรการอื่นควรนำไปบัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญเพื่อรองรับกรณีดังกล่าวไว้อีกชั้นหนึ่ง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"86","หน้า":"6-8"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"231","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- เมื่อพิจารณาร่างมาตรา 77 เป็นกรณีที่คณะกรรมการการเลือกตั้งสามารถส่งเรื่องให้ ศาลรัฐธรรมนูญพิจารณาได้ และมีบางกรณีได้มีการบัญญัติไว้แล้วในอีกมาตราหนึ่ง เช่น กรณีของร่างมาตรา 96 (13) ซึ่งเป็นเรื่องการฝ่าฝืนจริยธรรมอย่างร้ายแรง โดยหากมีการยื่นคำร้องไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) และต่อมา ป.ป.ช. ได้ส่งเรื่องดังกล่าวไปยังศาลรัฐธรรมนูญตามร่างมาตรา 231 ศาลรัฐธรรมนูญอาจมีคำวินิจฉัยให้บุคคลดังกล่าวพ้นจากตำแหน่งได้ และเพิกถอนสิทธิสมัครรับเลือกตั้งได้ด้วย ในทางกลับกันหากเป็นกรณีที่คณะกรรมการการเลือกตั้งเป็นผู้ส่งเรื่องให้ ศาลรัฐธรรมนูญตามร่างมาตรา 77 ศาลรัฐธรรมนูญมีอำนาจแต่เพียงสั่งให้หยุดปฏิบัติหน้าที่เท่านั้น</p><p>ประธานกรรมการกล่าวว่า กระบวนการในการเอาผิดกับบุคคลที่กระทำผิดจริยธรรมอย่างร้ายแรง เป็นอำนาจของ ป.ป.ช. แล้วส่งเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยต่อไป ตามร่างมาตรา 231 ซึ่งจะแตกต่างจากกระบวนการตามร่างมาตรา 77 ซึ่งเป็นกรณีที่ปรากฏชัดเจนแล้วว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรได้สิ้นสุดลงแล้ว การบัญญัติให้อำนาจคณะกรรมการการเลือกตั้งมีสิทธิยื่นเรื่องต่อศาลรัฐธรรมนูญได้ด้วย ก็มีเจตนารมณ์เพื่อให้สมาชิกสภาผู้แทนราษฎรคนดังกล่าวหยุดปฏิบัติหน้าที่เท่านั้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"12-13"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"205","ร่างบทบัญญัติ":"<p> “มาตรา 205 ศาลรัฐธรรมนูญมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) พิจารณาวินิจฉัยความชอบด้วยรัฐธรรมนูญของกฎหมาย หรือร่างกฎหมาย</p><p>(2) พิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ</p><p>(3) หน้าที่และอำนาจอื่นตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>การยื่นคำร้องและเงื่อนไขการยื่นคำร้อง การพิจารณาวินิจฉัย การทำคำวินิจฉัย และการดำเนินงานของศาลรัฐธรรมนูญ นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>ให้นำมาตรา 183 มาตรา 185 มาตรา 186 และมาตรา 188 มาใช้บังคับแก่ศาลรัฐธรรมนูญด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า หน้าที่และอำนาจของศาลรัฐธรรมนูญ นอกจากพิจารณาวินิจฉัยความชอบด้วยรัฐธรรมนูญของกฎหมาย หรือร่างกฎหมายแล้ว ควรมีหน้าที่และอำนาจในการวินิจฉัยการกระทำด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องหน้าที่และอำนาจในการวินิจฉัยการกระทำด้วยหรือไม่ คณะกรรมการได้บัญญัติไว้แล้วใน (3) คือหน้าที่และอำนาจอื่นตามที่บัญญัติไว้ในรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบมาตรา 205 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"24"},{"หมวด":"11","ส่วน":"","มาตรา":"210","ร่างมาตรา":"210","ร่างบทบัญญัติ":"<p>“มาตรา 210 ศาลรัฐธรรมนูญมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) พิจารณาวินิจฉัยความชอบด้วยรัฐธรรมนูญของกฎหมายหรือร่างกฎหมาย</p><p>(2) พิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของสภาผู้แทนราษฎร วุฒิสภา รัฐสภา คณะรัฐมนตรี หรือองค์กรอิสระ</p><p>(3) หน้าที่และอำนาจอื่นตามที่บัญญัติไว้ในรัฐธรรมนูญ</p><p>การยื่นคำร้องและเงื่อนไขการยื่นคำร้อง การพิจารณาวินิจฉัย การทำคำวินิจฉัย และการดำเนินงานของศาลรัฐธรรมนูญ นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้วให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>ให้นำ<u>ความ</u>ในมาตรา 188 มาตรา 190 มาตรา 191 และมาตรา 193 มาใช้บังคับแก่ศาลรัฐธรรมนูญด้วยโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 210 วรรคสาม เป็นดังนี้ “ให้นำ<u>ความ</u>ในมาตรา 188 มาตรา 190 มาตรา 191 และมาตรา 193 มาใช้บังคับแก่ศาลรัฐธรรมนูญด้วยโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 209 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"113","หน้า":"51-52"},{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"13","ร่างบทบัญญัติ":"<p>“มาตรา 13 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติเป็นอย่างอื่น” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างมาตรานี้มาจากมาตรา 216 ของรัฐธรรมนูญ 2550 แต่ตัดเรื่องการทำคำวินิจฉัยส่วนบุคคล และคำวินิจฉัยเสียงข้างมาก โดยเห็นควรนำไปบัญญัติในกฎหมายลำดับรอง</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มความว่า “<u>ในกรณีที่มีเสียงเท่ากัน ให้ประธานศาลรัฐธรรมนูญมีเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด</u>” ความที่แก้ไขแล้ว เป็นดังนี้ “องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย ต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน คำวินิจฉัยของ ศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติเป็นอย่างอื่น <u>ในกรณีที่มีเสียงเท่ากัน ให้ประธานศาลรัฐธรรมนูญมีเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด</u>”</p><p>- ในประเทศสหรัฐอเมริกา หากกรณีที่มีเสียงตุลาการศาลรัฐธรรมนูญในการวินิจฉัยทั้งสองฝ่ายเท่ากัน ให้ถือเสียงที่เป็นคุณกับผู้ถูกร้องเป็นคำวินิจฉัยของศาลรัฐธรรมนูญ ซึ่งเป็นเหตุผลที่สามารถอธิบายได้มากกว่าการให้ประธานศาลรัฐธรรมนูญมีเสียงชี้ขาดเพิ่มขึ้นอีกหนึ่งเสียง</p><p>- ในกรณีที่องค์คณะตุลาการศาลรัฐธรรมนูญมีคะแนนเสียงเท่ากันในการวินิจฉัยคดีใดคดีหนึ่ง อาจกำหนดให้เสนอคดีนั้นต่อที่ประชุมใหญ่ของตุลาการศาลรัฐธรรมนูญเพื่อทำการวินิจฉัยชี้ขาด</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่องค์คณะตุลาการศาลรัฐธรรมนูญมีเสียงเท่ากันในการวินิจฉัยเรื่องใดเรื่องหนึ่งที่เป็นการเสนอให้วินิจฉัยว่าสามารถดำเนินการได้โดยชอบด้วยรัฐธรรมนูญหรือไม่ ซึ่งไม่มีการกล่าวหาว่าบุคคลใดกระทำการอันไม่ชอบด้วยรัฐธรรมนูญ หากไม่กำหนดให้ประธานศาลรัฐธรรมนูญออกเสียงชี้ขาดเพิ่มขึ้นอีกหนึ่งเสียงจะทำให้เรื่องนั้นไม่ได้ข้อยุติ แต่หากที่ประชุมเห็นว่าไม่ควรกำหนดให้ประธานศาลรัฐธรรมนูญออกเสียงชี้ขาดเพิ่มขึ้นอีกหนึ่งเสียงก็อาจกำหนดบังคับให้ตุลาการศาลรัฐธรรมนูญต้องทำการพิจารณาวินิจฉัยจนกว่าจะได้ข้อยุติ ทั้งนี้ เมื่อที่ประชุมยังไม่ได้ข้อยุติเรื่องนี้ก็เสนอให้ตัดความว่า “ในกรณีที่มีเสียงเท่ากันให้ประธานศาลรัฐธรรมนูญมีเสียงเพิ่มขึ้นอีกเสียงหนึ่งเป็นเสียงชี้ขาด” ที่มีการเสนอแก้ไขเพิ่มเติมในมาตรานี้ออก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 13 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"7-8"},{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"240","ร่างบทบัญญัติ":"<p> “มาตรา 241 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาลและองค์กรอื่นของรัฐ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 240 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"65","หน้า":"13"},{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"206","ร่างบทบัญญัติ":"<p> “มาตรา 206 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาลและองค์กรอื่นของรัฐ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในวรรคสองหมายถึงเสียงข้างมากของคนที่ลงคะแนน หรือเสียงข้างมากธรรมดา (simple majority) ไม่ได้หมายถึงเสียงข้างมากของจำนวนรวมทั้งหมด หรือเสียงข้างมากเด็ดขาด (absolute majority) และสอบถามว่า ในรัฐธรรมนูญฉบับชั่วคราวกำหนดเรื่องการออกเสียงประชามติ โดยใช้ความว่า “...ถ้าผู้มีสิทธิออกเสียงประชามติโดยเสียงข้างมากเห็นชอบด้วยกับร่างรัฐธรรมนูญ...” จะตีความว่าเสียงข้างมากดังกล่าวเป็นแบบเสียงข้างมากธรรมดา หรือเสียงข้างมากเด็ดขาด</p><p>ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- เสียงข้างมากในที่นี้ต้องเป็นแบบเสียงข้างมากธรรมดาเพราะหากผู้มีสิทธิไม่มาใช้สิทธิก็ไม่ควรนำมานับด้วย ควรอ้างอิงจำนวนเฉพาะผู้ที่มาใช้สิทธิเท่านั้น</p><p>- ผู้มีสิทธิที่ไม่มาออกเสียงประชามติอาจเห็นด้วยหรือไม่เห็นด้วยกับร่างรัฐธรรมนูญก็ได้ จึงต้องอนุมานจากผู้มาใช้สิทธิเท่านั้นจึงควรเป็นเสียงข้างมากธรรมดา อาจต้องเขียนให้ชัดเจนว่าให้ใช้เสียงข้างมากของบุคคลผู้มาใช้สิทธิ</p><p>- เรื่องดังกล่าวสามารถส่งเรื่องให้ศาลรัฐธรรมนูญตีความได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามรัฐธรรมนูญฉบับชั่วคราว ศาลรัฐธรรมนูญไม่มีอำนาจหน้าที่ในการตีความเรื่องดังกล่าว </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 206 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"71","หน้า":"26"},{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"206","ร่างบทบัญญัติ":"<p> “มาตรา 206 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p><u>การวินิจฉัยของศาลรัฐธรรมนูญให้เป็นไปตามตัวอักษร หรือตามความมุ่งหมายของบทบัญญัติแห่งรัฐธรรมนูญ</u></p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล และองค์กรอื่นของรัฐ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า จากการรับฟังความคิดเห็นของประชาชนพบว่าประชาชนเห็นด้วยกับการมีบทบัญญัติที่กำหนดให้ศาลรัฐธรรมนูญวินิจฉัยตามตัวอักษรหรือตามความมุ่งหมายของรัฐธรรมนูญ เนื่องจากที่ผ่านมามีข้อโต้แย้งและข้อถกเถียงต่อการวินิจฉัยของศาลรัฐธรรมนูญ จึงควรนำความว่า “การวินิจฉัยของศาลรัฐธรรมนูญ ให้เป็นไปตามตัวอักษร หรือตามความมุ่งหมายของบทบัญญัติแห่งรัฐธรรมนูญ” ในมาตรา 207 มากำหนดไว้ในมาตรานี้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“มาตรา 206 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย ต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p><u>การวินิจฉัยของศาลรัฐธรรมนูญ ให้เป็นไปตามตัวอักษร หรือตามความมุ่งหมายของบทบัญญัติแห่งรัฐธรรมนูญ</u></p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล และองค์กรอื่นของรัฐ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 206 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"86","หน้า":"10-11"},{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"206","ร่างบทบัญญัติ":"<p> “มาตรา 206 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล และองค์กรอื่นของรัฐ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เสียงข้างมากในที่นี้หมายความว่าอย่างไร ยกตัวอย่างเช่น กรณีวินิจฉัยว่าศาลรัฐธรรมนูญมีอำนาจวินิจฉัยหรือไม่ หากตุลาการศาลรัฐธรรมนูญมีทั้งผู้ที่เห็นว่ามีอำนาจวินิจฉัย มีผู้ที่เห็นว่าไม่มีอำนาจวินิจฉัย และมีผู้งดออกเสียง จะนับรวมผู้งดออกเสียงว่าเป็นผู้ที่เห็นว่าไม่มีอำนาจวินิจฉัยด้วยได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เสียงข้างมากในที่นี้หมายความถึงคะแนนเสียงข้างมากปกติ (simple majority) หากมีตุลาการศาลรัฐธรรมนูญสิบสองคน มีผู้เห็นว่ามีอำนาจวินิจฉัยสองคน มีผู้ที่เห็นว่าไม่มีอำนาจวินิจฉัยหนึ่งคน และมีผู้งดออกเสียงเก้าคน มติของศาลรัฐธรรมนูญคือมีอำนาจวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดวิธีการพิจารณาของศาลรัฐธรรมนูญไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ ว่าในการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญต้องวินิจฉัยเป็นประเด็น โดยพิจารณาตามลำดับ และต้องพิจารณาทุกประเด็น เพื่อป้องกันการเลือกพิจารณาเฉพาะบางประเด็น นอกจากนี้ การกำหนดประเด็นในการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญต้องมีการระบุให้แน่ชัดถึงจำนวนประเด็นและประเด็นดังกล่าวต้องได้รับการรับรองจากตุลาการศาลรัฐธรรมนูญทั้งหมดโดยมีมติเป็นเอกฉันท์ เพื่อไม่ให้เกิดการตั้งประเด็นที่อาจก่อให้เกิดประโยชน์ต่อฝ่ายใดฝ่ายหนึ่งได้</p><p>- ตุลาการศาลรัฐธรรมนูญควรต้องออกเสียงในการพิจารณาวินิจฉัยทุกครั้ง ไม่ควรให้ตุลาการศาลรัฐธรรมนูญงดออกเสียง หรือเลือกไม่วินิจฉัยในบางประเด็นได้ เพื่อให้สอดคล้องกับการพิจารณาของศาลยุติธรรม</p><p>ประธานกรรมการกล่าวว่า ให้นำไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญว่าหากตุลาการศาลรัฐธรรมนูญไม่ทำหน้าที่ ไม่ลงคะแนนเสียงโดยการงดออกเสียง หรือไม่วินิจฉัยในบางประเด็น ต้องพ้นจากตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดไว้ในกฎหมายว่า ตุลาการศาลรัฐธรรมนูญผู้ไม่ทำคำตัดสิน เป็นการละเว้นไม่ปฏิบัติหน้าที่ควรต้องมีความผิดทางอาญา เพื่อป้องกันการมีประโยชน์ได้เสีย ทั้งนี้ หมายรวมถึงกรรมการขององค์กรอิสระทุกองค์กรที่ต้องมีการลงมติด้วย</p><p>- องค์คณะของตุลาการศาลรัฐธรรมนูญที่มีจำนวนเก้าคน แต่หากในการพิจารณาเรื่องหนึ่งเรื่องใดมีเหตุให้ตุลาการศาลรัฐธรรมนูญที่พิจารณามีจำนวนเหลือเพียงห้าคน ถึงแม้จะนับได้ว่าครบองค์ประชุมสามารถทำการพิจารณาวินิจฉัยได้ แต่เสียงข้างมากก็มีเพียงสามเสียง ซึ่งเมื่อเทียบกับจำนวนตุลาการ ศาลรัฐธรรมนูญเก้าคน เป็นคะแนนเสียงเพียงหนึ่งในสามอาจทำให้เกิดปัญหาเรื่องการยอมรับผลการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 206 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"25-26"}]