[{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"206","ร่างบทบัญญัติ":"<p>“มาตรา 206 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่า<strike>ห้า</strike><u>เจ็ด</u>คน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p><u>เมื่อศาลรัฐธรรมนูญรับเรื่องใดไว้พิจารณาแล้ว ตุลาการศาลรัฐธรรมนูญผู้ใด จะปฏิเสธไม่วินิจฉัย โดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญไม่ได้</u></p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล และองค์กรอื่นของรัฐ” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การกำหนดองค์คณะตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย ในต่างประเทศจะกำหนดจำนวนองค์คณะที่แตกต่างกันขึ้นอยู่กับประเภทหรือลักษณะคดี หากเป็นคดีที่มีความสำคัญจะกำหนดองค์คณะตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยให้มีจำนวนที่สูงกว่าคดีที่ไม่มีความสำคัญ</p><p>- องค์กรใดจะเป็นผู้วินิจฉัยว่าประเภทหรือคดีลักษณะใดที่จะถือว่าเป็นคดีที่มีความสำคัญหรือเป็นคดีที่ไม่มีความสำคัญเพื่อกำหนดองค์คณะตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำ คำวินิจฉัย ดังนั้น ไม่เห็นด้วยกับการแบ่งประเภทหรือลักษณะของคดีเพื่อกำหนดองค์คณะตุลาการ ศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสามของร่างมาตรา 206 ดังนี้ “<u>เมื่อศาลรัฐธรรมนูญ รับเรื่องใดไว้พิจารณาแล้ว ตุลาการศาลรัฐธรรมนูญผู้ใด จะปฏิเสธไม่วินิจฉัยโดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญไม่ได้</u>”</p><p>- มีกรรมการสอบถามว่า กรณีที่ศาลรัฐธรรมนูญรับเรื่องใดไว้พิจารณาแล้วปรากฏข้อเท็จจริง ในระหว่างการพิจารณา ว่าคดีหรือเรื่องที่ศาลรัฐธรรมนูญรับไว้พิจารณานั้น ไม่อยู่ในอำนาจของพิจารณาของศาลรัฐธรรมนูญ จะมีแนวทางแก้ไขปัญหาอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีที่ศาลรัฐธรรมนูญรับเรื่องใดไว้พิจารณาแล้วปรากฏข้อเท็จจริง ในระหว่างการพิจารณา ว่าคดีหรือเรื่องที่ศาลรัฐธรรมนูญรับไว้พิจารณานั้น ไม่อยู่ในอำนาจของพิจารณาของศาลรัฐธรรมนูญ ศาลรัฐธรรมนูญควรมีมติด้วยคะแนนเสียงข้างมาก ว่าคดีหรือเรื่องที่ศาลรัฐธรรมนูญรับไว้พิจารณานั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญ ไม่ใช่ตุลาการศาลรัฐธรรมนูญคนใดคนหนึ่ง จะปฏิเสธไม่วินิจฉัยโดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญไม่ได้</p><p>- หลักการที่เพิ่มเป็นวรรคสามของร่างมาตรา 206 นั้น ควรบัญญัติมาตรการลงโทษตุลาการ ตุลาการศาลรัฐธรรมนูญที่ปฏิเสธไม่วินิจฉัยโดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญให้ตุลาการศาลรัฐธรรมนูญผู้นั้นพ้นจากตำแหน่งตามร่างมาตรา 203 ด้วย</p><p>ประธานกรรมการกล่าวว่า เรื่องมาตรการลงโทษตุลาการศาลรัฐธรรมนูญที่ปฏิเสธไม่วินิจฉัยโดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญตามวรรคสามที่เพิ่มขึ้นใหม่นั้น ไม่เป็นเหตุที่ทำให้ตุลาการศาลรัฐธรรมนูญผู้นั้นจะต้องพ้นจากตำแหน่งตามร่างมาตรา 203 แต่ควรบัญญัติมาตรการลงโทษไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>- ไม่เห็นด้วยกับการกำหนดมาตรการลงโทษตุลาการศาลรัฐธรรมนูญที่ปฏิเสธไม่วินิจฉัยโดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย วิธีพิจารณาของศาลรัฐธรรมนูญ แต่ควรบัญญัติมาตรการลงโทษไว้ในรัฐธรรมนูญ เนื่องจากศาลรัฐธรรมนูญเป็นองค์กรที่มีอำนาจวินิจฉัยตามที่รัฐธรรมนูญกำหนด หากปรากฏข้อเท็จจริงว่าตุลาการศาลรัฐธรรมนูญ ไม่ปฏิบัติหน้าที่ในการวินิจฉัยคดีโดยอ้างเหตุว่าเรื่องนั้นไม่อยู่ในอำนาจพิจารณาของศาลรัฐธรรมนูญ อาจเกิดผลเสียต่อภาพลักษณ์การทำหน้าที่ของศาลรัฐธรรมนูญ อย่างไรก็ตาม การกำหนดมาตรการลงโทษไว้ในรัฐธรรมนูญ จะเป็นมาตรการหนึ่งสำหรับใช้ในการตรวจสอบการทำงานของตุลาการศาลรัฐธรรมนูญด้วย</p><p>- เรื่องการกำหนดวิธีพิจารณาคดีของศาลรัฐธรรมนูญว่าควรมีรูปแบบอย่างไร ลักษณะคดีหรือประเด็นที่ตุลาการศาลรัฐธรรมนูญต้องทำคำวินิจฉัยจะต้องมีองค์ประกอบใดบ้างนั้น ควรบัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ ไม่ควรนำมาบัญญัติไว้ในรัฐธรรมนูญ</p><p>- องค์คณะตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยนั้น วรรคหนึ่งของร่างมาตรา 206 กำหนดจำนวนองค์คณะตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าห้าคน โดยคะแนนเสียงในการวินิจฉัยชี้ขาดซึ่งต้องมีคะแนนเสียงสามในห้าขององค์คณะตุลาการศาลรัฐธรรมนูญที่นั่งพิจารณาและในการทำคำวินิจฉัย หากเปรียบเทียบกับจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมดจำนวนเก้าคน คะแนนเสียงในการวินิจฉัยคดีมีเพียงสามในเก้าของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ซึ่งอาจมีผู้โต้แย้งเรื่องความชอบธรรมการวินิจฉัยคดีของศาลรัฐธรรมนูญได้ ดังนั้น ควรเพิ่มจำนวนองค์คณะตุลาการศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า กรณีที่ปรับเพิ่มจำนวนองค์คณะของตุลาการศาลรัฐธรรมนูญในการ นั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าเจ็ดคน อาจส่งผลกระทบต่อการกำหนดองค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย ในกรณีที่ตุลาการศาลรัฐธรรมนูญไม่สามารถปฏิบัติหน้าที่ได้ หรือถูกร้องคัดค้าน อาจทำให้องค์คณะของ ตุลาการศาลรัฐธรรมนูญมีจำนวนไม่ครบองค์คณะได้ ดังนั้น กรณีกำหนดองค์คณะของตุลาการ ศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญ ไม่น้อยกว่าห้าคน ควรกำหนดคะแนนเสียงในการวินิจฉัยชี้ขาดไม่น้อยกว่าสี่ในห้า</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญเยอรมันได้กำหนดองค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าแปดคน และกำหนดคะแนนเสียงข้างมากไม่น้อยกว่าหกเสียง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 206 ดังนี้ “องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย ต้องประกอบด้วยตุลาการ ศาลรัฐธรรมนูญไม่น้อยกว่า<strike>ห้า</strike><u>เจ็ด</u>คน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 206 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"20-22"},{"หมวด":"11","ส่วน":"","มาตรา":"211","ร่างมาตรา":"211","ร่างบทบัญญัติ":"<p>“มาตรา 211 องค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัยต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าเจ็ดคน</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ถือเสียงข้างมาก เว้นแต่รัฐธรรมนูญจะบัญญัติไว้เป็นอย่างอื่น</p><p>เมื่อศาลรัฐธรรมนูญรับเรื่องใดไว้พิจารณาแล้ว ตุลาการศาลรัฐธรรมนูญผู้ใดจะปฏิเสธไม่วินิจฉัย โดยอ้างว่าเรื่องนั้นไม่อยู่ในอำนาจของศาลรัฐธรรมนูญมิได้</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล <u>องค์กรอิสระ</u> และหน่วยงานของรัฐ” </p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 211 วรรคสี่ เป็นดังนี้ “คำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นเด็ดขาด มีผลผูกพันรัฐสภา คณะรัฐมนตรี ศาล <u>องค์กรอิสระ</u> และหน่วยงานของรัฐ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 211 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"113","หน้า":"52"},{"หมวด":"11","ส่วน":"","มาตรา":"212","ร่างมาตรา":"11","ร่างบทบัญญัติ":"<p>“มาตรา 11 ในการที่ศาลจะใช้บทบัญญัติแห่งกฎหมายบังคับแก่คดีใด ถ้าศาลเห็นเองหรือคู่ความโต้แย้งพร้อมด้วยเหตุผลว่าบทบัญญัติแห่งกฎหมายนั้นต้องด้วยบทบัญญัติมาตรา 5 ของหมวด 1 บททั่วไป และยังไม่มีคำวินิจฉัยของศาลรัฐธรรมนูญในส่วนที่เกี่ยวกับบทบัญญัตินั้น ให้ศาลส่งความเห็นเช่นว่านั้นตามทางการเพื่อศาลรัฐธรรมนูญจะได้พิจารณาวินิจฉัย ในระหว่างนั้นให้ศาลดำเนินการพิจารณาต่อไปได้ แต่ให้รอการพิพากษาคดีไว้ชั่วคราว จนกว่าจะมีคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>ในกรณีที่ศาลรัฐธรรมนูญเห็นว่าคำโต้แย้งของคู่ความตามวรรคหนึ่งไม่เป็นสาระอันควรได้รับการวินิจฉัย ศาลรัฐธรรมนูญจะไม่รับเรื่องดังกล่าวไว้พิจารณาก็ได้</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ใช้ได้ในคดีทั้งปวงแต่ไม่กระทบกระเทือนถึงคำพิพากษาของศาลอันถึงที่สุดแล้ว” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 11 เทียบเคียงมาจากมาตรา 211 ของรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>ที่ประชุมมีมติเห็นชอบร่างมาตรา 11 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"35","หน้า":"4-5"},{"หมวด":"11","ส่วน":"","มาตรา":"212","ร่างมาตรา":"241","ร่างบทบัญญัติ":"<p> “มาตรา 241 การวินิจฉัยของศาลรัฐธรรมนูญ ให้เป็นไปตามตัวอักษรหรือตามความมุ่งหมายของบทบัญญัติแห่งรัฐธรรมนูญ ถ้าไม่มีบทบัญญัติแห่งรัฐธรรมนูญที่จะยกมาปรับแก่กรณีใดได้ ให้วินิจฉัยกรณีนั้นตามประเพณีการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “การวินิจฉัยของศาลรัฐธรรมนูญ ให้เป็นไปตามตัวอักษรหรือตามความมุ่งหมายของบทบัญญัติแห่งรัฐธรรมนูญ..” หมายถึงเจตนารมณ์ของรัฐธรรมนูญ ใช่หรือไม่ และจะขัดกับการกำหนดให้การวินิจฉัยของศาลรัฐธรรมนูญต้องเป็นไปตามตัวอักษรหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การวินิจฉัยต้องยึดถือบทบัญญัติเป็นหลัก ซึ่งหลักการตีความตามประมวลกฎหมายแพ่งและพาณิชย์ มาตรา 4 ให้ตีความตามตัวอักษรหรือตามความมุ่งหมายของบทบัญญัตินั้นๆ โดยให้ถือบทบัญญัติเป็นหลัก ในกรณีที่ความในตัวบทชัดเจนจะถือตามตัวอักษร หากไม่สามารถตีความตามตัวอักษรได้ชัดเจน ก็จะตีความตามความมุ่งหมายของบทบัญญัตินั้น หรือกรณีไม่มีบทกฎหมายที่จะยกมาปรับกับข้อเท็จจริงได้ ก็ให้นำจารีตประเพณีแห่งท้องถิ่นมาปรับใช้ก่อน</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 239 และร่างมาตรา 241 ของร่างรัฐธรรมนูญ เป็นบทบัญญัติรองรับการแก้ไขปัญหาที่อาจจะเกิดขึ้นในอนาคต โดยผู้ตรวจการแผ่นดินมีบทบาทสำคัญในการเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อพิจารณาวินิจฉัย ดังนั้น จำนวนผู้ตรวจการแผ่นดิน คณะกรรมการได้กำหนดให้ผู้ตรวจการแผ่นดินมีจำนวนไม่เกินสามคน หากเกิดเหตุที่ทำให้ผู้ตรวจการแผ่นดินต้องพ้นจากตำแหน่งไม่ว่าด้วยเหตุใดๆ ก็ตาม การกำหนดให้ผู้ตรวจการแผ่นดินที่เหลืออยู่สามารถปฏิบัติหน้าต่อไปที่ได้ จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญไม่ได้ให้อำนาจวินิจฉัยแก่ผู้ตรวจการแผ่นดิน โดยกำหนดให้ผู้ตรวจการแผ่นดินมีเพียงอำนาจดำเนินการว่าจะส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามมาตรา 239 และมาตรา 241 ของร่างรัฐธรรมนูญ หากต้องการกำหนดให้ผู้ตรวจการแผ่นดินต้องมีมติร่วมกันในการส่งเรื่องไปยังศาลรัฐธรรมนูญสามารถกระทำได้โดยบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการแผ่นดิน และกำหนดรายละเอียดเพิ่มเติมเรื่องการพิจารณาเป็นองค์คณะ อย่างไรก็ตาม การดำเนินการของผู้ตรวจการแผ่นดินควรเป็นไปอย่างสะดวกและรวดเร็ว </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 241 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"13-14"},{"หมวด":"11","ส่วน":"","มาตรา":"212","ร่างมาตรา":"208","ร่างบทบัญญัติ":"<p>“มาตรา 208 ในการที่ศาลจะใช้บทบัญญัติแห่งกฎหมายบังคับแก่คดีใด ถ้าศาลเห็นเองหรือคู่ความโต้แย้งพร้อมด้วยเหตุผลว่าบทบัญญัติแห่งกฎหมายนั้นต้องด้วยมาตรา 5 และยังไม่มีคำวินิจฉัยของศาลรัฐธรรมนูญในส่วนที่เกี่ยวกับบทบัญญัตินั้น ให้ศาลส่งความเห็นเช่นว่านั้นต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย ในระหว่างนั้นให้ศาลดำเนินการพิจารณาต่อไปได้ แต่ให้รอการพิพากษาคดีไว้ชั่วคราว จนกว่าจะมีคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>ในกรณีที่ศาลรัฐธรรมนูญเห็นว่าคำโต้แย้งของคู่ความตามวรรคหนึ่งไม่เป็นสาระอันควรได้รับการวินิจฉัย ศาลรัฐธรรมนูญจะไม่รับเรื่องดังกล่าวไว้พิจารณาก็ได้</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ใช้ได้ในคดีทั้งปวง แต่ไม่กระทบต่อคำพิพากษาของศาลอันถึงที่สุดแล้ว เว้นแต่ในคดีอาญาให้ถือว่าผู้ที่เคยถูกศาลพิพากษาว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมาย ที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5 นั้นเป็นผู้ไม่เคยกระทำความผิดดังกล่าว หรือถ้ายังรับโทษอยู่ก็ให้ปล่อยตัวไป แต่ทั้งนี้ไม่ก่อให้เกิดสิทธิที่จะเรียกร้องค่าชดเชยหรือค่าเสียหายใด ๆ” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คำว่า “ศาล” ในวรรคหนึ่งนั้น หมายความถึงศาลใด</p><p>ประธานกรรมการชี้แจงว่า คำว่า “ศาล” ในวรรคหนึ่ง หมายความถึงศาลยุติธรรม</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามนั้นควรกำหนดให้ผู้ที่เคยถูกศาลพิพากษาว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมายที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5 มีสิทธิเรียกร้องค่าชดเชยหรือค่าเสียหายด้วยหรือไม่ เพื่อให้สอดคล้องกับความในมาตรา 66</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามนั้นไม่ควรกำหนดให้เกิดสิทธิในการเรียกร้องค่าชดเชยหรือค่าเสียหาย เนื่องจากกรณีดังกล่าวไม่ได้เกิดขึ้นจากการความผิดพลาดของศาล และกระบวนการยุติธรรม แต่ทั้งนี้ความในมาตรานี้ก็ไม่ได้ห้ามรัฐมิให้ชดเชยค่าเสียหายให้กับผู้ที่เคยถูกศาลพิพากษา ว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมายที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 208 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"2-3"},{"หมวด":"11","ส่วน":"","มาตรา":"212","ร่างมาตรา":"208","ร่างบทบัญญัติ":"<p>“มาตรา 208 ในการที่ศาลจะใช้บทบัญญัติแห่งกฎหมายบังคับแก่คดีใด ถ้าศาลเห็นเองหรือคู่ความโต้แย้งพร้อมด้วยเหตุผลว่าบทบัญญัติแห่งกฎหมายนั้นต้องด้วยมาตรา 5 และยังไม่มีคำวินิจฉัยของศาลรัฐธรรมนูญในส่วนที่เกี่ยวกับบทบัญญัตินั้น ให้ศาลส่งความเห็นเช่นว่านั้นต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย ในระหว่างนั้น ให้ศาลดำเนินการพิจารณาต่อไปได้ แต่ให้รอการพิพากษาคดีไว้ชั่วคราว จนกว่าจะมีคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>ในกรณีที่ศาลรัฐธรรมนูญเห็นว่าคำโต้แย้งของคู่ความตามวรรคหนึ่ง ไม่เป็นสาระอันควรได้รับการวินิจฉัย ศาลรัฐธรรมนูญจะไม่รับเรื่องดังกล่าวไว้พิจารณาก็ได้</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ใช้ได้ในคดีทั้งปวง แต่ไม่กระทบต่อคำพิพากษาของศาลอันถึงที่สุดแล้ว เว้นแต่ในคดีอาญาให้ถือว่าผู้ซึ่งเคยถูกศาลพิพากษาว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมายที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5 นั้นเป็นผู้ไม่เคยกระทำความผิดดังกล่าว หรือถ้าผู้นั้นยังรับโทษอยู่ก็ให้ปล่อยตัวไป แต่ทั้งนี้ไม่ก่อให้เกิดสิทธิที่จะเรียกร้องค่าชดเชยหรือค่าเสียหายใด ๆ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ความว่า “เว้นแต่ในคดีอาญาให้ถือว่าผู้ซึ่งเคยถูกศาลพิพากษาว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมายที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5 นั้นเป็นผู้ไม่เคยกระทำความผิดดังกล่าว หรือถ้ายังรับโทษอยู่ก็ให้ปล่อยตัวไป” ในวรรคสามของร่างมาตรา 208 ควรเพิ่มเติมประธานของประโยชน์เพื่อให้เกิดความสมบูรณ์มากยิ่งขึ้น</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสามของร่างมาตรา 208 ดังนี้ “คำวินิจฉัยของ ศาลรัฐธรรมนูญให้ใช้ได้ในคดีทั้งปวง แต่ไม่กระทบต่อคำพิพากษาของศาลอันถึงที่สุดแล้ว เว้นแต่ในคดีอาญาให้ถือว่าผู้ซึ่งเคยถูกศาลพิพากษาว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมายที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5 นั้นเป็นผู้ไม่เคยกระทำความผิดดังกล่าว หรือถ้า<u>ผู้นั้น</u>ยังรับโทษอยู่ก็ให้ปล่อยตัวไป แต่ทั้งนี้ไม่ก่อให้เกิดสิทธิที่จะเรียกร้องค่าชดเชยหรือค่าเสียหายใด ๆ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 208 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"23-24"},{"หมวด":"11","ส่วน":"","มาตรา":"212","ร่างมาตรา":"212","ร่างบทบัญญัติ":"<p> “มาตรา 212 ในการที่ศาลจะใช้บทบัญญัติแห่งกฎหมายบังคับแก่คดีใด ถ้าศาลเห็นเองหรือคู่ความโต้แย้งพร้อมด้วยเหตุผลว่าบทบัญญัติแห่งกฎหมายนั้นต้องด้วยมาตรา 5 และยังไม่มีคำวินิจฉัยของศาลรัฐธรรมนูญในส่วนที่เกี่ยวกับบทบัญญัตินั้น ให้ศาลส่งความเห็นเช่นว่านั้นต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย ในระหว่างนั้น ให้ศาลดำเนินการพิจารณาต่อไปได้ แต่ให้รอการพิพากษาคดีไว้ชั่วคราว จนกว่าจะมีคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>ในกรณีที่ศาลรัฐธรรมนูญเห็นว่าคำโต้แย้งของคู่ความตามวรรคหนึ่ง ไม่เป็นสาระอันควรได้รับการวินิจฉัย ศาลรัฐธรรมนูญจะไม่รับเรื่องดังกล่าวไว้พิจารณาก็ได้</p><p>คำวินิจฉัยของศาลรัฐธรรมนูญให้ใช้ได้ในคดีทั้งปวง แต่ไม่กระทบต่อคำพิพากษาของศาลอันถึงที่สุดแล้ว เว้นแต่ในคดีอาญาให้ถือว่าผู้ซึ่งเคยถูกศาลพิพากษาว่ากระทำความผิดตามบทบัญญัติแห่งกฎหมาย ที่ศาลรัฐธรรมนูญวินิจฉัยว่าไม่ชอบด้วยมาตรา 5 นั้นเป็นผู้ไม่เคยกระทำความผิดดังกล่าว หรือ ถ้าผู้นั้นยังรับโทษอยู่ก็ให้ปล่อยตัวไป แต่ทั้งนี้ไม่ก่อให้เกิดสิทธิที่จะเรียกร้องค่าชดเชยหรือค่าเสียหายใด ๆ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 212 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"52-53"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> รัฐธรรมนูญ 2550 ได้กำหนดอำนาจของศาลรัฐธรรมนูญแตกต่างจากอำนาจของศาลรัฐธรรมนูญตามรัฐธรรมนูญ 2540 โดยให้ศาลรัฐธรรมนูญมีอำนาจเพิ่มมากขึ้นและปรับลดช่องทางในการเสนอคำร้องเพื่อขอให้ศาลรัฐธรรมนูญวินิจฉัยชี้ขาด โดยคณะกรรมาธิการยกร่างรัฐธรรมนูญในขณะนั้นได้นำประสบการณ์จากการพิจารณาวินิจฉัยคดีและจำนวนคดีของศาลรัฐธรรมนูญตามรัฐธรรมนูญ 2540 มาเป็นข้อมูลประกอบการพิจารณาปรับลดช่องทางการเสนอคำร้องต่อศาลรัฐธรรมนูญ เนื่องจากการเปิดช่องให้ผู้ร้องหรือประชาชนสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญได้หลายช่องทาง จะทำให้มีคดียื่นต่อศาลรัฐธรรมนูญจำนวนมากจนเกินขีดความสามารถของศาลรัฐธรรมนูญในการพิจารณาวินิจฉัยชี้ขาด ดังนั้น คณะกรรมาธิการยกร่างรัฐธรรมนูญจึงจำกัดช่องทางการยื่นคำร้องเสนอคดีต่อศาลรัฐธรรมนูญ แต่การจำกัดช่องทางการยื่นคำร้องดังกล่าวทำให้เกิดปัญหาในทางปฏิบัติ เนื่องจากปัญหาเกี่ยวกับรัฐธรรมนูญในบางเรื่องไม่เปิดช่องให้ประชาชนสามารถเสนอเรื่องต่อศาลรัฐธรรมนูญได้โดยตรง ประชาชนจึงไม่สามารถใช้กลไกของศาลรัฐธรรมนูญเพื่อแก้ไขปัญหาดังกล่าวได้</p><p>ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) มีแนวคิดเปิดช่องให้ประชาชนสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญมากกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2540 โดยกำหนดให้ศาลรัฐธรรมนูญเป็นองค์กรที่มีอำนาจในการวินิจฉัยชี้ขาดปัญหาเกี่ยวกับรัฐธรรมนูญ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิในการยื่นคำร้องของบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"33","หน้า":"5"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"12","ร่างบทบัญญัติ":"<p>“มาตรา 12 บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญนี้<strike>รับรอง</strike><u>คุ้มครอง</u>ไว้มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่า<u>การกระทำหรือ</u>บทบัญญัติแห่งกฎหมายขัดหรือแย้งต่อรัฐธรรมนูญได้ <u>ทั้งนี้ ตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญ</u><u>และวิธีพิจารณาคดีของศาลรัฐธรรมนูญ</u></p><p><strike>การใช้สิทธิตามวรรคหนึ่งต้องเป็นกรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว ทั้งนี้ ตามที่</strike><strike>บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาล รัฐธรรมนูญ</strike>\"</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 11 เทียบเคียงมาจาก มาตรา 212 ของรัฐธรรมนูญ 2550</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในทางปฏิบัติ มีบุคคลยื่นคำร้องต่อศาลรัฐธรรมนูญเนื่องจากถูกละเมิดสิทธิหรือเสรีภาพ ที่รัฐธรรมนูญรับรองไว้ตามร่างมาตรา 12 หรือไม่</p><p>- ปัจจุบันยังไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของ ศาลรัฐธรรมนูญ ทำให้ศาลรัฐธรรมนูญถูกวิพากษ์วิจารณ์ว่าวินิจฉัยคดีโดยไม่มีบทบัญญัติกฎหมายให้อำนาจ อย่างไรก็ตาม คดีที่บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ยื่นคำร้องต่อศาลรัฐธรรมนูญ เพื่อมีคำวินิจฉัยว่าบทบัญญัติแห่งกฎหมายขัดหรือแย้งต่อรัฐธรรมนูญ ศาลรัฐธรรมนูญได้วินิจฉัยคดี โดยอาศัยข้อกำหนดของศาลรัฐธรรมนูญแทนเป็นการชั่วคราว</p><p>ประธานกรรมการเสนอให้เพิ่มความในวรรคหนึ่งของร่างมาตรา 12 เป็นว่า “บุคคลซึ่งถูกละเมิด สิทธิหรือเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่า<u>การกระทำ</u> <u>หรือ</u>บทบัญญัติแห่งกฎหมายขัดหรือแย้งต่อรัฐธรรมนูญได้” เนื่องจากบางกรณีบทบัญญัติของกฎหมาย ชอบด้วยรัฐธรรมนูญแล้ว แต่การกระทำของบุคคลต่างหากที่ขัดหรือแย้งต่อรัฐธรรมนูญ</p><p>- มีกรรมการสอบถามว่า ความในวรรคสอง ความว่า “กรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว” จะเป็นการจำกัดสิทธิของประชาชาชนในการยื่นคำร้องต่อศาลรัฐธรรมนูญโดยตรงหรือไม่</p><p>- ประชาชนสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญได้โดยตรง แต่คำร้องของประชาชนมีจำนวนน้อย เนื่องจากรัฐธรรมนูญ 2550 ต้องการปิดกั้นคดีมโนสาเร่ไม่ให้เข้าสู่การพิจารณาของศาลรัฐธรรมนูญ ซึ่งโดยปกติคดีที่เข้าสู่การพิจารณาของศาลรัฐธรรมนูญจะต้องยื่นคำร้องผ่านสำนักงานผู้ตรวจการแผ่นดินและ สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ</p><p>- ความในวรรคหนึ่ง ความว่า “บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้มีสิทธิ ยื่นคำร้องต่อศาลรัฐธรรมนูญ” หมายความว่า สิ่งใดที่รัฐธรรมนูญไม่ได้ห้ามหรือจำกัดไว้ก็ให้ได้รับการ คุ้มครองด้วยใช่หรือไม่</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “บุคคลซึ่งถูกละเมิดสิทธิหรือ เสรีภาพที่รัฐธรรมนูญนี้<strike>รับรอง</strike><u>คุ้มครอง</u>ไว้มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญ...”</p><p>- ผู้ที่จะพิจารณาว่าสิ่งใดขัดหรือไม่ขัดต่อรัฐธรรมนูญควรให้ศาลรัฐธรรมนูญเป็นผู้พิจารณา ไม่ควร ให้หน่วยงานอื่นเป็นผู้พิจารณา การร่างรัฐธรรมนูญจึงควรเปิดช่องให้ประชาชนยื่นคำร้องต่อศาลรัฐธรรมนูญ ได้โดยตรง ไม่ต้องยื่นคำร้องผ่านสำนักงานผู้ตรวจการแผ่นดินและสำนักงานคณะกรรมการสิทธิมนุษยชน แห่งชาติ</p><p>ประธานกรรมการเสนอให้ปรับปรุงความในร่างมาตรา 12 เป็นดังนี้</p><p>“บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญนี้<strike>รับรอง</strike><u>คุ้มครอง</u>ไว้มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่า<u>การกระทำหรือ</u>บทบัญญัติแห่งกฎหมายขัดหรือแย้งต่อรัฐธรรมนูญได้ <u>ทั้งนี้ ตามหลักเกณฑ์และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญ</u><u>และวิธีพิจารณาคดีของศาลรัฐธรรมนูญ</u></p><p><strike>การใช้สิทธิตามวรรคหนึ่งต้องเป็นกรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว ทั้งนี้ ตามที่</strike><strike>บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาล รัฐธรรมนูญ</strike>”</p><p>- มีกรรมการสอบถามว่า บุคคลที่ต้องการยื่นคำร้องต่อศาลรัฐธรรมนูญจะต้องยื่นคำร้องด้วยตนเองหรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลที่จะยื่นคำร้องต่อศาลรัฐธรรมนูญจะต้องเป็นผู้ที่ถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ แต่อาจมีกรณีมอบผู้อื่นให้ยื่นคำร้องต่อศาลรัฐธรรมนูญแทนได้ เช่น ผู้ปกครองของเด็กที่ถูกละเมิดสิทธิหรือเสรีภาพ หรือหากเป็นบุคคลไร้ความสามารถก็จะมีผู้แทนโดยชอบธรรม เป็นผู้ยื่นคำร้องต่อศาลรัฐธรรมนูญแทน</p><p>- มีกรรมการแสดงความเห็นว่า ศาลรัฐธรรมนูญของประเทศเยอรมันจะมีขอบเขตที่กว้างขวางมาก เช่น หากมีข้อสงสัยเกี่ยวกับกฎหมายที่จะประกาศบังคับใช้ ก็สามารถยื่นคำร้องต่อศาลรัฐธรรมนูญให้ ตรวจสอบว่า กฎหมายดังกล่าวขัดต่อรัฐธรรมนูญหรือไม่ โดยไม่จำเป็นต้องมีข้อพิพาทในชั้นศาลจึงจะยื่น คำร้องต่อศาลรัฐธรรมนูญได้ นอกจากนี้ ศาลรัฐธรรมนูญของประเทศเยอรมันยังมีอำนาจในการถอดถอน ผู้ดำรงตำแหน่งทางการเมือง และพิจารณาคดีเกี่ยวกับการก้าวล่วงอำนาจระหว่างหน่วยงาน ทำให้จำนวน คดีในศาลรัฐธรรมนูญของประเทศเยอรมันมีมาก ฉะนั้น หากกำหนดให้ศาลรัฐธรรมนูญมีขอบเขตอำนาจที่ กว้างขวางมากอาจเกิดปัญหาได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 12 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"5-7"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"243","ร่างบทบัญญัติ":"<p> “มาตรา 243 บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญ ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 243 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"65","หน้า":"16"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"209","ร่างบทบัญญัติ":"<p> “มาตรา 209 บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญ ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ควรนำความในวรรคสองของมาตรา 212 ในรัฐธรรมนูญ 2550 ที่กำหนดว่า “การใช้สิทธิตามวรรคหนึ่งต้องเป็นกรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว ทั้งนี้ ตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ” มากำหนดเป็นวรรคสองของมาตรานี้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองของมาตรา 212 ในรัฐธรรมนูญ 2550 กำหนดขึ้นเพื่อเป็นการจำกัดสิทธิไว้ในรัฐธรรมนูญ แต่ในเรื่องนี้ที่ประชุมเห็นร่วมกันว่าควรนำเรื่องการจำกัดสิทธิ ไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 209 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"3"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"209","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</u>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ” ในร่างมาตรา 25 เป็นการกำหนดหลักการเพื่อให้เจ้าหน้าที่ของรัฐเป็นผู้กำหนดการจำกัดสิทธิของประชาชนใช่หรือไม่</p><p>- ความว่า “ความมั่นคงของรัฐ” หน่วยงานหรือองค์กรใดจะเป็นผู้ให้คำนิยามว่าการใช้สิทธิและเสรีภาพของประชาชนกรณีใดจึงไม่ถือว่าเป็นการใช้สิทธิและเสรีภาพที่ไม่กระทบกระเทือนต่อความมั่นคงของรัฐ ดังนั้น ควรบัญญัติคำนิยามคำว่า “ความมั่นคงแห่งรัฐ” เพื่ออธิบายความหมายของคำดังกล่าว ไว้ในร่างรัฐธรรมนูญ</p><p>- หลักการของร่างมาตรา 25 เป็นการให้สิทธิและเสรีภาพแก่ประชาชนมากกว่าที่เคยบัญญัติ ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 แต่ในเรื่องความมั่นคงของรัฐนั้น รัฐยังเป็นผู้กำหนดว่า การใช้สิทธิและเสรีภาพของประชาชนในกรณีใดจึงจะถือว่าเป็นการกระทบกระเทือนต่อความมั่นคงของรัฐ ซึ่งประชาชนไม่สามารถใช้สิทธิและเสรีภาพในลักษณะดังกล่าวได้</p><p>- หลักการในร่างมาตรา 209 บัญญัติขึ้นเพื่อรับรองกรณีที่รัฐจะกระทำการที่เป็นการจำกัดสิทธิและเสรีภาพของประชาชนตามร่างมาตรา 25 ประชาชนสามารถใช้สิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญได้</p><p>- กลุ่มผู้พิการมีข้อเสนอแนะให้มีการแก้ไขเพิ่มเติมร่างมาตรา 25 โดยให้บัญญัติหลักการเดียวกับที่บัญญัติในมาตรา 28 วรรคสามของรัฐธรรมนูญ 2550 ที่กำหนดให้บุคคลสามารถใช้สิทธิทางศาล เพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรงหากการใช้สิทธิและเสรีภาพในเรื่องใด มีกฎหมายบัญญัติรายละเอียดแห่งการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญนี้รับรองไว้แล้ว ให้การใช้สิทธิและเสรีภาพในเรื่องนั้นเป็นไปตามที่กฎหมายบัญญัติ เพื่อเป็นหลักประกันให้แก่ผู้พิการในการเรียกร้องให้รัฐดำเนินการส่งเสริมสนับสนุนสิทธิของผู้พิการด้านต่างๆ</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องสิทธิและเสรีภาพของปวงชนชาวไทยที่คณะกรรมการ ได้ออกแบบไว้นั้นเป็นการให้สิทธิและเสรีภาพแก่ประชาชนแบบเปิดกว้าง ยกเว้นสิทธิและเสรีภาพที่มีกฎหมายจำกัดเท่านั้น ซึ่งต่างจากรัฐธรรมนูญ 2550 ที่ให้ประชาชนมีสิทธิและเสรีภาพตามที่กำหนด ในรัฐธรรมนูญเท่านั้น</p><p>เรื่องการใช้สิทธิและเสรีภาพของประชาชนนั้น คณะกรรมการมีความจำเป็นต้องคงหลักการในเรื่องการใช้สิทธิและเสรีภาพที่มีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ หรือขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเป็นการละเมิดสิทธิหรือเสรีภาพ ของบุคคลอื่นไว้ในรัฐธรรมนูญ เพื่อเป็นการจำกัดขอบเขตการใช้สิทธิและเสรีภาพของประชาชน ส่วนการ ใช้สิทธิและเสรีภาพกรณีใดที่จะถือว่ามีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐหรือไม่นั้น ควรให้เป็นดุลพินิจของเจ้าหน้าที่ของรัฐในการวินิจฉัยชี้ขาด</p><p>ส่วนความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ไม่ใช่การกำหนดโทษแต่เป็นการกำหนดเงื่อนไขการใช้สิทธิและเสรีภาพของประชาชนว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ไม่ขัดความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่เป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคง ของรัฐ” นั้น เจ้าหน้าที่ของรัฐอาจนำไปใช้เป็นเครื่องมือในการกำหนดคำนิยามเพื่อจำกัดสิทธิและเสรีภาพของประชาชนได้ ดังนั้น คณะกรรมการควรกำหนดให้องค์กรใดองค์กรหนึ่งเป็นผู้กำหนดคำนิยามของความว่า “กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ” ว่ามีความหมายอย่างไร</p><p>- การใช้สิทธิและเสรีภาพของประชาชนที่มีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นหรือไม่นั้น มีกฎหมายบัญญัติรองรับหลักการใช้สิทธิและเสรีภาพดังกล่าวอยู่แล้ว หากประชาชน ผู้ถูกละเมิดสิทธิและเสรีภาพก็สามารถใช้ฟ้องคดีต่อศาลรัฐธรรมนูญตามกลไกที่กำหนดในร่างมาตรา 209 ได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 25 เป็นการกำหนดกรอบการใช้สิทธิและเสรีภาพของประชาชน ซึ่งเป็นเรื่องของประชาชนที่ต้องตระหนัก และให้ความสำคัญกับการใช้สิทธิและเสรีภาพของตนโดยจะต้องไม่กระทบกระเทือนหรือเป็นอันตราย ต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ดังนั้น การกระทำที่จะมีลักษณะกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นหรือไม่นั้น ผู้กระทำจะต้องเป็นผู้วินิจฉัยเองว่าการกระทำดังกล่าวมีลักษณะที่เป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นหรือไม่ ไม่ใช่เป็นเรื่องที่รัฐจะต้องเป็นผู้กำหนดว่าการกระทำใดจึงจะถือว่าเป็นการกระทำที่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- ความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ควรตัดออกแล้วนำหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 มาบัญญัติแทนซึ่งมีความหมายครอบคลุมกว่า</p><p>- หลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 ได้อธิบายถึงการใช้สิทธิและเสรีภาพของประชาชนว่าประชาชนมีขอบเขตการใช้สิทธิและเสรีภาพเพียงใด ซึ่งแตกต่างจากหลักการของร่างมาตรา 25 ที่กำหนดความรับผิดชอบของประชาชนในการใช้สิทธิและเสรีภาพที่จะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- ควรนำหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 ซึ่งเป็นบทหลักในเรื่องสิทธิและเสรีภาพของประชาชนที่บัญญัติในรัฐธรรมนูญ 2550 มาบัญญัติเป็นร่างมาตรา 25/1 เพื่อให้ประชาชนสามารถใช้สิทธิทางศาลเพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรงหากการใช้สิทธิและเสรีภาพในเรื่องใดมีกฎหมายบัญญัติรายละเอียดแห่งการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญนี้รับรองไว้แล้ว ให้การใช้สิทธิและเสรีภาพในเรื่องนั้นเป็นไปตามที่กฎหมายบัญญัติ</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 25 ดังนี้ “<u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ควรนำหลักการในมาตรา 28 วรรคสามของรัฐธรรมนูญ 2550 ความว่า “บุคคลย่อมสามารถใช้สิทธิทางศาลเพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรงหากการใช้สิทธิและเสรีภาพในเรื่องใดมีกฎหมายบัญญัติรายละเอียดแห่งการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญนี้รับรองไว้แล้ว ให้การใช้สิทธิและเสรีภาพในเรื่องนั้นเป็นไปตามที่กฎหมายบัญญัติ” นำมาบัญญัติในร่างมาตรา 25 เพื่อให้สอดคล้องกับหลักการของร่างมาตรา 209 ซึ่งให้สิทธิแก่ประชาขนในการเสนอคดีต่อศาลรัฐธรรมนูญ</p><p>- มาตรา 28 วรรคสี่ ของรัฐธรรมนูญ 2550 กำหนดให้รัฐส่งเสริม สนับสนุน และช่วยเหลือประชาชน ในการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญรับรองไว้นั้น ประชาชนไม่เกิดสิทธิหรือเสรีภาพใหม่นอกเหนือจากที่บัญญัติในรัฐธรรมนูญ 2550 ซึ่งแตกต่างจากหลักการที่คณะกรรมการได้ออกแบบไว้โดยนำหลักการไปบัญญัติไว้ในหมวดหน้าที่ของรัฐเพื่อให้รัฐมีหน้าที่ต้องดำเนินการส่งเสริม สนับสนุน และช่วยเหลือประชาชน ในการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญรับรอง ดังนั้น จึงไม่จำเป็นต้องบัญญัติวรรคสองของร่างมาตรา 25 ซ้ำอีก</p><p>- ศาสตราจารย์บรรเจิด สิงคะเนติ อดีตกรรมาธิการในคณะกรรมาธิการยกร่างรัฐธรรมนูญ ที่มีศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ ได้แสดงความเห็นในหมวดสิทธิและเสรีภาพซึ่งมีประเด็นที่น่าสนใจคือ รัฐธรรมนูญ 2550 ได้บัญญัติหลักการในเรื่องสิทธิและเสรีภาพซึ่งเป็นหลักการสำคัญ คือ มาตรา 26 การใช้อำนาจโดยองค์กรของรัฐทุกองค์กร ต้องคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ มาตรา 27 กำหนดให้สิทธิและเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้ ย่อมได้รับความคุ้มครองและผูกพันรัฐสภา คณะรัฐมนตรี ศาล รวมทั้งองค์กรตามรัฐธรรมนูญ และหน่วยงานของรัฐโดยตรงในการตรากฎหมาย การใช้บังคับกฎหมาย และการตีความกฎหมายทั้งปวง และมาตรา 28 การให้สิทธิแก่ประชาชนในการใช้สิทธิทางศาล ซึ่งเป็นการรับรองสิทธิและเสรีภาพที่แตกต่างจากการบัญญัติเรื่องสิทธิและเสรีภาพของประชาชนตามร่างรัฐธรรมนูญที่คณะกรรมการได้ออกแบบไว้</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการเพิ่มความเป็นวรรคสองของร่างมาตรา 25 เนื่องจากเป็นการนำหลักการบางส่วนของมาตรา 28 ของรัฐธรรมนูญ 2550 มาบัญญัติไว้ ซึ่งไม่ตรงกับความต้องการของผู้โต้แย้งคัดค้านที่ต้องการให้นำหลักการของมาตรา 28 ของรัฐธรรมนูญ 2550 ทั้งมาตรามาบัญญัติไว้ในร่างรัฐธรรมนูญ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการที่บัญญัติในมาตรา 26 มาตรา 27 และมาตรา 28 ของรัฐธรรมนูญ 2550 นั้น ไม่สามารถนำมาปรับใช้กับหลักการที่คณะกรรมการได้ออกแบบในหมวดสิทธิและเสรีภาพของปวงชน ชาวไทยได้ เนื่องจากมีแนวคิดที่แตกต่างกัน เช่น มาตรา 27 ของรัฐธรรมนูญ 2550 ได้กำหนดสิทธิและเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้ ซึ่งมีเพียงไม่กี่เรื่องที่บัญญัติในรัฐธรรมนูญ 2550 กรณีที่เป็นสิทธิและเสรีภาพนอกเหนือจากที่บัญญัติไว้ในรัฐธรรมนูญ 2550 ก็จะไม่ได้รับการรับรองคุ้มครองจากรัฐธรรมนูญ ซึ่งแตกต่างจากแนวคิดของคณะกรรมการที่ได้ออกแบบหลักการในเรื่องสิทธิและเสรีภาพใหม่ โดยสิทธิและเสรีภาพที่ประชาชนได้รับมีลักษณะเป็นการเปิดกว้างไม่มีข้อจำกัด ดังนั้น กรณีที่จะนำมาตรา 26 มาตรา 27 และมาตรา 28 ของรัฐธรรมนูญ 2550 คณะกรรมการจะต้องนำหลักการที่บัญญัติในร่างมาตรา 209 มาบัญญัติในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย เพื่อให้ประชาชนสามารถใช้สิทธิเสนอเรื่องต่อ ศาลรัฐธรรมนูญ และสอดคล้องกับหลักการในเรื่องการรับรองสิทธิและเสรีภาพที่คณะกรรมการได้ออกแบบไว้ในร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า มาตรา 27 ของรัฐธรรมนูญ 2550 ได้กำหนดให้ประชาชนมีสิทธิและเสรีภาพตามที่รัฐธรรมนูญรับรองไว้ ย่อมได้รับความคุ้มครองและผูกพันรัฐสภา คณะรัฐมนตรี ศาล รวมทั้งองค์กรตามรัฐธรรมนูญ และหน่วยงานของรัฐ ซึ่งเป็นการบัญญัติในลักษณะของการอธิบายรัฐธรรมนูญ และขัดต่อหลักความเป็นจริงว่า เมื่อรัฐธรรมนูญรับรองสิทธิและเสรีภาพของประชาชนแล้ว การรับรองดังกล่าวย่อมมีผลผูกพันทุกองค์กร จึงไม่จำเป็นต้องบัญญัติซ้ำอีก</p><p>ส่วนความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ในร่างมาตรา 25 นั้น คณะกรรมการได้นำไปบัญญัติไว้ในหมวดหน้าที่ของรัฐแล้ว จึงไม่จำเป็นต้องบัญญัติซ้ำอีก ส่วนเหตุผลที่เพิ่มเติมความเป็นวรรคสองของร่างมาตรา 25 โดยนำหลักการมาจากมาตรา 28 ของรัฐธรรมนูญ 2550 เพื่อให้สิทธิแก่ประชาชนซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรตัดความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” และนำหลักการที่บัญญัติในร่างมาตรา 209 มาบัญญัติในร่างมาตรา 25 เพื่อเป็นหลักประกันให้แก่ประชาชนในเรื่องการใช้สิทธิทางศาล</p><p>- ไม่เห็นด้วยกับการตัดความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ออก เนื่องจากเป็นหลักการสำคัญและเป็นหลักประกันในเรื่องการใช้สิทธิและเสรีภาพของประชาชนว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่เป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- ควรกำหนดเงื่อนไขการใช้สิทธิและเสรีภาพของประชาชนว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่เป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อให้เกิดการเคารพสิทธิและเสรีภาพของบุคคลอื่นไม่ใช่มุ่งแต่จะใช้สิทธิและเสรีภาพของตนเองเพียงอย่างเดียวโดยไม่คำนึงถึงสิทธิและเสรีภาพของบุคคลอื่น</p><p>- ความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตราย ต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” สามารถใช้แทนหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 ได้ ส่วนความในวรรคสองที่เพิ่มขึ้นใหม่ก็นำมาจากหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 เช่นเดียวกัน ส่วนเรื่องการใช้สิทธิทางศาลตามมาตรา 28 ของรัฐธรรมนูญ 2550 คณะกรรมการได้นำไปบัญญัติให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการ หากไม่ดำเนินการประชาชนก็สามารถใช้สิทธิทางศาลโดยอาศัยมาตรา 209 จึงเห็นด้วยกับการเพิ่มความเป็นวรรคสองของร่างมาตรา 25</p><p>- ร่างมาตรา 209 เป็นบทบัญญัติในส่วนศาลรัฐธรรมนูญ ซึ่งมีหลักการเดียวกับที่บัญญัติ ในมาตรา 212 ของรัฐธรรมนูญ 2550 จึงไม่เห็นด้วยกับการนำหลักการในร่างมาตรา 209 มาบัญญัติในร่างมาตรา 25 ซึ่งอยู่ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย</p><p>- หลักการในวรรคสองของร่างมาตรา 25 ที่เพิ่มขึ้นใหม่ เป็นการให้หลักประกันแก่ประชาชน ในฐานะผู้ทรงสิทธิในการฟ้องร้องคดีต่อศาลอื่นนอกจากศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 209 เป็นกรณีบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพ ที่รัฐธรรมนูญให้การรับรองคุ้มครองไว้ ย่อมมีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่ามีการกระทำขัดหรือแย้งต่อรัฐธรรมนูญได้ ซึ่งแตกต่างจากหลักการที่เพิ่มใหม่เป็นวรรคสองของร่างมาตรา 25 ซึ่งเป็นกรณีบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลทั่วไปซึ่งไม่ใช่ศาลรัฐธรรมนูญได้ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 25 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ศาสตราจารย์บรรเจิด สิงคะเนติ","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"86","หน้า":"12-16"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"209","ร่างบทบัญญัติ":"<p>“มาตรา 209 บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญ ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ” </p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ในเวทีสัมมนารับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ มีผู้เสนอความเห็นต่อหลักการเรื่องการให้สิทธิแก่บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญ ว่าคณะกรรมการควรบัญญัติหลักการรองรับให้ประชาชนสามารถใช้สิทธิยื่นคำร้องต่อ ศาลรัฐธรรมนูญได้โดยสะดวกมากขึ้นกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2550</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หลักการในร่างมาตรา 209 ที่ให้สิทธิแก่บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพตามที่รัฐธรรมนูญรับรองคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญได้ในทุกกรณีนั้น บทบัญญัติดังกล่าวอาจกระทบต่อองค์คณะของตุลาการศาลรัฐธรรมนูญในการนั่งพิจารณาและในการทำคำวินิจฉัย เนื่องจากร่างมาตรา 206 คณะกรรมการได้แก้ไขจำนวนองค์คณะของตุลาการศาลรัฐธรรมนูญต้องประกอบด้วยตุลาการศาลรัฐธรรมนูญไม่น้อยกว่าเจ็ดคน</p><p>- ร่างมาตรา 209 บัญญัติเรื่องการให้สิทธิแก่บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญตามที่กฎหมายบัญญัติซึ่งแตกต่างจากหลักการที่เคยบัญญัติในมาตรา 212 ของรัฐธรรมนูญ 2550 ที่กำหนดให้บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าบทบัญญัติแห่งกฎหมายขัดหรือแย้งต่อรัฐธรรมนูญได้นั้น ต้องเป็นกรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว ทั้งนี้ ตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญจะทำให้มีการร้องคดีต่อศาลรัฐธรรมนูญเป็นจำนวนมาก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 212 วรรคสอง ของรัฐธรรมนูญ 2550 บัญญัติว่า “การใช้สิทธิตามวรรคหนึ่งต้องเป็นกรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว ทั้งนี้ ตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ” แม้บทบัญญัติในร่างมาตรา 209 จะไม่ได้บัญญัติความว่า “การใช้สิทธิตามวรรคหนึ่งต้องเป็นกรณีที่ไม่อาจใช้สิทธิโดยวิธีการอื่นได้แล้ว” ก็ตาม แต่การใช้สิทธิของบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ในการยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยสามารถบัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญได้อยู่แล้ว ดังนั้น จึงไม่จำเป็นต้องบัญญัติซ้ำอีกใน ร่างมาตรา 209</p><p>- มีกรรมการสอบถามว่า หลักการในร่างมาตรา 209 ที่ให้สิทธิแก่บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญ หมายความรวมถึงสิทธิของประชาชนในการฟ้องร้องดำเนินคดีต่อรัฐตาม ร่างมาตรา 46/1 และร่างมาตรา 46/2 ด้วยหรือไม่</p><p>ประธานกรรมการสอบถามว่า หลักการในร่างมาตรา 209 ควรแก้ไขเพิ่มเติมโดยบัญญัติลักษณะเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2550 จะเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การใช้สิทธิทางศาลของบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพตามที่รัฐธรรมนูญรับรองคุ้มครองไว้ ควรพิจารณากำหนดว่าการกระทำลักษณะใดที่จะถือว่าเป็นการละเมิดสิทธิหรือเสรีภาพที่ผู้ถูกละเมิดจะมีสิทธิยื่นคำร้อง ต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญได้หรือไม่ เนื่องจากการกระทำละเมิดสิทธิหรือเสรีภาพบางลักษณะสามารถยื่นฟ้องคดีต่อศาลอื่นได้ เช่น คดีละเมิดสิทธิในเรื่องแรงงาน หรือละเมิดสิทธิในเรื่องคดีปกครองก็ไปศาลปกครอง เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า หลักการที่บัญญัติในร่างมาตรา 209 เป็นการให้สิทธิแก่ประชาชนซึ่งถูกละเมิดสิทธิหรือเสรีภาพตามที่รัฐธรรมนูญรับรองคุ้มครองไว้ โดยผู้ถูกละเมิดมีสิทธิยื่นคำร้องต่อ ศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญได้ ซึ่งเป็นการบัญญัติหลักการเพื่อรองรับสิทธิและเสรีภาพของประชาชนตามที่บัญญัติในร่างมาตรา 41</p><p>- คณะกรรมการร่างรัฐธรรมนูญให้ความสำคัญกับเรื่องการคุ้มครองสิทธิและเสรีภาพของประชาชน จึงไม่ควรจำกัดสิทธิของประชาชนในการยื่นคำร้องต่อศาลรัฐธรรมนูญ หรืออาจนำความดังกล่าวไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญก็ได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 209 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"24-25"},{"หมวด":"11","ส่วน":"","มาตรา":"213","ร่างมาตรา":"213","ร่างบทบัญญัติ":"<p> “มาตรา 213 บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้ มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญ ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 213 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"53"},{"หมวด":"11","ส่วน":"","มาตรา":"214","ร่างมาตรา":"15","ร่างบทบัญญัติ":"<p>“มาตรา 15 ในกรณีที่ตุลาการศาลรัฐธรรมนูญผู้ถูกกล่าวหาตามมาตรา 14 ต้องหยุดการปฏิบัติหน้าที่ และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ห้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับผู้ถูกกล่าวหาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าผู้ถูกกล่าวหาจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกา<u>หรือศาลฎีกา</u>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้พ้นจากตำแหน่ง” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้เพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“มาตรา 15 ในกรณีที่ตุลาการศาลรัฐธรรมนูญผู้ถูกกล่าวหาตามมาตรา 14 ต้องหยุดการปฏิบัติหน้าที่ และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับผู้ถูกกล่าวหาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าผู้ถูกกล่าวหาจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้พ้นจากตำแหน่ง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มเติมความในร่างมาตรา 15 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"35","หน้า":"13-14"},{"หมวด":"11","ส่วน":"","มาตรา":"214","ร่างมาตรา":"246","ร่างบทบัญญัติ":"<p> “มาตรา 246 ในกรณีที่ตุลาการศาลรัฐธรรมนูญผู้ถูกกล่าวหาตามมาตรา 244 ต้องหยุดการปฏิบัติหน้าที่ และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับผู้ถูกกล่าวหาทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าผู้ถูกกล่าวหาจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้พ้นจากตำแหน่ง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงความในมาตรานี้ โดยให้นำบทบัญญัติกรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ในมาตรา 218 มาใช้บังคับในมาตรานี้โดยอนุโลม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 246 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"65","หน้า":"18"},{"หมวด":"11","ส่วน":"","มาตรา":"214","ร่างมาตรา":"210","ร่างบทบัญญัติ":"<p>“มาตรา 210 <strike>สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิ</strike><strike>เลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่าตุลาการศาลรัฐธรรมนูญผู้ใดกระทำการโดยขาดความเที่ยงธรรม โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร หากประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภาเสนอเรื่องต่อ ประธานศาลฎีกาเพื่อขอให้ที่ประชุมใหญ่ศาลฎีกาตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</strike><u>ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญ ทำหน้าที่ เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน</u></p><p><strike>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ โดยการไต่สวนของคณะผู้ไต่สวนอิสระต้อง เป็นไปโดยเปิดเผย</strike></p><p><strike>ให้คณะผู้ไต่สวนอิสระดำเนินการไต่สวนหาข้อเท็จจริงและสรุปสำนวนพร้อมเสนอความเห็น และดำเนินการต่อไปตามมาตรา 211 ภายในเก้าสิบวันนับแต่วันที่ได้รับแต่งตั้ง</strike></p><p><strike>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าตุลาการศาลรัฐธรรมนูญไม่มีพฤติการณ์ตามที่ถูกกล่าวหา ให้มีคำสั่งยุติเรื่องและแจ้งให้ประธานศาลฎีกาทราบคำสั่งดังกล่าวให้เป็นที่สุด</strike>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สิทธิในการเข้าชื่อกล่าวหาตุลาการศาลรัฐธรรมนูญตามความในมาตรานี้ กระทำได้เฉพาะกรณี กล่าวหาว่าตุลาการศาลรัฐธรรมนูญขาดความเที่ยงธรรมเท่านั้นใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้กระทำได้เฉพาะกรณีกล่าวหาว่าตุลาการ ศาลรัฐธรรมนูญขาดความเที่ยงธรรมเท่านั้น หากเป็นกรณีอื่น ๆ ต้องเสนอเรื่องให้คณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติพิจารณาเพื่อยื่นฟ้องต่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองพิจารณาวินิจฉัย แล้วแต่กรณี ในส่วนของระยะเวลาการดำเนินการของคณะ ผู้ไต่สวนอิสระควรนำไปกำหนดไว้ในกฎหมายลูก และการกำหนดให้การไต่สวนของคณะผู้ไต่สวนต้องเป็นไป โดยเปิดเผยก็เป็นเรื่องที่ไม่เหมาะสม จึงเสนอให้แก้ไขเพิ่มเติมความในวรรคสองของมาตรานี้ เป็นดังนี้ “คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน <u>ระยะเวลาการไต่สวน</u> และการดำเนินการอื่น ที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ <strike>โดยการไต่สวนของคณะผู้ไต่สวนอิสระ ต้องเป็นไปโดยเปิดเผย</strike>” และให้ตัดความในวรรคสามออกทั้งหมด</p><p>- มีกรรมการสอบถามว่า กฎหมายที่จะต้องบัญญัติขึ้นตามความในมาตรานี้จะเป็นกฎหมายที่มี เนื้อหาครอบคลุมถึงการไต่สวนกรรมการในองค์กรอิสระด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า กฎหมายที่จะบัญญัติขึ้นตามความในมาตรานี้จะมีเนื้อหาครอบคลุมถึง การไต่สวนกรรมการในองค์กรอิสระหรือไม่นั้นขึ้นอยู่กับการกำหนดของผู้ร่างกฎหมายดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้อาจทำให้เกิดผลกระทบต่อการปฏิบัติหน้าที่ของ ตุลาการศาลรัฐธรรมนูญ และการดำเนินคดีกับตุลาการศาลรัฐธรรมนูญก็มีช่องทางในการดำเนินการได้อยู่ แล้วหลายช่องทาง เช่นการฟ้องคดีอาญาฐานปฏิบัติหน้าที่โดยมิชอบ หรือการถอดถอนออกจากตำแหน่ง เป็นต้น จึงไม่ควรกำหนดสิทธิในการเข้าชื่อกล่าวหาว่าตุลาการศาลรัฐธรรมนูญขาดความเที่ยงธรรมไว้ เพิ่มเติมในมาตรานี้อีก</p><p>- กรณีที่ตุลาการศาลรัฐธรรมนูญฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติก็สามารถดำเนินการตามที่กำหนดไว้ในรัฐธรรมนูญ นี้ได้อยู่แล้ว</p><p>ประธานกรรมการเสนอตัดความในมาตรานี้ และมาตรา 211 ออกทั้งสองมาตรา</p><p>- มีกรรมการแสดงความเห็นว่า ควรนำความในวรรคสี่ของมาตรา 211 มากำหนดไว้ในมาตรานี้ เพื่อใช้เป็นช่องทางในการแก้ปัญหากรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ และมีตุลาการ ศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด และควรนำความที่แก้ไข เพิ่มเติมนี้ไปใช้บังคับกับองค์กรอิสระด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรา 210 ใหม่เป็นดังนี้</p><p>“มาตรา 210 <strike>สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิ</strike><strike>เลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่าตุลาการศาลรัฐธรรมนูญผู้ใดกระทำ การโดยขาดความเที่ยงธรรม โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร หากประธาน รัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภาเสนอเรื่องต่อ ประธานศาลฎีกาเพื่อขอให้ที่ประชุมใหญ่ศาลฎีกาตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลาง ทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</strike><u>ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญ ทำหน้าที่ เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน</u></p><p><strike>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน และการดำเนินการอื่นที่จำเป็น</strike><strike>ของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ โดยการไต่สวนของคณะผู้ไต่สวนอิสระต้อง เป็นไปโดยเปิดเผย</strike></p><p><strike>ให้คณะผู้ไต่สวนอิสระดำเนินการไต่สวนหาข้อเท็จจริงและสรุปสำนวนพร้อมเสนอความเห็น และดำเนินการต่อไปตามมาตรา 211 ภายในเก้าสิบวันนับแต่วันที่ได้รับแต่งตั้ง</strike></p><p><strike>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าตุลาการศาลรัฐธรรมนูญไม่มีพฤติการณ์ตามที่ถูกกล่าวหา ให้มี คำสั่งยุติเรื่องและแจ้งให้ประธานศาลฎีกาทราบ คำสั่งดังกล่าวให้เป็นที่สุด</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 210 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"3-6"},{"หมวด":"11","ส่วน":"","มาตรา":"214","ร่างมาตรา":"210","ร่างบทบัญญัติ":"<p>“มาตรา 210 ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ตามมาตรา 231 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมดให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญ ทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 210 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"99","หน้า":"25"},{"หมวด":"11","ส่วน":"","มาตรา":"214","ร่างมาตรา":"214","ร่างบทบัญญัติ":"<p>“มาตรา 214 ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ ตามมาตรา 235 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึง<strike>กึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญ ทั้งหมด</strike><u>เจ็ดคน</u> ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้ง<strike>อยู่ในตำแหน่ง</strike><u>ทำหน้าที่ในฐานะตุลาการศาลรัฐธรรมนูญ</u>ได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตน<strike>ดำรงตำแหน่ง</strike><u>ทำหน้าท</u>ี่แทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรง ตำแหน่งแทน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 214 เป็นดังนี้ “มาตรา 214 ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึง<strike>กึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด</strike><u>เจ็ดคน</u> ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญ<u>ตามมาตรา 200 (1) หรือ (2)</u> ทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนดำรงตำแหน่งแทนจะ ปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ความในมาตรานี้มีประเด็นที่ต้อง พิจารณาสองประเด็น ดังนี้</p><p>ประเด็นที่หนึ่ง เนื่องจากความในร่างมาตรา 211 กำหนดว่าองค์คณะในการนั่งพิจารณาและทำ คำวินิจฉัยต้องมีจำนวนไม่น้อยกว่าเจ็ดคน จึงควรแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 214 ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ ตามมาตรา 235 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึง<strike>กึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญ ทั้งหมด</strike><u>เจ็ดคน</u> ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p><p>ประเด็นที่สอง ผู้ที่เข้ามาปฏิบัติหน้าที่แทนตุลาการศาลรัฐธรรมนูญที่ต้องหยุดปฏิบัติหน้าที่ตามความในร่างมาตรานี้ต้องได้รับการแต่งตั้ง และต้องถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์หรือไม่</p><p>ประธานกรรมการกล่าวว่า ผู้ที่เข้ามาทำหน้าที่แทนตามความในร่างมาตรานี้ไม่ต้องได้รับการแต่งตั้ง เพราะเป็นการเข้ามาทำหน้าที่แทนเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้มีการใช้ความว่า “ที่ตนดำรงตำแหน่งแทน” จึงอาจทำให้เห็นว่าเป็นเรื่องของการเข้ามาดำรงตำแหน่งแทน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของมาตรา 214 เป็นดังนี้</p><p>“มาตรา 214 ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ ตามมาตรา 235 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึง<strike>กึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญ ทั้งหมด</strike><u>เจ็ดคน</u> ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้ง<strike>อยู่ในตำแหน่ง</strike><u>ทำหน้าที่ในฐานะตุลาการศาลรัฐธรรมนูญ</u>ได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตน<strike>ดำรงตำแหน่ง</strike><u>ทำหน้าท</u>ี่แทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 214 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"53-54"},{"หมวด":"11","ส่วน":"","มาตรา":"214","ร่างมาตรา":"214","ร่างบทบัญญัติ":"<p> “มาตรา 214 ในกรณีที่ตุลาการ ศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ ไม่ถึงเจ็ดคน ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว<u>ให้ครบเก้าคน</u> โดยให้ผู้ซึ่งได้รับแต่งตั้งทำหน้าที่ในฐานะตุลาการศาลรัฐธรรมนูญได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนทำหน้าที่แทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p>","ประเด็นการพิจารณา":"<p>นายอุดม รัฐอมฤต โฆษกกรรมการ สอบถามว่า เรื่องอำนาจของประธานศาลฎีกาและประธานศาลปกครองสูงสุดในการดำเนินการร่วมกันในการแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญ เพื่อทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราวแทนตำแหน่งที่ว่างนั้น จะต้องเลือกบุคคลให้ครบจำนวนเจ็ดคนหรือเก้าคน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 214 ดังนี้ “มาตรา 214 ในกรณีที่ตุลาการ ศาลรัฐธรรมนูญต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงเจ็ดคน ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว<u>ให้ครบเก้าคน</u> โดยให้ผู้ซึ่งได้รับแต่งตั้งทำหน้าที่ในฐานะตุลาการศาลรัฐธรรมนูญได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนทำหน้าที่แทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 214 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"51-52"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"1","ร่างบทบัญญัติ":"<p>“มาตรา 1 <u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>มีหน้าที่</strike><u>เป็นองค์กรที่จัดตั้งขึ้นให้มีความเป็นอิสระเพื่อ</u><u>ดำเนินการหรือ</u>ตรวจสอบการใช้อำนาจรัฐให้เป็นไปโดยชอบด้วยรัฐธรรมนูญและกฎหมายตามที่บัญญัติไว้ใน หมวดนี้ <strike>โดยมีความเป็นกลางและมีความเป็นอิสระในการปฏิบัติหน้าที่ และต้องปฏิบัติหน้าที่ร่วมกัน เพื่อให้การตรวจสอบการใช้อำนาจรัฐเป็นไปอย่างรวดเร็ว มีประสิทธิภาพ และอย่างมีความรับผิดชอบ</strike> <u>การใช้อำนาจของศาลรัฐธรรมนูญและองค์กรอิสระต้องเที่ยงธรรมและปราศจากอคติทั้งปวงในการใช</u>้<u>ดุลพินิจ</u></p><p><strike>ในกรณีที่ต้องมีการฟ้องคดีต่อศาล ให้องค์กรอิสระเสนอเรื่องต่ออัยการสูงสุดเพื่อพิจารณา</strike><strike>ดำเนินการ</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้ “มาตรา 1 องค์กรอิสระ<strike>มีหน้าที่</strike><u>เป็น</u><u>องค์กรที่จัดตั้งขึ้นให้มีความเป็นอิสระเพื่อเป็นดุลแห่งอำนาจ และ</u>ตรวจสอบการใช้อำนาจรัฐให้เป็นไปโดย ชอบด้วยรัฐธรรมนูญและกฎหมายตามที่บัญญัติไว้ในหมวดนี้...”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการการเลือกตั้งถือเป็นองค์กรตรวจสอบการใช้อำนาจรัฐหรือไม่ ประธานกรรมการชี้แจงว่า “ดุลแห่งอำนาจ” คือ การไม่ให้รัฐเข้าไปก้าวก่ายการเลือกตั้งซึ่งเป็นอำนาจของคณะกรรมการการเลือกตั้ง</p><p>ทั้งนี้ ประธานกรรมการสอบถามว่า มีคำใดที่จะแสดงให้เห็นถึงความกล้าหาญในการตรวจสอบ อำนาจรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ในทางวิชาการใช้คำว่า “ความกล้าหาญทางจริยธรรม”</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 1 องค์กรอิสระ<strike>มี</strike><strike>หน้าที่</strike><u>เป็นองค์กรที่จัดตั้งขึ้นให้มีความเป็นอิสระเพื่อดำเนินการหรือ</u>ตรวจสอบการใช้อำนาจรัฐให้เป็นไปโดย ชอบด้วยรัฐธรรมนูญและกฎหมายตามที่บัญญัติไว้ในหมวดนี้ <strike>โดยมีความเป็นกลางและมีความเป็นอิสระ ในการปฏิบัติหน้าที่ และต้องปฏิบัติหน้าที่ร่วมกันเพื่อให้การตรวจสอบการใช้อำนาจรัฐเป็นไปอย่าง รวดเร็ว มีประสิทธิภาพ และอย่างมีความรับผิดชอบ</strike><u>การใช้อำนาจขององค์กรอิสระต้องเที่ยงธรรม</u>”</p><p>- มีกรรมการเสนอให้ใช้ความว่า “การใช้วิจารณญาน หรือการใช้ดุลพินิจที่ปราศจากความครอบงำ จากอำนาจอื่น”</p><p>- เสนอให้ใช้ความว่า “กล้าหาญ เด็ดเดี่ยว ไม่เกรงกลัว อิทธิพลใด ๆ”</p><p>- เสนอให้ใช้ความว่า “องค์กรอิสระ<strike>มีหน้าที่</strike><u>เป็นองค์กรที่จัดตั้งขึ้นให้มีความเป็นอิสระมีความมุ่งมั่น</u><u>ในการปฏิบัติหน้าที่ในการ</u>ตรวจสอบการใช้อำนาจรัฐให้เป็นไปโดยชอบด้วยรัฐธรรมนูญและกฎหมายตามที่ บัญญัติไว้ในหมวดนี้...”</p><p>- การบังคับใช้กฎหมาย (law enforcement) ใช้คำว่า “to protect and serve” จึงอาจใช้ ความว่า “ปกป้องและผดุงความยุติธรรม” เพื่อสะท้อนให้เห็นว่าองค์กรเหล่านี้มีความมุ่งมั่นในการที่จะ ปกป้องและผดุงความยุติธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ข้อ 12 ของประมวลจริยธรรม ข้าราชการตุลาการ กำหนดว่า “เมื่อจะพิพากษาหรือมีคำสั่งในคดีเรื่องใด ผู้พิพากษาจักต้องละวางอคติ ทั้งปวงเกี่ยวกับคู่ความหรือคดีความเรื่องนั้น ทั้งจักต้องวินิจฉัยโดยไม่ชักช้า และไม่เห็นแก่หน้าผู้ใด”</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 1 องค์กรอิสระ<strike>มี</strike><strike>หน้าที่</strike><u>เป็นองค์กรที่จัดตั้งขึ้นให้มีความเป็นอิสระเพื่อเป็นดุลแห่งอำนาจและ</u>ตรวจสอบการใช้อำนาจรัฐให้ เป็นไปโดยชอบด้วยรัฐธรรมนูญและกฎหมายตามที่บัญญัติไว้ในหมวดนี้ <strike>โดยมีความเป็นกลางและมีความ เป็นอิสระในการปฏิบัติหน้าที่ และต้องปฏิบัติหน้าที่ร่วมกันเพื่อให้การตรวจสอบการใช้อำนาจรัฐ เป็นไปอย่างรวดเร็ว มีประสิทธิภาพ และอย่างมีความรับผิดชอบ </strike><u>การใช้อำนาจขององค์กรอิสระต้อง</u><u>เที่ยงธรรมและใช้ดุลพินิจโดยปราศจากอคติทั้งปวง</u>”</p><p>ความในมาตรานี้เป็นการวางหลักขององค์กรอิสระว่าคืออะไร และมีวัตถุประสงค์อย่างไร จึงเสนอให้ตัดความในวรรคสองออกทั้งหมด</p><p>- มีกรรมการเสนอให้แก้ไขเพิ่มเติมจากความว่า “และใช้ดุลพินิจโดยปราศจากอคติทั้งปวง” เป็น “และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p><p>- ความว่า “..ต้องปฏิบัติหน้าที่ร่วมกัน...” ควรคงไว้หรือไม่เพื่อให้องค์กรอิสระจะต้องทำหน้าที่ ร่วมกันไม่ใช่ต่างคนต่างทำ</p><p>ประธานกรรมการชี้แจงว่า การทำหน้าที่ขององค์กรอิสระต้องมีความสัมพันธ์สอดประสานกันและ มีการรับช่วงต่อ แต่ไม่ได้หมายความว่าให้องค์กรอิสระร่วมมือกันเพราะจะทำให้ความเป็นอิสระหายไป ทั้งนี้ อาจนำเรื่องการปฏิบัติหน้าที่ร่วมกันไปกำหนดไว้ในหน้าที่ของแต่ละองค์กรอิสระว่าต้องมีความสัมพันธ์สอด ประสานกันอย่างไร</p><p>- มีกรรมการสอบถามว่า ความว่า “<u>จัดตั้งขึ้นให้มีความเป็นอิสระ</u>” มีความจำเป็นต้องบัญญัติไว้หรือไม่</p><p>ประธานกรรมการชี้แจงว่า องค์กรอิสระเป็นชื่อ แต่ความว่า “<u>จัดตั้งขึ้นให้มีความเป็นอิสระ</u>” มี ความมุ่งหมายว่าต้องการให้องค์กรเหล่านี้เป็นอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า ควรใช้ความว่า “องค์กรอิสระตามรัฐธรรมนูญ” เพื่อให้เป็นไปตาม รัฐธรรมนูญ 2550 และเพื่อให้เห็นว่าเมื่อกฎหมายฉบับอื่นๆ กล่าวถึงองค์กรอิสระ ย่อมหมายถึงองค์กร อิสระตามรัฐธรรมนูญ</p><p>ประธานกรรมการชี้แจงว่า เมื่อรัฐธรรมนูญใช้คำว่าองค์กรอิสระก็สามารถแปลความได้ว่าเป็น องค์กรอิสระตามรัฐธรรมนูญ ส่วนองค์กรอิสระอื่น เช่น อัยการ ซึ่งไม่ได้เป็นองค์กรอิสระตามรัฐธรรมนูญ แต่เป็นองค์กรที่มีความเป็นอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า การใช้คำว่า “ดุลแห่งอำนาจ” อาจเป็นนัยยอมรับว่าองค์กรอิสระ เป็นดุลอำนาจที่สี่</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 1 องค์กรอิสระ<strike>มีหน้าที่</strike><u>เป็นองค์กรท</u>ี่<u>จัดตั้งขึ้นให้มีความเป็นอิสระเพื่อดำเนินการหรือ</u>ตรวจสอบการใช้อำนาจรัฐให้เป็นไปโดยชอบด้วย รัฐธรรมนูญและกฎหมายตามที่บัญญัติไว้ในหมวดนี้...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 1 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"6-8"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"188","ร่างบทบัญญัติ":"<p>“มาตรา 188 องค์กรอิสระเป็นองค์กรที่จัดตั้งขึ้นให้มีความอิสระในการปฏิบัติหน้าที่เพื่อดำเนินการ หรือตรวจสอบการใช้อำนาจรัฐให้เป็นไปโดยชอบด้วยรัฐธรรมนูญและกฎหมายตามที่บัญญัติไว้ในหมวดนี้</p><p>การ<strike>ใช้อำนาจและการ</strike>ปฏิบัติหน้าที่<u>และการใช้อำนาจ</u>ขององค์กรอิสระต้องเป็นไปโดยเที่ยงธรรม <u>กล้าหาญ</u> และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 188 เป็นดังนี้ “การใช้อำนาจและ การปฏิบัติหน้าที่ขององค์กรอิสระต้องเป็นไปโดยเที่ยงธรรม <u>กล้าหาญ</u> และปราศจากอคติทั้งปวงในการใช้ ดุลพินิจ” เพื่อให้องค์กรอิสระมีความกล้าหาญในการใช้ดุลพินิจด้วย</p><p>มีกรรมการแสดงความเห็นว่า องค์กรอิสระต้องมีหน้าที่ในการดำเนินการเรื่องใดๆ ก่อน จึงจะ สามารถมีอำนาจในการปฏิบัติหน้าที่เรื่องนั้นได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 188 เป็นดังนี้ “การ<strike>ใช้</strike><strike>อำนาจและการ</strike>ปฏิบัติหน้าที่<u>และการใช้อำนาจ</u>ขององค์กรอิสระต้องเป็นไปโดยเที่ยงธรรม <u>กล้าหาญ</u> และ ปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 188 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"4"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"212","ร่างบทบัญญัติ":"<p> “มาตรา 212 องค์กรอิสระเป็นองค์กรที่จัดตั้งขึ้นให้มีความอิสระในการปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญและกฎหมาย</p><p>การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดยเที่ยงธรรม กล้าหาญ และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 212 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"7"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"211","ร่างบทบัญญัติ":"<p>“มาตรา 211 องค์กรอิสระเป็นองค์กรที่จัดตั้งขึ้นให้มีความอิสระในการปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญและกฎหมาย</p><p>การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดยเที่ยงธรรม กล้าหาญ และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า นางถวิลวดี บุรีกุล สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้ใช้คำว่า “ธรรมาภิบาล” ในร่างรัฐธรรมนูญนี้ เนื่องจากเป็นคำที่ใช้กันอย่างแพร่หลาย รวมทั้งรัฐธรรมนูญ 2550 และรัฐธรรมนูญ (ฉบับชั่วคราว) พุทธศักราช 2557 ก็บัญญัติคำว่า “ธรรมาภิบาล”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า บทบัญญัติในร่างรัฐธรรมนูญหลายมาตรา คณะกรรมการได้บัญญัติคำว่า “การบริหารกิจการบ้านเมืองที่ดี”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้บัญญัติความว่า “หลักธรรมาภิบาล” หรือแม้กระทั่งการให้สัมภาษณ์ของนายกรัฐมนตรีในหลายครั้งก็จะใช้คำดังกล่าว</p><p>- คำว่า “หลักธรรมาภิบาล (Good Governance)” เป็นคำที่เป็นสากลกำหนดขึ้นโดยธนาคารโลก (World Bank) ซึ่งแตกต่างจากคำว่า “การบริหารกิจการบ้านเมืองที่ดี” เป็นคำที่กำหนดขึ้นโดยคณะกรรมการพัฒนาระบบราชการ</p><p>ประธานกรรมการกล่าวว่า คำว่า “การบริหารกิจการบ้านเมืองที่ดี” มีความหมายกว้างกว่าคำว่า “หลักธรรมาภิบาล”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 6 ของพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีบริหารกิจการบ้านเมืองที่ดี พ.ศ. 2546 บัญญัติว่า “การบริหารกิจการบ้านเมือง ที่ดี ได้แก่ การบริหารราชการเพื่อบรรลุเป้าหมาย ดังต่อไปนี้</p><p>(1) เกิดประโยชน์สุขแก่ของประชาชน</p><p>(2) เกิดผลสัมฤทธิ์ต่อภารกิจของรัฐ</p><p>(3) มีประสิทธิภาพและเกิดความคุ้มค่าในเชิงภารกิจของรัฐ</p><p>(4) ไม่มีขั้นตอนการปฏิบัติงานเกินความจาเป็น</p><p>(5) มีการปรับปรุงภารกิจของส่วนราชการให้ทันต่อสถานการณ์</p><p>(6) ประชาชนได้รับการอานวยความสะดวกและได้รับการตอบสนองความต้องการ</p><p>(7) มีการประเมินผลการปฏิบัติราชการอย่างสม่ำเสมอ”</p><p>- มีกรรมการแสดงความเห็นว่า ในอดีตก่อนที่จะมีพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีบริหารกิจการบ้านเมืองที่ดี พ.ศ. 2546 นักวิชาการได้ให้นิยามความหมายของคำว่า “good governance” แปลเป็นภาษาไทยว่า “ธรรมรัฐ” และต่อมานายอานันท์ ปันยารชุน อดีตนายกรัฐมนตรี ได้ใช้คำว่า “ธรรมาภิบาล” ซึ่งนับตั้งแต่นั้นมาสังคมไทยก็ใช้คำดังกล่าวมาอย่างต่อเนื่อง จนกระทั่งใน พระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีบริหารกิจการบ้านเมืองที่ดี พ.ศ. 2546 ซึ่งเป็นกฎหมายฉบับแรกที่บัญญัติอย่างเป็นทางการ โดยใช้คำว่า “หลักบริหารกิจการบ้านเมืองที่ดี”</p><p>- การบัญญัติคำว่า “หลักธรรมาภิบาล” ไว้ในร่างมาตรา 3 จะเหมาะสมหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ตามหลักทั่วไปการดำเนินการของรัฐหากเป็นไปตามหลักนิติธรรมแล้วหลักธรรมาภิบาลก็จะเกิดขึ้นโดยอัตโนมัติ เนื่องจากเมื่อภาครัฐปฏิบัติตามหลักนิติธรรมก็จะมีการคุ้มครองปกป้องสิทธิเสรีภาพของประชาชนตามหลักทั่วไป</p><p>- มีกรรมการแสดงความเห็นว่า คำว่า “หลักธรรมาภิบาล” เป็นส่วนหนึ่งของหลักนิติธรรม (Rule of Law) หากบัญญัติคำว่า “หลักธรรมาภิบาล” ในร่างมาตรา 3 อาจทำให้เกิดปัญหาทางปฏิบัติได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้ใช้คำว่า “ทศพิธราชธรรม” ซึ่งเป็นหลักที่ใช้ในการบริหารปกครองประเทศ</p><p>ประธานกรรมการกล่าวว่า คำว่า “หลักธรรมาภิบาล” หมายถึง “good governance” ซึ่งมีความหมายเดียวกับคำว่า “หลักการบริหารกิจการบ้านเมืองที่ดี” ในร่างรัฐธรรมนูญนี้ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 211 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"26-27"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"211","ร่างบทบัญญัติ":"<p> “การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดย<u>สุจริต</u> เที่ยงธรรม กล้าหาญ และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ <u>รวมทั้งต้องคำนึงถึงความผาสุกของประชาชนชาวไทยและ</u><u>ผลประโยชน์ส่วนรวมของชาต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะกรรมการสิทธิมนุษยชน แห่งชาติเสนอว่า ในการปฏิบัติหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติโดยสุจริต ควรได้รับความ คุ้มครองตามที่กฎหมายบัญญัติ เพื่อเป็นหลักประกันความเป็นอิสระในการปฏิบัติหน้าที่</p><p>มีกรรมการแสดงความเห็นว่า ร่างมาตรา 243 มีเนื้อความเดียวกันกับร่างมาตรา 211 ดังนั้น ควรตัดร่างมาตรา 243 ออกทั้งมาตรา และแก้ไขเพิ่มเติมความในวรรคสอง ของมาตรา 211 เป็นดังนี้ “การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดย<u>สุจริต</u> เที่ยงธรรม กล้าหาญ และ ปราศจากอคติทั้งปวงในการใช้ดุลพินิจ <u>รวมทั้งต้องคำนึงถึงความผาสุกของประชาชนชาวไทยและ</u> <u>ผลประโยชน์ส่วนรวมของชาต</u>ิ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้</p><p>1. ตัดร่างมาตรา 243 ออกทั้งมาตรา</p><p>2. แก้ไขวรรคสอง ของมาตรา 211 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"32"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"211","ร่างบทบัญญัติ":"<p>“มาตรา 211 องค์กรอิสระเป็นองค์กรที่จัดตั้งขึ้นให้มีความอิสระในการปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญและกฎหมาย</p><p>การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดย<u>สุจริต</u> เที่ยงธรรม กล้าหาญ และ ปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 211 องค์กรอิสระเป็นองค์กรที่จัดตั้งขึ้นให้มีความอิสระในการปฏิบัติหน้าที่ให้เป็นไป ตามรัฐธรรมนูญและกฎหมาย</p><p>การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดย<u>สุจริต</u> เที่ยงธรรม กล้าหาญ และ ปราศจากอคติทั้งปวงในการใช้ดุลพินิจ <u>รวมทั้งต้องคำนึงถึงความผาสุกของประชาชนชาวไทยและ</u> <u>ผลประโยชน์ส่วนรวมของชาต</u>ิ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่ประชุมมีมติแก้ไขเพิ่มเติมความ ในวรรคสองโดยให้นำหลักการของร่างมาตรา 243 มากำหนดไว้ในวรรคสองด้วย</p><p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 243 เป็นการกำหนดให้คณะกรรมการ สิทธิมนุษยชนแห่งชาติต้องปฏิบัติหน้าที่โดยคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ ส่วนรวมของชาติ การนำหลักการของร่างมาตรา 243 มากำหนดไว้ในวรรคสอง จะเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การนำหลักการของร่างมาตรา 243 มากำหนดไว้ในวรรคสอง อาจทำให้เกิดปัญหาได้ เนื่องจาก องค์กรอื่นโดยเฉพาะคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ และสำนักงานการตรวจเงิน แผ่นดิน จะต้องยึดถือหลักกฎหมายในการปฏิบัติหน้าที่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคสองเป็นดังนี้ “การปฏิบัติหน้าที่และการใช้อำนาจของ องค์กรอิสระต้องเป็นไปโดย<u>สุจริต</u> เที่ยงธรรม กล้าหาญ และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 211 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"101","หน้า":"3-4"},{"หมวด":"12","ส่วน":"1","มาตรา":"215","ร่างมาตรา":"215","ร่างบทบัญญัติ":"<p> “มาตรา 215 องค์กรอิสระเป็นองค์กรที่จัดตั้งขึ้นให้มีความอิสระในการปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญและกฎหมาย</p><p>การปฏิบัติหน้าที่และการใช้อำนาจขององค์กรอิสระต้องเป็นไปโดยสุจริต เที่ยงธรรม กล้าหาญ และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 215 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"55"},{"หมวด":"12","ส่วน":"1","มาตรา":"216","ร่างมาตรา":"2","ร่างบทบัญญัติ":"<p>“มาตรา 2 นอกจากคุณสมบัติและลักษณะต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะใน<strike>หมวดนี้</strike><u>ส่วนที่ว่าด้วยศาลรัฐธรรมนูญและองค์กรอิสระ</u>แล้ว ผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามทั่วไป ดังต่อไปนี้</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบห้าปีในกรณีตุลาการศาลรัฐธรรมนูญ และไม่เกินเจ็ดสิบปีในกรณีผู้ดำรงตำแหน่งในองค์กรอิสระอื่น</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า </p><p>(4) มีความเป็นกลางทางการเมือง</p><p>(5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p><u>(6) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</u></p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง<u>หรือสิทธิสมัครรับเลือกตั้ง</u></p><p><strike>(2) เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้ง</strike></p><p>(3) เป็น<u>หรือเคยเป็น</u>สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภา ท้องถิ่นหรือผู้บริหารท้องถิ่น<u>ในระยะสิบปีก่อนเข้ารับการสรรหา</u></p><p>(4) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะ<strike>สาม</strike><u>สิบ</u>ปีก่อน<strike>ดำรงตำแหน่ง</strike><u>เข้ารับการสรรหา</u></p><p><strike>(5) เป็นผู้ดำรงตำแหน่งในองค์กรอิสระอื่น</strike></p><p>(6) เป็นข้าราชการซึ่งมีตำแหน่ง<strike>หรือ</strike><u>และ</u>เงินเดือนประจำ</p><p>(7) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น</p><p>(8) เป็นที่ปรึกษาหรือกรรมการของรัฐในหน่วยงานของรัฐ หรือรัฐวิสาหกิจ</p><p>(9) ดำรงตำแหน่งใด ๆ ในองค์กรที่ดำเนินกิจการโดยมุ่งหารายได้หรือกำไรมาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(10) ประกอบวิชาชีพอิสระใด ๆ” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการขอทราบเหตุผลในการบัญญัติคุณสมบัติด้านอายุของตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งองค์กรอิสระอื่นไว้แตกต่างกัน</p><p>ประธานกรรมการชี้แจงว่า เมื่อศาลรัฐธรรมนูญมีอำนาจมากควรมีหลักประกันเรื่อง ขีดความสามารถของผู้ที่จะมาดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญ การกำหนดให้ตุลาการศาล รัฐธรรมนูญมีอายุไม่เกิน 75 ปี จะทำให้ได้บุคคลที่มีความรู้ความสามารถ มีประสบการณ์และความ สุจริต นอกจากนี้ ควรกำหนดคุณสมบัติเฉพาะของผู้ที่จะมาเป็นตุลาการศาลรัฐธรรมนูญว่าต้องเคย เป็นผู้พิพากษาหัวหน้าคณะเป็นเวลาอย่างน้อยห้าปีด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันศาลรัฐธรรมนูญไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญ ดังนั้น ควรมีการบัญญัติพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญ เพื่อให้ศาลรัฐธรรมนูญ มีกฎหมายระดับพระราชบัญญัติรองรับการดำเนินการของศาลรัฐธรรมนูญด้วย</p><p>- ความในร่างมาตรา 2 ความว่า “ก.คุณสมบัติ (4) มีความเป็นกลางทางการเมือง” มีวิธีการ ตรวจสอบความเป็นกลางทางการเมืองอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การกำหนดคุณสมบัติใน ร่างมาตรา 2 มีที่มาจากรัฐธรรมนูญ 2550 ทั้งหมด</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและ องค์กรอิสระในเรื่องการมีสุขภาพร่างกายที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพด้วย</p><p>- ตั้งข้อสังเกตความในร่างมาตรา 2 ความว่า “ข. ลักษณะต้องห้าม (4) เป็นหรือเคยเป็นสมาชิก หรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสามปีก่อนดำรงตำแหน่ง” การกำหนดระยะเวลาไว้สามปี ก่อนดำรงตำแหน่งมีเหตุผลอย่างไร และความว่า “ข. ลักษณะต้องห้าม (6) เป็นข้าราชการซึ่งมีตำแหน่งหรือ เงินเดือนประจำ” โดยทั่วไปข้าราชการที่มีตำแหน่งแต่ไม่มีเงินเดือนประจำมีลักษณะอย่างไร รวมทั้งความว่า “ข. ลักษณะต้องห้าม (10) ประกอบวิชาชีพอิสระใด ๆ” การบัญญัติลักษณะนี้ หมายความว่ามุ่งจำกัดเฉพาะผู้ประกอบวิชาชีพในการดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ แต่ไม่รวมถึงผู้ประกอบ อาชีพทั่วไปใช่หรือไม่</p><p>- ความในร่างมาตรา 2 ความว่า “ก. คุณสมบัติ (4) มีความเป็นกลางทางการเมือง” เป็นเรื่อง เดียวกันกับความว่า “ข. ลักษณะต้องห้าม (3) เป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการ การเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น และความว่า “ข. ลักษณะต้องห้าม (4) เป็นหรือเคยเป็น สมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสามปีก่อนดำรงตำแหน่ง” ดังนั้น สามารถตัด ความว่า “(4) มีความเป็นกลางทางการเมือง” ซึ่งมีความหมายคลุมเครือออกได้ เนื่องจากความเป็นกลาง ทางการเมืองรวมอยู่ใน “ข. ลักษณะต้องห้าม” ใน (3) และ (4) ของร่างมาตรา 2 แล้ว</p><p>- ที่ประชุมได้พิจารณาเบื้องต้นกำหนดให้ศาลรัฐธรรมนูญมีฐานะเป็นองค์กรอิสระเช่นเดียวกับ คณะกรรมการการเลือกตั้งและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ซึ่งเมื่อมีการใช้ชื่อ หมวดว่า “ศาลรัฐธรรมนูญและองค์กรอิสระ” ทำให้ตีความได้ว่า องค์กรอิสระเป็นผู้ใช้อำนาจตุลาการ เช่นเดียวกับศาลรัฐธรรมนูญ ซึ่งแม้องค์กรอิสระจะมีอำนาจวินิจฉัยในบางเรื่อง แต่โดยทั่วไปยังไม่มีสถานะ เป็นผู้ใช้อำนาจตุลาการแต่อย่างใด</p><p>- รัฐธรรมนูญ 2550 และร่างรัฐธรรมนูญ 2558 (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) กำหนดให้ศาลรัฐธรรมนูญอยู่ในหมวดว่าด้วยศาลและกระบวนการยุติธรรม แต่ร่างรัฐธรรมนูญของคณะกรรมการกำหนดให้ศาลรัฐธรรมนูญอยู่ในหมวดเดียวกับองค์กรอิสระ การบัญญัติลักษณะดังกล่าวจะขัดแย้งกันหรือไม่</p><p>- การจัดหมวดของศาลรัฐธรรมนูญมีประเด็นการอภิปรายมาตั้งแต่การร่างรัฐธรรมนูญ 2540 โดยหลายฝ่ายเห็นว่า ควรให้ศาลรัฐธรรมนูญจัดอยู่ในหมวดศาล อย่างไรก็ตาม บทบัญญัติที่ใช้ใน ศาลยุติธรรมไม่สามารถนำมาใช้กับศาลรัฐธรรมนูญได้ เนื่องจากหมวดว่าด้วยศาลหมายถึงบทบัญญัติที่ กล่าวถึงศาลยุติธรรมในระบบปกติ แต่ศาลรัฐธรรมนูญมีที่มาและอำนาจหน้าที่ที่ใกล้เคียงกับองค์กรอิสระ จึง ควรกำหนดให้ศาลรัฐธรรมนูญอยู่ในหมวดเดียวกับองค์กรอิสระ</p><p>ประธานกรรมการเสนอให้เปลี่ยนชื่อหมวดเป็น “องค์กรอิสระและศาลรัฐธรรมนูญ” เนื่องจาก องค์กรอิสระมีที่มาและอำนาจหน้าที่ใกล้เคียงกับศาลรัฐธรรมนูญ จึงควรบัญญัติเรื่ององค์กรอิสระและ ศาลรัฐธรรมนูญไว้ด้วยกัน</p><p>- มีกรรมการแสดงความเห็นว่า ควรพิจารณาบทบัญญัติเรื่ององค์กรอิสระตามรัฐธรรมนูญ ให้เสร็จสิ้นก่อน จากนั้นจึงพิจารณาสถานะของศาลรัฐธรรมนูญเป็นลำดับต่อไป</p><p>- ควรใช้ชื่อหมวดว่า “ศาลรัฐธรรมนูญและองค์กรอิสระ” เนื่องจากการร่างรัฐธรรมนูญของ คณะกรรมการมีเจตนารมณ์เพิ่มอำนาจหน้าที่ให้ศาลรัฐธรรมนูญเพื่อตรวจสอบการใช้อำนาจรัฐมากขึ้น</p><p>ประธานกรรมการเสนอให้แก้ไขความในร่างมาตรา 2 เป็นดังนี้ “นอกจากคุณสมบัติและลักษณะ ต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะในส่วนที่ว่าด้วยศาลรัฐธรรมนูญและองค์กรอิสระแล้ว ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามทั่วไป ดังต่อไปนี้…”</p><p>สำหรับการเพิ่มคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระในเรื่องการมี สุขภาพร่างกายที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ เสนอให้แก้ไขความในร่างมาตรา 2 เป็นดังนี้ “...ก. คุณสมบัติ (5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และมีความเหมาะสมในการดำรงตำแหน่ง”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “...ก. คุณสมบัติ (5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และมีความเหมาะสมในการดำรงตำแหน่ง” อาจทำให้ตีความเป็นอย่างอื่นที่ไม่เกี่ยวข้องกับเรื่องสุขภาพ เนื่องจากนำไปบัญญัติต่อท้ายเรื่องความซื่อสัตย์สุจริต ดังนั้น ควรบัญญัติเรื่องสุขภาพเป็นข้อความใหม่ แยกจากเรื่องความซื่อสัตย์สุจริต</p><p>ประธานกรรมการเสนอให้เพิ่มความในร่างมาตรา 2 เรื่องคุณสมบัติ เป็นดังนี้ “<u>(6) มีสุขภาพท</u>ี่ <u>สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า บุคคลผู้ดำรงตำแหน่งสำคัญ ๆ ของประเทศอาจเป็นบุคคลที่มี ความซื่อสัตย์สุจริต แต่มีความบกพร่องในด้านจริยธรรม ซึ่งไม่มีความเหมาะสมกับการดำรงตำแหน่ง ในศาลรัฐธรรมนูญและองค์กรอิสระ ดังนั้น ควรเพิ่มบทบัญญัติเกี่ยวกับจริยธรรมด้วย</p><p>- คุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระมีความสัมพันธ์กับการพ้นจาก ตำแหน่ง ดังนั้น การเพิ่มบทบัญญัติเรื่องสุขภาพในคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและ องค์กรอิสระ อาจทำให้ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระที่มีปัญหาด้านสุขภาพต้องพ้น จากตำแหน่งทันที</p><p>- การบัญญัติเรื่องสุขภาพอาจทำให้บทบัญญัติมีความเคร่งครัดเกินไป อาจบัญญัติว่า “มีความสามารถ ในการปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการสอบถามว่า คำว่า “จริยธรรม” มีความหมายอย่างไร ทั้งนี้ คำว่า “คุณธรรม” หรือ “จริยธรรม” เป็นคำที่มีลักษณะเป็นนามธรรม ซึ่งอาจเกิดปัญหาในการตรวจสอบได้</p><p>- มีกรรมการแสดงความเห็นว่า คำว่า “คุณธรรม” มีความหมายครอบคลุม คำว่า “จริยธรรม” ด้วยแล้ว โดยสภาปฏิรูปแห่งชาติได้เสนอให้ตราพระราชบัญญัติสมัชชาคุณธรรมแห่งชาติ เพื่อกำหนด หลักเกณฑ์การตรวจสอบคุณธรรมจริยธรรมของบุคคลผู้ดำรงตำแหน่งต่าง ๆ</p><p>- คำว่า “คุณธรรม” เป็นสิ่งที่อยู่ภายในจิตใจของบุคคล มีลักษณะเป็นนามธรรม ส่วนคำว่า “จริยธรรม” เป็นลักษณะที่แสดงให้ปรากฏแก่ภายนอก ซึ่งคุณธรรมและจริยธรรมมีความสัมพันธ์กัน</p><p>- คำว่า “จริยธรรม” มีประมวลจริยธรรมขององค์กรหรือหน่วยงานต่าง ๆ กำหนดความหมายไว้แล้ว ดังนั้น เรื่องคุณสมบัติตามความใน (5) ของร่างมาตรา 2 ควรบัญญัติว่า “มีจริยธรรมและความซื่อสัตย์สุจริต เป็นที่ประจักษ์”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า มาตรา 52 ของพระราชบัญญัติ ระเบียบข้าราชการพลเรือน พ.ศ. 2551 บัญญัติว่า “การสรรหาเพื่อให้ได้บุคคลมาบรรจุเข้ารับราชการเป็น ข้าราชการพลเรือนสามัญและแต่งตั้งให้ดำรงตำแหน่ง ต้องเป็นไปตามระบบคุณธรรมและคำนึงถึงพฤติกรรม ทางจริยธรรมของบุคคลดังกล่าว...”</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในร่างมาตรา 2 เรื่องคุณสมบัติของผู้ดำรงตำแหน่งใน ศาลรัฐธรรมนูญและองค์กรอิสระ เป็นดังนี้ “(5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์และมีพฤติกรรม ทางจริยธรรมอันดี”</p><p>- มีกรรมการแสดงความเห็นว่า หน่วยงานบางแห่ง เช่น ธนาคารแห่งประเทศไทย มีการกำหนด คุณสมบัติห้ามมิให้บุคคลผู้จะเข้าดำรงตำแหน่งในธนาคารแห่งประเทศไทยเข้าไปในสถานที่อโคจร เป็นต้น ซึ่งลักษณะดังกล่าวควรมีการบัญญัติไว้ในคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ ด้วย</p><p>- พฤติกรรมทางจริยธรรมที่กำหนดในประมวลจริยธรรมของแต่ละองค์กรมีความแตกต่างกัน ซึ่งหากบุคคลผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระเป็นผู้มีคุณธรรมและจริยธรรมบกพร่องไป จากที่ประมวลจริยธรรมขององค์กรนั้น ๆ กำหนด ย่อมเป็นเหตุให้พ้นจากตำแหน่งได้</p><p>ประธานกรรมการกล่าวว่า กรณีบุคคลผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ ประพฤติตนผิดคุณธรรมและจริยธรรม อาจกำหนดให้เป็นเหตุแห่งการพ้นจากตำแหน่งได้</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดเรื่องมาตรฐานทางคุณธรรมและจริยธรรมเป็น คุณสมบัติของผู้สมัครดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระเป็นเรื่องที่ดี เพราะสามารถคัดกรอง บุคคลที่มีคุณธรรมและจริยธรรมในการปฏิบัติหน้าที่อย่างสุจริตและเที่ยงธรรมได้</p><p>- คำว่า “จริยธรรม” มีที่มาจากคำว่า “จริย” กับ “ธรรม” โดยคำว่า “จริย” หมายถึง ความประพฤติ ส่วนคำว่า “ธรรม” หมายถึง คุณความดี ทั้งนี้ คำว่า “จริยธรรม” ตามความหมายของ พจนานุกรม หมายถึง ธรรมที่เป็นข้อประพฤติหรือศีลธรรมอันดี ซึ่งคำว่า “จริย” หมายถึง ความประพฤติ อยู่แล้ว ดังนั้น ควรแก้ไขเพิ่มเติมความในร่างมาตรา 2 เรื่องคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญ และองค์กรอิสระ เป็นดังนี้ “(5) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์และมีจริยธรรมอันดี”</p><p>- การกำหนดคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระให้ต้องมีความ ซื่อสัตย์สุจริตเป็นที่ประจักษ์และมีจริยธรรมอันดี อาจทำให้เกิดปัญหาดุลพินิจของผู้รับสมัครในการ ตรวจสอบจริยธรรมของผู้สมัครดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระได้</p><p>- การกำหนดคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระให้ต้องมีความ ซื่อสัตย์สุจริตเป็นที่ประจักษ์และมีจริยธรรมอันดี อาจทำให้การสรรหาบุคคลดำรงตำแหน่งใน ศาลรัฐธรรมนูญและองค์กรอิสระของคณะกรรมการสรรหาเกิดปัญหาในการพิจารณาคัดเลือกได้ ทั้งนี้ หากกำหนดให้เรื่องการบกพร่องด้านคุณธรรมและจริยธรรมเป็นเหตุแห่งการพ้นจากตำแหน่งน่าจะมี ความเหมาะสมมากกว่า</p><p>- แม้จะกำหนดคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระให้ต้องมีคุณธรรม และจริยธรรม แต่เป็นดุลพินิจของคณะกรรมการสรรหาในการพิจารณาคัดเลือกบุคคลเข้ามาดำรงตำแหน่ง ซึ่งหากบัญญัติเรื่องคุณธรรมและจริยธรรมไว้ย่อมเป็นการสร้างเกณฑ์ทางสังคมให้มีความตระหนักในเรื่อง คุณธรรมและจริยธรรมมากยิ่งขึ้น</p><p>- การกำหนดคุณสมบัติของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ ควรใช้ถ้อยคำที่มี ความหมายเป็นการทั่วไป ไม่ควรกำหนดรายละเอียดมากเกินไป เพื่อให้คณะกรรมการสรรหาสามารถ มีดุลพินิจในการคัดเลือกบุคคลได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หากเพิ่มคุณสมบัติของผู้ดำรง ตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระให้ต้องมีจริยธรรมอันดี ย่อมมีผลเกี่ยวข้องกับการถอดถอน ออกจากตำแหน่งหรือการพ้นจากตำแหน่งด้วย ดังนั้น อาจบัญญัติเรื่องจริยธรรมอันดีในการสรรหาของ คณะกรรมการสรรหา โดยกำหนดให้คณะกรรมการสรรหาคำนึงถึงพฤติกรรมทางจริยธรรมของผู้เข้ารับการ สรรหาด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมเรื่องลักษณะต้องห้ามของผู้ดำรงตำแหน่งใน ศาลรัฐธรรมนูญและองค์กรอิสระ ดังนี้</p><p>1. ตัดความใน (2) ความว่า “เป็นบุคคลต้องห้ามมิให้ใช้สิทธิสมัครรับเลือกตั้ง” ออกทั้งหมด และ เพิ่มความใน (1) เป็นว่า “เป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง<u>หรือสิทธิสมัครรับเลือกตั้ง</u>”</p><p>2. แก้ไขเพิ่มเติมความใน (3) และ (4) เป็นดังนี้ “(3) เป็น<u>หรือเคยเป็น</u>สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น<u>ในระยะสิบปีก่อนเข้ารับการ</u> <u>สรรหา</u>”และ “(4) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะ<strike>สาม</strike><u>สิบ</u>ปี ก่อน<strike>ดำรงตำแหน่ง</strike><u>เข้ารับการสรรหา</u>” เพื่อให้เกิดความเป็นกลางทางการเมืองและสามารถปฏิบัติหน้าที่โดย ไม่ยึดติดกับความสัมพันธ์ส่วนตัวกับบุคคลหรือองค์กรที่ตนเคยดำรงตำแหน่ง</p><p>- มีกรรมการแสดงความเห็นว่า พระราชบัญญัติระเบียบข้าราชการพลเรือน พ.ศ. 2551 กำหนดให้ บุคคลที่มาบรรจุเข้ารับราชการเป็นข้าราชการพลเรือนสามัญต้องมีความเป็นกลางทางการเมือง ซึ่งหมายความว่า ต้องปฏิบัติหน้าที่ด้วยความเป็นกลาง โดยปฏิบัติกับบุคคลทุกคนอย่างเท่าเทียมกัน</p><p>- ควรแก้ไขลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระตามความใน (6) เป็นว่า “เป็นข้าราชการประจำ” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมเรื่องลักษณะต้องห้ามของผู้ดำรงตำแหน่งใน ศาลรัฐธรรมนูญและองค์กรอิสระ ตามความใน (6) เป็นดังนี้ “เป็นข้าราชการซึ่งมีตำแหน่ง<strike>หรือ</strike><u>และ</u>เงินเดือน ประจำ” โดยข้าราชการประจำสามารถสมัครเข้าดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระได้ แต่หาก ได้รับการคัดเลือกให้ดำรงตำแหน่ง ต้องลาออกจากราชการก่อนเข้ารับตำแหน่งด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กร อิสระตามความใน (3) และ(4) ซึ่งแก้ไขใหม่ มีความมุ่งหมายให้ผู้ที่จะเข้าดำรงตำแหน่งในศาลรัฐธรรมนูญ และองค์กรอิสระต้องพ้นจากตำแหน่งทางการเมืองเป็นระยะเวลานานพอสมควรใช่หรือไม่</p><p>- ลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระตามความใน (3) และ (4) ซึ่งแก้ไขใหม่ กำหนดให้ผู้สมัครเข้ารับตำแหน่งต้องพ้นจากตำแหน่งทางการเมืองเป็นระยะเวลาสิบปี ก่อนเข้ารับการสรรหา อาจเป็นการกำหนดที่เคร่งครัดเกินไป</p><p>ประธานกรรมการกล่าวว่า ลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กร อิสระที่กำหนดให้ผู้สมัครเข้ารับตำแหน่งต้องพ้นจากตำแหน่งทางการเมืองเป็นระยะเวลาสิบปีก่อนเข้ารับ การสรรหา เนื่องจากต้องการให้ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระมีความเป็นกลาง ทางการเมือง ปราศจากการครอบงำจากบุคคลใด ๆ ซึ่งแม้ข้าราชการที่สังกัดกระทรวงหรือกรมในราชการ บริหารส่วนกลางที่ถูกแต่งตั้งให้ไปดำรงตำแหน่งเป็นสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นก็ย่อม เข้าลักษณะต้องห้ามดังกล่าวเช่นกัน</p><p>ทั้งนี้ เสนอให้แก้ไขลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระตาม ความใน (5) เพื่อให้เกิดความชัดเจนขึ้น ดังนี้ “เป็นผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u>องค์กรอิสระ<strike>อื่น</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า ลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กร อิสระตามความใน (5) ที่แก้ไขใหม่นั้น ควรกำหนดให้ชัดเจนว่าบุคคลสามารถดำรงตำแหน่งในศาลรัฐธรรมนูญ หรือองค์กรอิสระได้เพียงองค์กรเดียวเท่านั้น ไม่สามารถลาออกจากองค์กรหนึ่งเพื่อไปสมัครเข้าดำรงตำแหน่ง ในอีกองค์กรหนึ่งได้</p><p>ประธานกรรมการกล่าวว่า หากจะกำหนดให้ชัดเจนว่าบุคคลสามารถดำรงตำแหน่งใน ศาลรัฐธรรมนูญหรือองค์กรอิสระได้เพียงองค์กรเดียวเท่านั้น ควรตัดความใน (5) ออกทั้งหมด และนำ บทบัญญัติตามความใน (5) ดังกล่าว ไปบัญญัติไว้เป็นลักษณะต้องห้ามในบทบัญญัติของศาลรัฐธรรมนูญ และองค์กรอิสระทุกองค์กร</p><p>- มีกรรมการสอบถามว่า ลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ ตามความใน (7) ความว่า “หน่วยงานของรัฐ” หมายความรวมถึงส่วนราชการ องค์การมหาชน หรือมูลนิธิที่ หน่วยงานของรัฐเข้าไปลงทุนด้วยหรือไม่</p><p>- มีกรรมการตั้งข้อสังเกตลักษณะต้องห้ามของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ ตามความใน (8) ความว่า “เป็นที่ปรึกษาหรือกรรมการของรัฐในหน่วยงานของรัฐ หรือรัฐวิสาหกิจ” ข้อความที่ถูกต้องควรบัญญัติว่า “เป็นที่ปรึกษาหรือกรรมการ<strike>ของรัฐ</strike>ในหน่วยงานของรัฐ หรือรัฐวิสาหกิจ”</p><p>- มีกรรมการแสดงความเห็นว่า หากเป็นกรรมการสภามหาวิทยาลัย ซึ่งมีทั้งกรณีกรรมการ สภามหาวิทยาลัยที่เป็นกรรมการในหน่วยงานของรัฐกับไม่ใช่กรรมการในหน่วยงานของรัฐ จะเข้าลักษณะ ต้องห้ามตามความใน (8) หรือไม่</p><p>ประธานกรรมการกล่าวว่า คำว่า “หน่วยงานของรัฐ” ตามความใน (7) หมายความรวมถึง ส่วนราชการ องค์การมหาชน และมูลนิธิที่หน่วยงานของรัฐเป็นเจ้าของด้วย แต่หากเป็นมูลนิธิของเอกชน หรือมูลนิธิที่หน่วยงานของรัฐเข้าไปลงทุนโดยมุ่งแสวงหากำไรในลักษณะเอกชน ย่อมไม่อยู่ในลักษณะ ต้องห้ามที่จะดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระแต่อย่างใด</p><p>สำหรับกรรมการสภามหาวิทยาลัยทุกประเภท เข้าลักษณะต้องห้ามมิให้เป็นผู้ดำรงตำแหน่งใน ศาลรัฐธรรมนูญและองค์กรอิสระทั้งหมด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 2 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"8-15"},{"หมวด":"12","ส่วน":"1","มาตรา":"216","ร่างมาตรา":"189","ร่างบทบัญญัติ":"<p> “มาตรา 189 นอกจากคุณสมบัติและลักษณะต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะในส่วนที่ว่าด้วยองค์กรอิสระแต่ละองค์กรในหมวดนี้แล้ว ผู้ดำรงตำแหน่งในองค์กรอิสระต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามดังต่อไปนี้ด้วย</p><p>ก. คุณสมบัติ</p><p>(1) มีสัญชาติไทยโดยการเกิด</p><p>(2) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบปี</p><p>(3) สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีหรือเทียบเท่า</p><p>(4) มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>(5) มีสุขภาพที่สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ</p><p>ข. ลักษณะต้องห้าม</p><p>(1) เป็นหรือเคยเป็นบุคคลต้องห้ามมิให้ใช้สิทธิเลือกตั้ง</p><p>(2) อยู่ระหว่างถูกระงับสิทธิสมัครรับเลือกตั้ง หรือถูกหรือเคยถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตามคำพิพากษาแม้คดีนั้นจะยังไม่ถึงที่สุด</p><p>(3) ต้องหรือเคยต้องคำวินิจฉัยหรือคำพิพากษาของศาลรัฐธรรมนูญ ศาลฎีกา หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้พ้นจากตำแหน่ง</p><p>(4) ไม่ซื่อสัตย์สุจริต</p><p>(5) เป็นหรือเคยเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ข้าราชการการเมือง สมาชิก สภาท้องถิ่นหรือผู้บริหารท้องถิ่นในระยะสิบปีก่อนเข้ารับการคัดเลือกสรรหา</p><p>(6) เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งอื่นของพรรคการเมืองในระยะสิบปีก่อนเข้ารับการคัดเลือกหรือสรรหา</p><p>(7) เป็นข้าราชการซึ่งมีตำแหน่งหรือเงินเดือนประจำ</p><p>(8) เป็นพนักงานหรือลูกจ้างของหน่วยงานของรัฐ รัฐวิสาหกิจ หรือราชการส่วนท้องถิ่น</p><p>(9) เป็นที่ปรึกษาหรือกรรมการในหน่วยงานของรัฐหรือรัฐวิสาหกิจ</p><p>(10) ดำรงตำแหน่งใด ๆ ในองค์กรที่ดำเนินกิจการโดยมุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นลูกจ้างของบุคคลใด</p><p>(11) ประกอบวิชาชีพอิสระใด ๆ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้เพิ่มคุณสมบัติของผู้ดำรงตำแหน่งในองค์กรอิสระเป็นความใน (4/1) ความว่า “ไม่มีพฤติกรรมอันเป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรง”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มลักษณะต้องห้ามของผู้ดำรงตำแหน่งในองค์กรอิสระ ความว่า “เป็นหรือเคยเป็นกรรมการในองค์กรอิสระอื่น”</p><p>ประธานกรรมการกล่าวว่า ลักษณะต้องห้ามของผู้ดำรงตำแหน่งในองค์กรอิสระ ความว่า “เป็นหรือเคยเป็นกรรมการในองค์กรอิสระอื่น” จะบัญญัติไว้เป็นการเฉพาะในลักษณะต้องห้ามของส่วนที่ว่าด้วยองค์กรอิสระในแต่ละองค์กรอยู่แล้ว </p><p>- มีกรรมการสอบถามว่า ควรเพิ่มลักษณะต้องห้ามของผู้ดำรงตำแหน่งในองค์กรอิสระในเรื่องบุคคลที่เคยต้องโทษจำคุกโดยคำพิพากษาของศาลให้จำคุกหรือไม่</p><p>ประธานกรรมการกล่าวว่า ผู้ดำรงตำแหน่งรัฐมนตรีต้องไม่มีลักษณะต้องห้ามในเรื่องเคยต้องโทษจำคุกโดยคำพิพากษาของศาลถึงที่สุดให้จำคุก เว้นแต่เป็นความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท แต่หากบุคคลใดได้รับโทษจำคุกจริง แม้ว่าจะเกิดจากความผิดอันได้กระทำโดยประมาท ความผิดลหุโทษ หรือความผิดฐานหมิ่นประมาท ก็ถือเป็นบุคคลต้องห้ามมิให้ดำรงตำแหน่งรัฐมนตรี ดังนั้น เสนอแก้ไขเพิ่มเติมคุณสมบัติของผู้ดำรงตำแหน่งในองค์กรอิสระใน (4) เป็นดังนี้ “(4) <strike>ไม่ซื่อสัตย์สุจริต</strike><u>เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก เว้นแต่ในความผิดลหุโทษหรือความผิดอันได้กระทำโดยประมาท</u>”</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 กำหนดให้ตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ซึ่งคุณสมบัติและลักษณะต้องห้ามดังกล่าวรวมไปถึงเรื่องต้องไม่ติดยาเสพติดให้โทษ หรือเป็นบุคคลล้มละลายด้วย แต่ความในร่างมาตรา 189 ไม่มีการบัญญัติคุณสมบัติและลักษณะต้องห้ามดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ควรรอการพิจารณาร่างมาตรา 189 ไว้ก่อน โดยกลับไปพิจารณาคุณสมบัติและลักษณะต้องห้ามของคณะรัฐมนตรีให้เรียบร้อย และนำมาเป็นฐานในการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งในองค์กรอิสระในภายหลัง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 189 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"5-6"},{"หมวด":"12","ส่วน":"1","มาตรา":"216","ร่างมาตรา":"213","ร่างบทบัญญัติ":"<p>“มาตรา 213 นอกจากคุณสมบัติและลักษณะต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะในส่วนที่ว่าด้วยองค์กรอิสระแต่ละองค์กร<strike>ในหมวดนี้</strike>แล้ว ผู้ดำรงตำแหน่งในองค์กรอิสระต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามดังต่อไปนี้ด้วย</p><p>(1) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบปี</p><p>(2) มีคุณสมบัติตามมาตรา 196 (1) (3) (4) และ (5)</p><p>(3) ไม่มีลักษณะต้องห้ามตามมาตรา 197” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 213 นอกจากคุณสมบัติและลักษณะต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะในส่วน ที่ว่าด้วยองค์กรอิสระแต่ละองค์กร<strike>ในหมวดนี้</strike>แล้ว ผู้ดำรงตำแหน่งในองค์กรอิสระต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามทั่วไปดังต่อไปนี้ด้วย</p><p>(1) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบปี</p><p>(2) มีคุณสมบัติตามมาตรา 196 (1) (3) (4) และ (5)</p><p>(3) ไม่มีลักษณะต้องห้ามตามมาตรา 197”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 213 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"7-8"},{"หมวด":"12","ส่วน":"1","มาตรา":"216","ร่างมาตรา":"212","ร่างบทบัญญัติ":"<p> “มาตรา 212 นอกจากคุณสมบัติและลักษณะต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะในส่วนที่ว่าด้วยองค์กรอิสระแต่ละองค์กรแล้ว ผู้ดำรงตำแหน่งในองค์กรอิสระต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามทั่วไปดังต่อไปนี้ด้วย</p><p>(1) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบปี</p><p>(2) มีคุณสมบัติตามมาตรา 196 (1) (3) (4) และ (5)</p><p>(3) ไม่มีลักษณะต้องห้ามตามมาตรา 197”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 212 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"99","หน้า":"27"},{"หมวด":"12","ส่วน":"1","มาตรา":"216","ร่างมาตรา":"216","ร่างบทบัญญัติ":"<p> “มาตรา 216 นอกจากคุณสมบัติและลักษณะต้องห้ามตามที่บัญญัติไว้เป็นการเฉพาะ ในส่วนที่ว่าด้วยองค์กรอิสระแต่ละองค์กรแล้ว ผู้ดำรงตำแหน่งในองค์กรอิสระต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามทั่วไปดังต่อไปนี้ด้วย</p><p>(1) มีอายุไม่ต่ำกว่าสี่สิบห้าปี แต่ไม่เกินเจ็ดสิบปี</p><p>(2) มีคุณสมบัติตามมาตรา 201 (1) (3) (4) และ (5)</p><p>(3) ไม่มีลักษณะต้องห้ามตามมาตรา 202”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 216 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"55"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ในการพิจารณาแนวทางในการกำหนดบทบัญญัติที่เกี่ยวข้องกับองค์กรอิสระ หรือองค์กรอื่นตามรัฐธรรมนูญนั้น ควรพิจารณาที่มาของแต่ละองค์กรก่อนว่าจะกำหนดให้มีที่มาอย่างไร ในอดีตคณะกรรมการสรรหาองค์กรอิสระ หรือองค์กรอื่นตามรัฐธรรมนูญจะใช้วิธีการเปิดรับสมัครแทนวิธีการสรรหา ร่างรัฐธรรมนูญนี้ควรกำหนดอย่างไรให้คณะกรรมการสรรหาใช้วิธีการสรรหาบุคคล ที่เหมาะสมกับตำแหน่งหน้าที่นั้น ๆ แทนการรับสมัคร และควรพิจารณาด้วยว่าจะกำหนดให้บุคคลใดหรือองค์กรใดเป็นกรรมการสรรหา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า มาตรา 231 ของรัฐธรรมนูญ 2550 กำหนดให้มีคณะกรรมการสรรหากรรมการการเลือกตั้งจำนวน 7 คน ประกอบด้วย ประธานศาลฎีกา ประธานศาลรัฐธรรมนูญ ประธานศาลปกครองสูงสุด ประธานสภาผู้แทนราษฎร ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร บุคคลซึ่งที่ประชุมใหญ่ศาลฎีกาคัดเลือกจำนวนหนึ่งคน และบุคคลซึ่งที่ประชุมใหญ่ตุลาการศาลปกครองสูงสุดคัดเลือกจำนวนหนึ่งคน ทั้งนี้ มีข้อโต้แย้งจากบางฝ่ายว่าการกำหนดให้ผู้พิพากษาและตุลาการเข้ามาเป็นกรรมการสรรหาเป็นกระบวนการตุลาการภิวัฒน์</p><p>ประธานกรรมการกล่าวว่า หากไม่กำหนดให้องค์กรศาลเป็นกรรมการสรรหาแล้วจะกำหนดให้องค์กรใดเป็นกรรมการสรรหา เนื่องจากไม่มีองค์กรใดที่จะมีความเหมาะสมและความน่าเชื่อถือเช่นเดียวกับองค์กรศาล</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ผู้พิพากษาและตุลาการจะสามารถสรรหาบุคคลที่เหมาะสมกับตำแหน่งหน้าที่นั้น ๆ หรือไม่รัฐธรรมนูญ 2550 กำหนดให้คณะกรรมการสรรหาชุดเดียวเป็นผู้สรรหากรรมการในองค์กรอิสระ และองค์กรอื่นตามรัฐธรรมนูญทั้งหมดซึ่งอาจไม่เหมาะสม เนื่องจากแต่ละองค์กรมีอำนาจหน้าที่ที่แตกต่างกัน </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการสรรหาผู้ดำรงตำแหน่งในองค์กรอิสระแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"4"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"4","ร่างบทบัญญัติ":"<p>“มาตรา 4 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการ<strike>สรรหา</strike><u>แต่งตั้ง</u>ให้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระ<strike>ตามหมวดนี้ </strike>ให้มีคณะกรรมการสรรหา ประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะ<u>ใน</u>ศาลปกครองสูงสุดคนหนึ่งที่ได้รับเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด เป็นกรรมการ</p><p>“(4) บุคคลซึ่ง<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>ตามหมวดนี้</strike>แต่งตั้งจากผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตาม<strike>หมวดนี้</strike><u>มาตรา 2</u> และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u> องค์กรอิสระ<strike>ตามหมวดนี้ </strike>องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) <u>หรือกรรมการสรรหาตาม (4) มีไม่ครบด้วย</u><u>เหตุใดๆ</u> ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผ<u>ู้สมควรได้รับการแต่งตั้งให</u>้ดำรงตำแหน่งในองค์กรอิสระ ตาม<u>จำนวนที่กำหนดในมาตรา.........มาตรา.........แล้วแต่กรณี ทั้งนี้ ตาม</u>หลักเกณฑ์ วิธีการ และเงื่อนไข ที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย<u>ศาลรัฐธรรมนูญหรือ</u>องค์กรอิสระที่จะต้องมีการสรรหา</p><p><u>ในการสรรหา คณะกรรมการสรรหาต้องพิจารณาจริยธรรมของผู้เข้ารับการสรรหาประกอบด้วย</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“(4) บุคคลซึ่ง<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>ตามหมวดนี้</strike>แต่งตั้งจากผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตาม<strike>หมวดนี้</strike><u>มาตรา 2</u> และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญหรือ</u> องค์กรอิสระ<strike>ตามหมวดนี้ </strike>องค์กรละหนึ่งคน เป็นกรรมการ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขความใน (4) เป็น “(4) บุคคลซึ่ง<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ<strike>ตามหมวดนี้</strike><u>ซึ่ง</u><u>มิใช่องค์กรสรรหา</u>แต่งตั้ง...” รวมถึงสอบถามว่าควรเพ่ิมความเรื่องจริยธรรมในกระบวนการสรรหาไว้ในร่าง มาตรานี้ด้วยหรือไม่</p><p>- เสนอให้เพิ่มความใน (3) เป็น “...ไม่ต่ำกว่าตุลาการหัวหน้าคณะ<u>ใน</u>ศาลปกครองสูงสุด...” นอกจากนี้ อาจเกิดปัญหาเรื่องการขาดองค์ประกอบกรณีที่ไม่มีบุคคลตาม (4) จึงควรกำหนดเนื้อหาเพื่อ แก้ไขปัญหาดังกล่าวด้วย</p><p>- ที่ผ่านมาเคยเกิดปัญหาในการสรรหา กกต. และกรณีที่มีการฟ้อง ป.ป.ช. ทั้งคณะเมื่อศาลฎีกาได้ ประทับรับฟ้องแล้วทำให้ ป.ป.ช. ต้องยุติการปฏิบัติหน้าที่ซึ่งส่งผลต่อการสรรหากรรมการ ป.ป.ช. ในขณะ นั้น จึงควรหาแนวทางแก้ไขปัญหาดังกล่าว</p><p>- ควรกำหนดเรื่องระยะเวลาหรือกำหนดเวลาในการสรรหาไว้ในร่างมาตรานี้ด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคแรก เป็นดังนี้ “เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการ<strike>สรรหา</strike><u>แต่งตั้ง</u>ให้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระ<strike>ตามหมวดนี้ </strike>ให้มีคณะกรรมการสรรหาประกอบด้วย” และเสนอเพิ่มความในวรรคสองเป็นดังนี้ “...กรรมการสรรหาตาม (2) <u>หรือกรรมการสรรหาตาม (4) มีไม่ครบด้วยเหตุใดๆ</u> ให้คณะกรรมการ...” รวมถึงเสนอให้แก้ไขเพิ่มเติม ความในวรรคท้ายเป็นดังนี้ “ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้<u>สมควรได้รับการแต่งต้ังให</u>้ดำรง ตำแหน่งในองค์กรอิสระตาม<u>จำนวนที่กำหนดในมาตรา.........มาตรา</u><u>แล้วแต่กรณี ทั้งนี้ ตาม</u>หลักเกณฑ์วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย<u>ศาลรัฐธรรมนูญหรือ</u>องค์กร อิสระที่จะต้องมีการสรรหา” นอกจากนี้ เสนอให้เพิ่มความเป็นวรรคใหม่ ดังนี้ “<u>ในการสรรหา</u><u>คณะกรรมการสรรหาต้องพิจารณาจริยธรรมของผู้เข้ารับการสรรหาประกอบด้วย</u>”</p><p>- มีกรรมการเสนอให้แก้ไขความในวรรคใหม่เป็นความว่า “คณะกรรมการสรรหาต้อง<strike>พิจารณา</strike><u>คำนึงถึง</u>จริยธรรม”</p><p>- ความในวรรคใหม่มีเนื้อหาที่เหมาะสมแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 4 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"16-18"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- การกำหนดให้กรรมการในองค์กรอิสระต่าง ๆ เป็นผู้เลือกตำแหน่งประธานในองค์กรอิสระนั้น ๆ อาจไม่เหมาะสม จึงควรกำหนดให้คณะกรรมการสรรหากรรมการในองค์กรอิสระต่าง ๆ ทำหน้าที่พิจารณาเลือกบุคคลที่เหมาะสมจะดำรงตำแหน่งประธานองค์กรอิสระไปพร้อม ๆ กับการสรรหากรรมการในองค์กรอิสระ เพื่อหลีกเลี่ยงปัญหาความขัดแย้งภายในองค์กรอันเนื่องมาจากการเลือกตำแหน่งประธาน ทั้งนี้ ในกรณีที่ประธานองค์กรอิสระคนใดพ้นจากตำแหน่งไม่ว่าด้วยเหตุใด ๆ จะต้องกำหนดให้กรรมการสรรหาพิจารณาสรรหาบุคคลที่เหมาะสมจะดำรงตำแหน่งประธานองค์กรอิสระนั้นแทนคนเดิม</p><p>- ควรกำหนดให้มีการเปลี่ยนแปลงประธานตุลาการศาลรัฐธรรมนูญเมื่อดำรงตำแหน่งครบตาม ระยะเวลาที่กำหนดไว้ เพราะจะทำให้ศาลรัฐธรรมนูญมีพลวัตและทันต่อการเปลี่ยนแปลงบริบทของสังคมไทยและสังคมโลก</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งได้คราวละ สามปี และเมื่อดำรงตำแหน่งครบกำหนดเวลาแล้วก็ให้พ้นจากตำแหน่งไปทั้งตำแหน่งประธานตุลาการ ศาลรัฐธรรมนูญและตำแหน่งตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้ประธานตุลาการศาลรัฐธรรมนูญดำรงตำแหน่งได้คราวละสามปี และต้องพ้นจากตำแหน่งเมื่อดำรงตำแหน่งครบสามปี ทั้งตำแหน่งประธานตุลาการ ศาลรัฐธรรมนูญและตำแหน่งตุลาการศาลรัฐธรรมนูญ อาจทำให้บุคคลที่มีคุณสมบัติและมีความเหมาะสม ไม่มีแรงจูงใจในการสมัครเพื่อเข้ารับการสรรหา</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้บุคคลซึ่งมีความสนใจที่จะดำรงตำแหน่งประธาน องค์กรอิสระต่าง ๆ เข้ามาสมัครเพื่อเข้ารับการสรรหาเป็นประธานองค์กรอิสระต่าง ๆ ตั้งแต่ต้น ทั้งนี้ อาจกำหนดคุณสมบัติของตำแหน่งประธานองค์กรอิสระต่าง ๆ ให้สูงขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้บุคคลที่ได้รับการสรรหาด้วยคะแนนสูงสุดจากคณะกรรมการสรรหาได้รับเลือกเป็นประธานองค์กรอิสระนั้นจะเหมาะสมหรือไม่</p><p>- การกำหนดให้บุคคลที่ได้รับคะแนนเสียงเห็นชอบจากวุฒิสภาสูงสุดได้รับเลือกเป็นประธาน องค์กรอิสระนั้นจะเหมาะสมกว่าหรือไม่</p><p>ประธานกรรมการกล่าวว่า คะแนนเสียงของคณะกรรมการสรรหามีจำนวนไม่มากพอที่จะทำให้ตัดสินได้ว่าบุคคลใดควรจะดำรงตำแหน่งประธานองค์กรอิสระนั้น และการกำหนดให้บุคคลที่ได้รับคะแนนเสียงเห็นชอบจากวุฒิสภาสูงสุดได้รับเลือกเป็นประธานก็อาจทำให้เกิดการวิ่งเต้นในวุฒิสภาได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า บุคคลที่ได้รับการสรรหาจากคณะกรรมการสรรหาย่อมเป็นบุคคลที่มีคุณสมบัติและความเหมาะสมที่จะดำรงตำแหน่งประธานองค์กรอิสระได้ทั้งสิ้น จึงอาจกำหนดให้ใช้วิธีจับสลากเพื่อหาผู้ดำรงตำแหน่งประธานในองค์กรอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้บุคคลที่สนใจจะเป็นประธานองค์กรอิสระสมัคร เข้ารับการสรรหาในตำแหน่งประธานองค์กรอิสระตั้งแต่ต้นนั้นเป็นเรื่องที่เหมาะสม เพราะจะทำให้ผู้สมัครต้องแสดงวิสัยทัศน์ในการบริหารองค์กร และจะต้องถูกตรวจสอบจากประชาชนและฝ่ายการเมืองอย่างเข้มข้น</p><p>- ควรกำหนดให้บุคคลที่สนใจจะเป็นประธาน หรือกรรมการในองค์กรอิสระต่าง ๆ สมัครเพื่อเข้ารับการสรรหาในตำแหน่งที่ตนสนใจตั้งแต่ต้น</p><p>- ควรกำหนดให้คณะกรรมการสรรหาจะต้องเสนอชื่อประธาน และกรรมการในองค์กรอิสระเป็นจำนวนเท่าใด เพื่อให้วุฒิสภาให้ความเห็นชอบ</p><p>ประธานกรรมการกล่าวว่า เมื่อคณะกรรมการสรรหาเสนอรายชื่อบุคคลที่ได้รับการสรรหาเป็นประธาน และกรรมการในองค์กรอิสระต่าง ๆ มายังวุฒิสภา วุฒิสภาก็จะให้ความเห็นชอบตามตำแหน่งที่มีการสมัครและได้รับการสรรหา ในกรณีที่บุคคลที่ได้รับการสรรหาเป็นประธานองค์กรอิสระไม่ได้รับความเห็นชอบจากวุฒิสภา คณะกรรมการสรรหาก็จะต้องทำการสรรหาบุคคลที่เหมาะสมจะเป็นประธานในองค์กรอิสระใหม่ โดยในระหว่างนั้นจะต้องกำหนดให้กรรมการในองค์กรอิสระที่ได้รับความเห็นชอบจากวุฒิสภาปฏิบัติหน้าที่ไปพลางก่อนในระหว่างที่ยังไม่มีประธาน ทั้งนี้ คณะกรรมการเคยมีความเห็นร่วมกันว่าให้คณะกรรมการสรรหาเสนอรายชื่อบุคคลที่ได้รับการสรรหาไปยังวุฒิสภาจำนวนเท่ากับจำนวนกรรมการในองค์กรอิสระนั้น ๆ</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดให้บุคคลที่มีความสนใจเข้ามาสมัครในตำแหน่งประธานตุลาการศาลรัฐธรรมนูญอาจทำให้เกิดปัญหา เพราะตุลาการศาลรัฐธรรมนูญจะมีองค์ประกอบที่มาจากการเลือกโดยที่ประชุมใหญ่ศาลฎีกา และที่ประชุมใหญ่ศาลปกครองสูงสุดด้วย จึงเห็นว่าควรกำหนดให้คณะกรรมการสรรหาเป็นผู้ใช้ดุลพินิจเพื่อพิจารณาว่าผู้ที่เข้ารับการสรรหาผู้ใดเหมาะสมที่ดำรงตำแหน่งประธาน</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้ผู้ที่ได้รับเลือกจากที่ประชุมใหญ่ศาลฎีกา และที่ประชุมใหญ่ศาลปกครองสูงสุดมีสิทธิสมัครเพื่อเข้ารับการสรรหาจากคณะกรรมการสรรหาในตำแหน่งประธาน ตุลาการศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อคณะกรรมการกำหนดให้องค์กรอิสระต่าง ๆ มีอำนาจหน้าที่และความรับผิดชอบที่เพิ่มมากขึ้นแล้ว ก็ควรให้กรรมการในองค์กรอิสระต่าง ๆ นั้น เลือกผู้ที่จะดำรงตำแหน่งประธานเอง การกำหนดให้คณะกรรมการสรรหาเป็นผู้พิจารณาเลือกบุคคลที่เหมาะสมจะเป็นประธานตุลาการศาลรัฐธรรมนูญอาจมีโอกาสสูงที่คณะกรรมการสรรหาจะเลือกบุคคลที่ได้รับการสรรหาจากคณะกรรมการสรรหามากกว่าผู้ที่ได้รับเลือกจากที่ประชุมใหญ่ศาลฎีกา และที่ประชุมใหญ่ศาลปกครองสูงสุด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การกำหนดให้มีกลไกพิเศษเพิ่มขึ้นในการได้มาซึ่งประธานองค์กรอิสระ อาจทำให้เกิดปัญหาในการปฏิบัติหน้าที่ขององค์กรอิสระได้</p><p>- มีกรรมการแสดงความเห็นว่า กรรมการในองค์กรอิสระได้ผ่านการพิจารณาคุณสมบัติและ ความเหมาะสมจากคณะกรรมการสรรหาแล้วจึงควรให้คณะกรรมการในองค์กรอิสระนั้นเป็นผู้พิจารณาเลือกประธานเอง</p><p>- อาจกำหนดให้กรรมการในองค์กรอิสระเป็นผู้พิจารณาเลือกประธานจากกรรมการในองค์กรอิสระซึ่งเสนอตัวเป็นประธานมาตั้งแต่ต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า อาจกำหนดให้กรรมการ ในองค์กรอิสระที่มีอาวุโสสูงสุดดำรงตำแหน่งประธาน และเมื่ออายุครบเจ็ดสิบห้าปีบริบูรณ์ก็ให้พ้นจากตำแหน่งแล้วให้กรรมการที่มีอาวุโสสูงสุดในลำดับถัดไปดำรงตำแหน่งประธานแทน เนื่องจากกรรมการในองค์กรอิสระมีคุณสมบัติและความเหมาะสมในการดำรงตำแหน่งประธานได้ทุกคน</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้สำนักงานเลขาธิการขององค์กรอิสระต่าง ๆ ขึ้นตรงต่อคณะกรรมการในองค์กรอิสระ เพื่อลดปัญหาการแย่งชิงตำแหน่งประธานองค์กรอิสระนั้น</p><p>- มีกรรมการแสดงความเห็นว่า กระบวนการขั้นตอนในการสรรหากรรมการในองค์กรอิสระนั้น ควรมีการนำวิทยาการสมัยใหม่เข้ามาช่วยในการพิจารณาบุคคลที่มีความเหมาะสมทั้งด้านทัศนคติ วุฒิภาวะ และอารมณ์ และควรกำหนดให้คณะกรรมการสรรหาเป็นผู้พิจารณาบุคคลที่เหมาะสมจะดำรงตำแหน่งประธานองค์กรอิสระแล้วทำการประเมินผลการปฏิบัติหน้าที่ของประธานทุก ๆ ระยะเวลาที่กำหนด หากไม่ผ่านการประเมินก็จะต้องพ้นจากตำแหน่งประธาน ทั้งนี้ ควรลดบทบาทและอำนาจหน้าที่ในการบริหารสำนักงานเลขาธิการของประธานองค์กรอิสระลง เพื่อลดแรงจูงใจในการเข้ามาดำรงตำแหน่งประธานองค์กรอิสระ</p><p>- คณะกรรมการควรร่วมกันพิจารณาว่าการสรรหาประธานและกรรมการในองค์กรอิสระรูปแบบใดจะเหมาะสมกับสังคมไทยมากที่สุด </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการสรรหาผู้ดำรงตำแหน่งในองค์กรอิสระแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"55","หน้า":"14-16"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"190","ร่างบทบัญญัติ":"<p>“มาตรา 190 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กรอิสระนอกจากคณะกรรมการสิทธิมนุษยชน ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหา ซึ่งประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการในศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าตุลาการหัวหน้าคณะศาลปกครองสูงสุดคนหนึ่งที่ได้รับเลือกจากที่ประชุมใหญ่ตุลาการในศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 189 และไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ <u>และไม่เคยปฏิบัติหน้าที่ใด ๆ ในองค์กรอิสระใด</u> องค์กรละหนึ่งคน เป็นกรรมการ</p><p>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งกรรมการสรรหาตาม (2) หรือกรรมการสรรหาตาม (4) มีไม่ครบไม่ว่าด้วยเหตุใด ให้คณะกรรมการสรรหาประกอบด้วยกรรมการสรรหาเท่าที่มีอยู่</p><p>ในกรณีการสรรหากรรมการการเลือกตั้งหรือคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ก่อนดำเนินการสรรหาให้คณะกรรมการสรรหาแจ้งให้ประธานศาลฎีกาทราบเพื่อดำเนินการคัดเลือกตามมาตรา 195 หรือมาตรา 210 แล้วแต่กรณี</p><p>ให้คณะกรรมการสรรหาดำเนินการสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กรอิสระตามจำนวนที่บัญญัติไว้ในมาตรา 195 มาตรา 207 มาตรา 210 หรือมาตรา 220 แล้วแต่กรณี ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยองค์กรอิสระที่จะต้องมีการสรรหา</p><p>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูง มีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม <u>โดยนอกจากการ</u><u>ประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มีความเหมาะสมทั่วไปด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า เพื่อให้คณะกรรมการสรรหาสามารถคัดสรรบุคคลที่มีความเหมาะสมใน การดำรงตำแหน่งในองค์กรอิสระ โดยไม่ต้องรอให้บุคคลมาสมัครด้วยตนเองหรือรอให้มีการเสนอชื่อจาก หน่วยงานต่าง ๆ เข้ามาก่อน เสนอให้แก้ไขความในวรรคห้าของร่างมาตรา 190 เป็นดังนี้ “ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูง มีความกล้าหาญในการ ปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม <u>โดยนอกจากการประกาศรับสมัครแล้ว</u> <u>ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มีความเหมาะสมทั่วไปด้วย</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถามว่า องค์ประกอบของคณะกรรมการสรรหาตามความใน (4) ที่กำหนดให้มี ตัวแทนขององค์กรอิสระในการสรรหาคณะกรรมการสรรหาด้วยนั้น อาจทำให้เกิดการใช้ดุลพินิจที่ผิดพลาด ในการคัดเลือกบุคคลเพื่อดำรงตำแหน่งเป็นคณะกรรมการสรรหาผู้ดำรงตำแหน่งในองค์กรอิสระได้ เนื่องจาก กรณีดังกล่าวบุคคลที่องค์กรอิสระแต่งตั้งย่อมมีความสัมพันธ์ใกล้ชิดกับผู้ได้รับการคัดเลือกให้เป็น คณะกรรมการสรรหา</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของคณะกรรมการสรรหาตามความใน (4) ของร่างมาตรา 190 เป็นการกำหนดให้ตัวแทนขององค์กรอิสระสรรหาบุคคลที่อยู่นอกองค์กรอิสระเป็นคณะกรรมการ สรรหา โดยต้องไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในองค์กรอิสระ นอกจากนั้น เพื่อป้องกันปัญหาองค์กร อิสระแต่งตั้งบุคคลที่เป็นข้าราชการในหน่วยงานที่รับผิดชอบงานธุรการให้แก่องค์กรอิสระเป็นคณะกรรมการ สรรหา เสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “บุคคลซึ่งศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มี คุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 189 และไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือ ผู้ดำรงตำแหน่งในองค์กรอิสระ <u>และไม่เคยปฏิบัติหน้าที่ใด ๆ ในองค์กรอิสระใด</u>องค์กรละหนึ่งคน เป็นกรรมการ”</p><p>- มีกรรมการสอบถามว่า ความใน (4) ที่แก้ไขใหม่ จะเป็นการตัดสิทธินักวิจัยหรืออาจารย์ที่ทำการ วิจัยให้แก่องค์กรอิสระซึ่งเป็นผู้ทรงคุณวุฒิขององค์กรอิสระในการได้รับคัดเลือกให้เป็นคณะกรรมการสรรหา หรือไม่</p><p>- บุคคลที่ได้รับทุนสนับสนุนในการทำวิจัยจากองค์กรอิสระ ย่อมมีความสัมพันธ์ที่ใกล้ชิดกับองค์กร อิสระนั้น ๆ จึงไม่ควรได้รับการคัดเลือกเป็นคณะกรรมการสรรหาบุคคลเพื่อดำรงตำแหน่งในองค์กรอิสระ</p><p>- ความว่า “ไม่เคยปฏิบัติหน้าที่ใด ๆ ในองค์กรอิสระใด” หากเคยได้รับเชิญให้ไปเป็นวิทยากร บรรยายให้ความรู้แก่องค์กรอิสระจะต้องห้ามมิให้ได้รับการคัดเลือกเป็นคณะกรรมการสรรหาตามความใน (4) หรือไม่ และความว่า “โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคล ที่มีความเหมาะสมทั่วไปด้วย” หมายความว่าอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีได้รับเชิญให้ไปเป็นวิทยากรบรรยายให้ความรู้แก่องค์กรอิสระไม่ถือ เป็นการปฏิบัติหน้าที่ในองค์กรอิสระ จึงไม่ต้องห้ามที่จะได้รับการคัดเลือกเป็นคณะกรรมการสรรหา สำหรับ ความว่า “โดยนอกจากการประกาศรับสมัครแล้ว ให้คณะกรรมการสรรหาสรรหาจากบุคคลที่มีความเหมาะสมทั่วไปด้วย” หมายถึง นอกจากคณะกรรมการสรรหาจะประกาศรับสมัครบุคคลเพื่อดำรงตำแหน่ง ในองค์กรอิสระ โดยต้องรอให้มีบุคคลยื่นใบสมัครเข้ามาก่อนแล้ว คณะกรรมสรรหายังสามารถคัดเลือก บุคคลที่เห็นว่าเหมาะสมในการดำรงตำแหน่งในองค์กรอิสระได้เองด้วย</p><p>- มีกรรมการสอบถามว่า นอกเหนือจากการให้บุคคลสมัครเข้ารับการสรรหาเป็นผู้ดำรงตำแหน่งใน องค์กรอิสระ ยังมีการเสนอชื่อจากองค์กรต่าง ๆ เพื่อให้คณะกรรมการสรรหาพิจารณาคัดเลือกได้ อย่างไรก็ตาม การกำหนดให้คณะกรรมการสรรหาสามารถสามารถคัดเลือกบุคคลที่เห็นว่าเหมาะสมในการดำรงตำแหน่ง ในองค์กรอิสระได้เอง โดยไม่ต้องรอให้มีบุคคลเข้ามาสมัครก่อนจะเป็นการให้อำนาจมากเกินไปหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการสรรหาควรมีความกล้าหาญในการคัดเลือกบุคคลที่ เหมาะสมในการดำรงตำแหน่งในองค์กรอิสระอย่างแท้จริง ทั้งนี้ บุคคลที่มีความเกี่ยวข้องกับองค์กรอิสระ เช่น นักวิจัยหรืออาจารย์ที่ทำการวิจัยให้แก่องค์กรอิสระ เป็นต้น อาจต้องห้ามมิให้ได้รับการคัดเลือกเป็น คณะกรรมการสรรหา แต่ไม่ต้องห้ามที่จะได้รับการคัดเลือกเป็นผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้คณะกรรมการสรรหาสามารถคัดเลือกบุคคลที่เห็นว่า เหมาะสมในการดำรงตำแหน่งในองค์กรอิสระได้เอง โดยไม่ต้องรอให้มีบุคคลสมัครเข้ารับการคัดเลือกก่อน ถือว่ามีความเหมาะสมเนื่องจากหากต้องรอให้มีบุคคลสมัครเข้ารับการคัดเลือกก่อนจึงจะเริ่มกระบวนการ สรรหาได้ ย่อมเรียกว่า “คณะกรรมการกลั่นกรอง” ไม่ใช่ “คณะกรรมการสรรหา”</p><p>- การสรรหาผู้ดำรงตำแหน่งในองค์กรอิสระควรให้อำนาจแก่คณะกรรมการสรรหาในการคัดเลือก บุคคลในการดำรงตำแหน่งได้เองเป็นลำดับแรก โดยอาจให้มีการเสนอรายชื่อบุคคลที่เหมาะสมในการดำรง ตำแหน่งในองค์กรอิสระจากหน่วยงานหรือองค์กรวิชาชีพต่าง ๆ อีกวิธีหนึ่งประกอบกัน</p><p>ประธานกรรมการกล่าวว่า การให้คณะกรรมการสรรหาต้องรอการเสนอรายชื่อผู้ที่เหมาะสมในการ ดำรงตำแหน่งในองค์กรอิสระจากองค์กรต่าง ๆ เพียงรูปแบบเดียวอาจไม่เหมาะสม เนื่องจากอาจเกิดการ เสนอผลประโยชน์ตอบแทนให้แก่องค์กรนั้น ๆ เพื่อให้เสนอชื่อตนเป็นผู้ดำรงตำแหน่งในองค์กรอิสระได้</p><p>- มีกรรมการแสดงความเห็นว่า กรณีให้องค์กรต่าง ๆเสนอรายชื่อบุคคลที่เหมาะสมที่จะดำรง ตำแหน่งในองค์กรอิสระได้ ต้องกำหนดกระบวนการที่จะทำให้การเสนอรายชื่อบุคคลเพื่อดำรงตำแหน่งใน องค์กรอิสระมีประสิทธิภาพมากที่สุด ทั้งนี้ หากต้องการให้คณะกรรมการสรรหามีความกล้าหาญในการ คัดเลือกบุคคลที่เหมาะสมในการดำรงตำแหน่งในองค์กรอิสระได้เอง ควรบัญญัติความให้ชัดเจนใน รัฐธรรมนูญด้วย</p><p>- กระบวนการสรรหาบุคคลเพื่อดำรงตำแหน่งในองค์กรอิสระนอกจากบัญญัติหลักการไว้ใน รัฐธรรมนูญ ยังต้องมีการกำหนดรายละเอียดให้ชัดเจนในกฎหมายประกอบรัฐธรรมนูญอีกส่วนหนึ่งด้วย เช่น การประกาศรับสมัครบุคคลทั่วไปเพื่อดำรงตำแหน่งในองค์กรอิสระ ขณะเดียวกันก็ให้สิทธิ คณะกรรมการสรรหาเสนอชื่อบุคคลที่ตนเห็นว่ามีความเหมาะสมในการดำรงตำแหน่งได้ด้วย</p><p>ประธานกรรมการตั้งข้อสังเกตว่า ตามรัฐธรรมนูญ 2550 กรณีบุคคลที่ได้รับการสรรหาให้ดำรง ตำแหน่งในองค์กรอิสระเป็นข้าราชการอยู่ในขณะที่ได้รับการสรรหา บุคคลดังกล่าวต้องลาออกจากราชการ ทันที จึงจะเสนอรายชื่อเพื่อให้พระมหากษัตริย์ทรงโปรดเกล้าโปรดกระหม่อมแต่งตั้งให้ดำรงตำแหน่งใน องค์กรอิสระได้ อย่างไรก็ตาม เกิดปัญหาว่าหากมีการเสนอรายชื่อบุคคลนั้นไปแล้ว แต่ไม่ได้รับการโปรดเกล้า โปรดกระหม่อมแต่งตั้งให้ดำรงตำแหน่งในองค์กรอิสระ ย่อมทำให้ผู้ได้รับการเสนอชื่อดังกล่าวต้องพ้นจาก ตำแหน่งทางราชการไปโดยปริยาย ดังนั้น ควรมีการบัญญัติรัฐธรรมนูญเพื่อแก้ไขปัญหาดังกล่าว โดยกำหนดให้บุคคลที่ได้รับการสรรหาให้ดำรงตำแหน่งในองค์กรอิสระซึ่งเป็นข้าราชการอยู่ในขณะที่ได้รับการสรรหา ต้องลาออกจากราชการภายหลังที่พระมหากษัตริย์ทรงโปรดเกล้าโปรดกระหม่อมแต่งตั้งให้ดำรง ตำแหน่งในองค์กรอิสระ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 190 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"6-9"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"214","ร่างบทบัญญัติ":"<p>“มาตรา 214 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กรอิสระนอกจากคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 198 <strike>ในการ</strike><u>ที่จะ</u>ดำเนินการสรรหา</p><p>ให้นำมาตรา 198 มาตรา 199 และมาตรา 200 มาใช้บังคับแก่การสรรหาตามวรรคหนึ่ง โดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “เมื่อมีกรณีที่จะต้องสรรหา ผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กรอิสระนอกจากคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 198 <strike>ในการ</strike><u>ที่จะ</u>ดำเนินการสรรหา”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 214 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"8"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"213","ร่างบทบัญญัติ":"<p>“มาตรา 213 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กรอิสระนอกจากคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตาม มาตรา 198 ที่จะดำเนินการสรรหา <u>เว้นแต่กรรมการสรรหาตามาตรา 198 (4) ให้ประกอบด้วย บุคคลซึ่ง</u><u>ศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 196 และไม่มีลักษณะต้องห้ามตาม</u><u>มาตรา 197 และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด และไม่เคย</u><u>ปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ แต่ในการสรรหา</u><u>ผู้ดำรงตำแหน่งในองค์กรอิสระใด มิให้มีกรรมการที่แต่งตั้งจากองค์กรอิสระนั้น</u></p><p>ให้นำมาตรา 198 มาตรา 199 และมาตรา 200 มาใช้บังคับแก่การสรรหาตามวรรคหนึ่งโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 98 วันศุกร์ ที่ 4 มีนาคม 2559 ที่ประชุมได้มีมติให้แก้ไขเพิ่มเติมร่างมาตรา 198 (4) คณะกรรมการ จะต้องแก้ไขร่างมาตรานี้ให้สอดคล้องกันด้วยหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 213 เป็นดังนี้</p><p>“มาตรา 213 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กร อิสระนอกจากคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตาม มาตรา 198 ที่จะดำเนินการสรรหา <u>เว้นแต่กรรมการสรรหาตามมาตรา 198 (4) ให้ประกอบด้วย บุคคล</u> <u>ซึ่งศาลรัฐธรรมนูญและองค์กรอิสระแต่งตั้งจากผู้มีคุณสมบัติตามมาตรา 196 และไม่มีลักษณะต้องห้ามตาม</u> <u>มาตรา 197 และไม่เป็นหรือเคยเป็นผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือในองค์กรอิสระใด และไม่เคย</u> <u>ปฏิบัติหน้าที่ใด ๆ ในศาลรัฐธรรมนูญหรือองค์กรอิสระใด องค์กรละหนึ่งคน เป็นกรรมการ แต่ในการสรรหา</u> <u>ผู้ดำรงตำแหน่งในองค์กรอิสระใด มิให้มีกรรมการที่แต่งตั้งจากองค์กรอิสระนั้น</u></p><p>ให้นำมาตรา 198 มาตรา 199 และมาตรา 200 มาใช้บังคับแก่การสรรหาตามวรรคหนึ่งโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 213 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"99","หน้า":"28"},{"หมวด":"12","ส่วน":"1","มาตรา":"217","ร่างมาตรา":"217","ร่างบทบัญญัติ":"<p>“มาตรา 217 เมื่อมีกรณีที่จะต้องสรรหาผู้สมควรได้รับการแต่งตั้งเป็นผู้ดำรงตำแหน่งในองค์กรอิสระนอกจากคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นหน้าที่และอำนาจของคณะกรรมการสรรหาตามมาตรา 203 ที่จะดำเนินการสรรหา เว้นแต่กรรมการสรรหาตามมาตรา 203 (4) ให้ประกอบด้วยบุคคล ซึ่งแต่งตั้งโดยศาลรัฐธรรมนูญและองค์กรอิสระที่มิใช่องค์กรอิสระที่ต้องมีการสรรหา</p><p>ให้นำ<u>ความใน</u>มาตรา 203 มาตรา 204 และมาตรา 205 <u>และมาตรา 206</u> มาใช้บังคับแก่การสรรหาตามวรรคหนึ่งโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 217 วรรคสอง เป็นดังนี้ “ให้นำ<u>ความใน</u>มาตรา 203 มาตรา 204 และมาตรา 205 <u>และมาตรา 206</u> มาใช้ บังคับแก่การสรรหาตามวรรคหนึ่งโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 214 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"113","หน้า":"55-56"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"5","ร่างบทบัญญัติ":"<p>“มาตรา 5 นอกจากการพ้นจากตำแหน่งตามวาระ ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญหรือองค์กรอิสระ<strike>ตามหมวดนี้</strike>พ้นจากตำแหน่งเมื่อ</p><p>(1) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามตามมาตรา 2</p><p>(2) ตาย</p><p>(3) ลาออก</p><p><u>(3/1) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมที่มีลักษณะร้ายแรง</u></p><p>(4) ถูกถอดถอนจากตำแหน่งตามมาตรา 9”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ควรเพิ่มกรณีที่เป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรงไว้ในร่างมาตรานี้ด้วยหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 ใช้ความว่า “ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม” โดยการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมทั่วไปถือเป็นการกระทำผิดทางวินัย หากมีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงแล้วสามารถเสนอเรื่องต่อ ป.ป.ช. ตรวจสอบได้</p><p>- มาตรฐานจริยธรรมจะเป็นไปตามจรรยาบรรณ (code of conduct) ของแต่ละองค์กร</p><p>- เสนอให้เพิ่มความเป็น (3/1) ดังนี้</p><p>“<u>(3/1) ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมที่มีลักษณะร้ายแรง</u></p><p>(4) ถูกถอดถอนจากตำแหน่งตามมาตรา 9”</p><p>- หากเพิ่มความเป็น (3/1) ไว้เช่นนี้จะทำให้ศาลรัฐธรรมนูญและองค์กรอิสระต้องกำหนดมาตรฐานจริยธรรมขององค์กรเพื่อให้มีความรับผิดชอบเพิ่มขึ้น แต่ความใน (3/1) มีลักษณะเป็นมาตรฐานจริยธรรมทั่วไปซึ่งอาจทำให้เกิดปัญหาได้</p><p>- รัฐธรรมนูญ 2550 กำหนดให้หน่วยงานแต่ละแห่งต้องกำหนดมาตรฐานทางจริยธรรมของหน่วยงาน</p><p>- มาตรฐานจริยธรรมของศาลรัฐธรรมนูญและองค์กรอิสระแต่ละแห่งจะมีความแตกต่างกัน</p><p>- “จริยธรรม” มีลักษณะเป็นนามธรรม แต่คำว่า “จรรยาบรรณ” จะเป็นข้อกำหนดทางจริยธรรมขององค์กร จึงควรใช้คำว่า “จรรยาบรรณ” แทน ซึ่งจะทำให้เกิดความชัดเจนยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้องค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมโดยให้นำมาใช้กับองค์กรอิสระทุกองค์กรและนำไปเป็นมาตรฐานทางจริยธรรมของรัฐสภา คณะรัฐมนตรี และองค์กรทางการเมืองด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดเงื่อนเวลาเพื่อให้องค์กรแต่ละแห่งดำเนินการกำหนดมาตรฐานทางจริยธรรมไว้อย่างชัดเจนด้วย</p><p>- ขอให้พิจารณาความใน (4) ซึ่งเป็นเรื่องการถูกถอดถอนจากตำแหน่งตามมาตรา 9 ด้วย</p><p>- มาตรฐานทางจริยธรรมตามความในร่างมาตรานี้เป็นเรื่องมาตรฐานทางจริยธรรมทั่วไป ที่ทุกองค์กรต้องนำไปปฏิบัติ แต่องค์กรอิสระทุกองค์กรควรมีอำนาจในการกำหนดมาตรฐานทางจริยธรรมของแต่ละองค์กรได้เองด้วย</p><p>ประธานกรรมการกล่าวว่า สามารถกำหนดเงื่อนเวลาให้องค์กรอิสระแต่ละแห่งดำเนินการกำหนดมาตรฐานจริยธรรมไว้ในบทเฉพาะกาลได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 5 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"18-19"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"191","ร่างบทบัญญัติ":"<p> “มาตรา 191 นอกจากการพ้นจากตำแหน่งตามวาระ ผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งเมื่อ</p><p>(1) ตาย</p><p>(2) ลาออก</p><p>(3) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามทั่วไปตามมาตรา 190 หรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามเฉพาะตามมาตรา 195 มาตรา 207 มาตรา 210 มาตรา 220 หรือตามกฎหมายตามมาตรา 228”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 191 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"64","หน้า":"9-10"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"215","ร่างบทบัญญัติ":"<p>“มาตรา 215 นอกจากการพ้นจากตำแหน่งตามวาระ ผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งเมื่อ</p><p>(1) ตาย</p><p>(2) ลาออก</p><p>(3) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามทั่วไปตามมาตรา 213 หรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามเฉพาะตามมาตรา 221 มาตรา 226 มาตรา 230 มาตรา 236 หรือตามกฎหมายที่ตราขึ้นตามมาตรา 244 <u>แล้วแต่กรณ</u>ี</p><p><u>ให้นำมาตรา 203 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า และมาตรา 204 มาใช้บังคับแก่กรณ</u>ี<u>ผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งด้วยโดยอนุโลม</u></p><p><u>ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม ให้นำ</u><u>ความในมาตรา 210 มาใช้บังคับโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความใน (3) เป็นดังนี้ “ขาดคุณสมบัติหรือมีลักษณะ ต้องห้ามทั่วไปตามมาตรา 213 หรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามเฉพาะตามมาตรา 221 มาตรา 226 มาตรา 230 มาตรา 236 หรือตามกฎหมายที่ตราขึ้นตามมาตรา 244 <u>แล้วแต่กรณ</u>ี”</p><p>มีกรรมการเสนอให้นำความในมาตรา 216 มาเพิ่มเติมเป็นวรรคสองของมาตรานี้</p><p>ประธานกรรมการเสนอให้นำความในมาตรา 216 ที่มีการแก้ไขเพิ่มเติม มากำหนดเป็นความในวรรคสองของมาตรานี้ ดังนี้ “<u>ให้นำมาตรา 203 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า และมาตรา</u><u>204 มาใช้บังคับแก่กรณีผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งด้วยโดยอนุโลม</u>” โดยตัดความใน ร่างมาตรา 216 ออกทั้งมาตรา และเสนอเพิ่มเติมความเป็นวรรคสามในมาตรานี้ ดังนี้ “<u>ในกรณีท</u>ี่ <u>ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม ให้นำความในมาตรา 210</u><u>มาใช้บังคับโดยอนุโลม</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 215 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"8-9"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"216","ร่างบทบัญญัติ":"<p>“มาตรา 216 ให้นำมาตรา 203 วรรคสอง และวรรคสาม และมาตรา 204 มาใช้บังคับแก่กรณีผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอตัดความในมาตรานี้ออกทั้งมาตรา</p><p>มีกรรมการแสดงความเห็นว่า ความในมาตรา 203 ที่กำหนดให้ประธานตุลาการศาลรัฐธรรมนูญพ้นจากตำแหน่งประธานและตำแหน่งตุลาการศาลรัฐธรรมนูญเมื่อลาออกจะเหมาะสมหรือไม่ เนื่องจาก ศาลรัฐธรรมนูญเคยมีการวินิจฉัยว่าการลาออกจากตำแหน่งประธานศาลรัฐธรรมนูญนั้นเป็นการลาออกเฉพาะตำแหน่งประธานเท่านั้น ไม่ได้เป็นการลาออกจากตำแหน่งตุลาการศาลรัฐธรรมนูญด้วย</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 203 ที่กำหนดให้การลาออกของประธานตุลาการ ศาลรัฐธรรมนูญทำให้พ้นจากทั้งตำแหน่งประธานและตุลาการศาลรัฐธรรมนูญนั้น เพื่อไม่ให้ถูกโจมตีและ ใส่ร้ายจากผู้ไม่ประสงค์ดี รวมทั้งให้ประชาชนมีความเชื่อมั่นในศาลรัฐธรรมนูญมากยิ่งขึ้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 216 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"9-10"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"215","ร่างบทบัญญัติ":"<p> “มาตรา 215 นอกจากการพ้นจากตำแหน่งตามวาระ ผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งเมื่อ</p><p>(1) ตาย</p><p>(2) ลาออก</p><p>(3) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามทั่วไปตามมาตรา 213 หรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามเฉพาะตามมาตรา 221 มาตรา 226 มาตรา 230 มาตรา 236 หรือตามกฎหมายที่ตราขึ้นตาม มาตรา 244 แล้วแต่กรณี</p><p>ให้นำมาตรา 203 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า และมาตรา 204 มาใช้บังคับแก่การพ้นจากตำแหน่งของผู้ดำรงตำแหน่งในองค์กรอิสระด้วยโดยอนุโลม</p><p>ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม ให้นำความในมาตรา <strike>210</strike><u>235/1 วรรคหก</u> มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการได้กำหนดบทบัญญัติเกี่ยวกับการหยุดปฏิบัติหน้าที่ของศาลรัฐธรรมนูญและ กรรมการในองค์กรอิสระไว้แล้ว</p><p>- ความในร่างมาตรา 235/1 อาจมีการกำหนดโทษที่ไม่เหมาะสมกับข้อกล่าวหา</p><p>- หน่วยงานใดจะปฏิบัติหน้าที่ในการรองรับคณะผู้ไต่สวนอิสระตามร่างมาตรา 235/1 และควร กำหนดห้ามไม่ให้กรรมการในคณะผู้ไต่สวนอิสระสมัครเป็นกรรมการป้องกันและปรามปรามการทุจริต แห่งชาติด้วย นอกจากนี้ ควรมีมาตรการป้องกันไม่ให้ฝ่ายการเมืองอาศัยช่องทางจากหลักการในร่างมาตรา นี้เพื่อกล่าวหากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า หน่วยงานที่จะปฏิบัติหน้าที่ในการรองรับคณะผู้ไต่สวนอิสระตาม ร่างมาตรา 235/1 คือ สำนักงานศาลยุติธรรม หรือสำนักงานศาลปกครองสูงสุด และเสนอแก้ไขเพิ่มเติม ร่างมาตรา 215 วรรคท้าย เพื่อให้สอดคล้องกับร่างมาตรา 325/1 เป็นดังนี้ “...ในกรณีที่ผู้ดำรงตำแหน่ง ในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม ให้นำความในมาตรา <strike>210</strike><u>235/1</u> <u>วรรคหก</u> มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 215 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"42-43"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"214","ร่างบทบัญญัติ":"<p> “มาตรา 214 นอกจากการพ้นจากตำแหน่งตามวาระ ผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งเมื่อ</p><p>(1) ตาย</p><p>(2) ลาออก</p><p>(3) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามทั่วไปตามมาตรา 212 หรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามเฉพาะตามมาตรา 218 มาตรา 224 มาตรา 228 มาตรา 234 หรือตามมาตรา 242 วรรคสอง และตามกฎหมายที่ตราขึ้นตามมาตรา 242 วรรคสาม แล้วแต่กรณี</p><p>ให้นำมาตรา 203 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า และมาตรา 204 มาใช้บังคับแก่การพ้นจากตำแหน่งของผู้ดำรงตำแหน่งในองค์กรอิสระโดยอนุโลม</p><p>ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 231 วรรคสาม ให้นำมาตรา 233 วรรคเจ็ด มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า มาตราที่เกี่ยวข้องกับการหยุดปฏิบัติหน้าที่ของผู้ดำรงตำแหน่งในองค์กรอิสระมีสามมาตรา ได้แก่ มาตรา 210 มาตรา 214 วรรคสาม และมาตรา 233 วรรคเจ็ด ควรจะบัญญัติไว้ให้รวมอยู่ในมาตราเดียวกันหรือไม่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการตรวจสอบมาตราที่เกี่ยวข้องกับการหยุดปฏิบัติหน้าที่ของผู้ดำรงตำแหน่งในองค์กรอิสระว่าสามารถบัญญัติรวมไว้ในมาตราเดียวกันได้หรือไม่ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ฝ่ายเลขานุการคณะกรรมการตรวจสอบมาตราที่เกี่ยวข้องกับการหยุดปฏิบัติหน้าที่ของผู้ดำรงตำแหน่งในองค์กรอิสระว่าสามารถบัญญัติรวมไว้ในมาตราเดียวกันได้หรือไม่ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"99","หน้า":"28-29"},{"หมวด":"12","ส่วน":"1","มาตรา":"218","ร่างมาตรา":"218","ร่างบทบัญญัติ":"<p>“มาตรา 218 นอกจากการพ้นจากตำแหน่งตามวาระ ผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งเมื่อ</p><p>(1) ตาย</p><p>(2) ลาออก</p><p>(3) ขาดคุณสมบัติหรือมีลักษณะต้องห้ามทั่วไปตามมาตรา 216 หรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามเฉพาะตามมาตรา 222 มาตรา 228 มาตรา 232 มาตรา 238 หรือตามมาตรา 246 วรรคสอง และตามกฎหมายที่ตราขึ้นตามมาตรา 246 วรรคสี่ แล้วแต่กรณี</p><p>ให้นำ<u>ความใน</u>มาตรา 208 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า และมาตรา 209 มาใช้บังคับแก่การพ้นจากตำแหน่งของผู้ดำรงตำแหน่งในองค์กรอิสระ โดยอนุโลม</p><p>ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม <u>ถ้ามีจำนวนเหลืออยู่ไม่ถึงกึ่งหนึ่ง</u> ให้นำความในมาตรา 214 มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 218 วรรคสอง เป็นดังนี้ “ให้นำ<u>ความใน</u>มาตรา 208 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า และมาตรา 209 มา ใช้บังคับแก่การพ้นจากตำแหน่งของผู้ดำรงตำแหน่งในองค์กรอิสระ โดยอนุโลม” และแก้ไขเพิ่มเติมความใน ร่างมาตรา 218 วรรคสาม เป็นดังนี้ “ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตาม มาตรา 235 วรรคสาม ให้นำ<u>ความใน</u>มาตรา 214 มาใช้บังคับโดยอนุโลม”</p><p>มีกรรมการเสนอแก้ไขความในร่างมาตรา 218 วรรคสาม เป็นดังนี้ “ในกรณีที่ผู้ดำรงตำแหน่งใน องค์กรอิสระ<u>มีไม่ถึงกึ่งหนึ่ง</u>ต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม ให้นำมาตรา 214 มาใช้บังคับ โดยอนุโลม” เพื่อให้สามารถนำมาตรา 214 มาใช้บังคับได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความมุ่งหมายของร่างมาตรา 214 เพื่อให้ตุลาการศาลรัฐธรรมนูญปฏิบัติหน้าที่ไปพลางก่อนได้ในกรณีที่เกิดปัญหาตามร่างมาตรา 235 วรรคสาม ซึ่งหากจะให้ตุลาการศาลรัฐธรรมนูญวินิจฉัยได้จะต้องมีตุลาการศาลรัฐธรรมนูญเหลืออยู่เจ็ดคน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ความในวรรคสามของมาตรานี้ ไม่อาจนำความในมาตรา 214 มาใช้บังคับโดยอนุโลมได้ทั้งหมด เนื่องจากจำนวนผู้ดำรงตำแหน่งในองค์กร อิสระต่าง ๆ มีจำนวนที่ไม่เท่ากับตุลาการศาลรัฐธรรมนูญ จึงควรแก้ไขเพิ่มเติมความในวรรคสามของมาตรานี้ ให้สอดคล้องกับจำนวนผู้ดำรงตำแหน่งในองค์กรอิสระแต่ละองค์กร</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรานี้ เป็นดังนี้</p><p>“ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม <u>ถ้ามีจำนวนเหลืออยู่ไม่ถึงกึ่งหนึ่ง</u> ให้นำความในมาตรา 214 มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 218 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"56-57"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"","ร่างบทบัญญัติ":"<p>“<u>มาตรา... ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้น และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้</u></p><p><u>มาตรฐานทางจริยธรรมตามวรรคหนึ่งให้ใช้บังคับกับจริยธรรมของตุลาการศาลรัฐธรรมนูญ กรรมการและผู้ว่าการในองค์กรอิสระ คณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภา</u>” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดเรื่องผลของการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมไว้ด้วยหรือไม่</p><p>- ควรกำหนดให้มีองค์กรที่มีอำนาจชี้ขาดเรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมและขั้นตอนกระบวนการในการเสนอเรื่องต่อองค์กรที่มีอำนาจชี้ขาดการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมไว้ด้วย</p><p>- ควรกำหนดให้องค์การบริหารส่วนท้องถิ่นต้องปฏิบัติตามมาตรฐานทางจริยธรรมตามร่างมาตรานี้ด้วย</p><p>- การกำหนดเรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมไว้เฉพาะกรณีที่ร้ายแรงนั้น อาจทำให้เกิดปัญหาการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมทั่วไปมากขึ้น อีกทั้งควรเพิ่มกรณีที่เป็นการแสดงความรับผิดชอบต่อหน้าที่ เช่น การแสดงความรับผิดชอบโดยการลาออกจากตำแหน่ง เป็นต้น</p><p>- ความในวรรคแรกหมายถึงให้ศาลรัฐธรรมนูญเป็นหน่วยงานหลักที่ต้องดำเนินการกำหนดมาตรฐานทางจริยธรรมใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องจริยธรรมของตุลาการศาลรัฐธรรมนูญหรือกรรมการองค์กรอิสระ มีความสำคัญ บุคคลที่ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมต้องพ้นจากตำแหน่งตามร่างมาตรา 5 ซึ่งสามารถกำหนดให้ศาลรัฐธรรมนูญเป็นผู้ชี้ขาดได้ ความในร่างมาตรานี้จะทำให้ศาลรัฐธรรมนูญและองค์กรอิสระนำมุมมองเกี่ยวกับมาตรฐานทางจริยธรรมของแต่ละองค์กรมาผสมผสานแล้วกำหนดเป็นมาตรฐานทางจริยธรรมที่มีความสมบูรณ์ซึ่งแตกต่างจากประมวลจริยธรรมของผู้ตรวจการแผ่นดิน โดยสามารถอธิบายได้ว่าเป็นการกำหนดมาตรฐานทางจริยธรรมซึ่งจะนำไปใช้กับศาลรัฐธรรมนูญและองค์กรอิสระ นอกจากนี้ ความในวรรคแรกไม่ได้เป็นการกำหนดให้ศาลรัฐธรรมนูญเป็นหน่วยงานหลักที่ต้องดำเนินการกำหนดมาตรฐานทางจริยธรรมแต่ให้เป็นการดำเนินการร่วมกันระหว่างศาลรัฐธรรมนูญและองค์กรอิสระ ส่วนการกำหนดให้มีการประกาศในราชกิจจานุเบกษาเพื่อให้ประชาชนทุกคนสามารถตรวจสอบได้ ทั้งนี้ มาตรฐานทางจริยธรรมของศาลรัฐธรรมนูญและองค์กรอิสระอาจมีมาตรฐานทางจริยธรรมที่สูงกว่าปกติจึงไม่สามารถนำมาใช้กับองค์การบริหารส่วนท้องถิ่นได้ อย่างไรก็ดี เมื่อที่ประชุมพิจารณาหมวดว่าด้วยรัฐสภาแล้วสามารถพิจารณาเรื่องขั้นตอนกระบวนการเพื่อให้มีการชี้ขาดเรื่องการ ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้เพิ่มความเป็นร่างมาตราใหม่ ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"19-20"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"5/1","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า การกำหนดให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้น โดยใช้บังคับกับคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาด้วยนั้น มีความเหมาะสมหรือไม่ เนื่องจากคณะรัฐมนตรีเป็นผู้ใช้อำนาจบริหาร ส่วนสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาเป็นผู้ใช้อำนาจนิติบัญญัติ ทั้งสองอำนาจต่างเป็นอำนาจอธิปไตย มาตรฐานทางจริยธรรมของศาลรัฐธรรมนูญและองค์กรอิสระจึงควรใช้กับศาลรัฐธรรมนูญและองค์กรอิสระ ส่วนคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภา ควรมีมาตรฐานทางจริยธรรมของตนเอง</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่คณะกรรมการเพิ่มร่างมาตรา 5/1 นั้นเนื่องจาก ศาลรัฐธรรมนูญและองค์กรอิสระมีความเกี่ยวเนื่องโดยตรงกับคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภา ก็ควรให้ศาลรัฐธรรมนูญและองค์กรอิสระเป็นผู้กำหนดมาตรฐานทางจริยธรรม หากให้คณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภา เป็นผู้กำหนดมาตรฐานทางจริยธรรมเองก็อาจมีมาตรฐานทางจริยธรรมที่ไม่เข้มข้น ทั้งนี้ คณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภา สามารถกำหนดมาตรฐานทางจริยธรรมเองได้ แต่ควรต้องมีความยึดโยงกับมาตรฐานทางจริยธรรมของ ศาลรัฐธรรมนูญและองค์กรอิสระ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาในประเด็นการกำหนดให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้น โดยให้ใช้บังคับกับคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาด้วย </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"21","หน้า":"14"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"192","ร่างบทบัญญัติ":"<p>“มาตรา 192 ให้<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ผู้ดำรงตำแหน่งใน<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ รวมทั้งผู้ว่าการและผู้บังคับบัญชาสูงสุดของหน่วยธุรการของ<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้</p><p><u>ในการจัดทำ</u>มาตรฐานทางจริยธรรมตามวรรคหนึ่ง <strike>ให้ใช้บังคับแก่</strike><u>ให้รับฟังความคิดเห็นจาก</u><strike>สมาชิก</strike>สภาผู้แทนราษฎร <strike>สมาชิก</strike>วุฒิสภา และคณะรัฐมนตรี<u>ประกอบ</u>ด้วย <u>และเมื่อประกาศใช้บังคับแล้วให</u>้ <u>ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร</u> <u>วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน</u> <u>แต่ต้อง</u><u>ไม่ขัดหรือแย้งกับมาตรฐานตามวรรคหนึ่ง การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา</u></p><p><u>มาตรฐานตามวรรคหนึ่งต้องระบุให้ชัดแจ้งว่าการฝ่าฝืนจริยธรรมใดมีลักษณะร้ายแรง</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่ง ความว่า “ผู้บังคับบัญชาสูงสุดของหน่วยธุรการขององค์กรอิสระ” หากแก้ไข เป็นความว่า “เลขาธิการของหน่วยธุรการขององค์กรอิสระ” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสาม ความว่า “<u>มาตรฐานตามวรรคหนึ่งต้องระบุให</u>้ <u>ชัดแจ้งว่าการฝ่าฝืนจริยธรรมใดมีลักษณะร้ายแรง</u>” เพื่อให้เป็นแนวทางในการพิจารณาลงโทษบุคคลที่ฝ่าฝืน จริยธรรมอย่างร้ายแรงได้</p><p>- มีกรรมการแสดงความเห็นว่า กรณีองค์กรอิสระไม่ดำเนินการจัดทำมาตรฐานทางจริยธรรมให้ แล้วเสร็จโดยเร็ว จะกำหนดบทลงโทษไว้ในส่วนใดของรัฐธรรมนูญ ทั้งนี้ ควรกำหนดให้มาตรฐานทาง จริยธรรมขององค์กรอิสระเป็นมาตรฐานกลาง และนำไปใช้บังคับกับมาตรฐานทางจริยธรรมของ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย</p><p>- การกำหนดให้มาตรฐานทางจริยธรรมขององค์กรอิสระเป็นมาตรฐานกลางเป็นเรื่องที่ดี เนื่องจาก ทำให้ทุกองค์กรมีมาตรฐานทางจริยธรรมที่เป็นไปในมาตรฐานเดียวกัน แต่หากให้องค์กรอิสระแต่ละองค์กร กำหนดมาตรฐานทางจริยธรรมขึ้นเองย่อมทำให้เกิดความไม่สอดคล้องกันได้ ทั้งนี้ อาจกำหนดระยะเวลาใน การจัดทำมาตรฐานทางจริยธรรมขององค์กรอิสระไม่ให้เกินหกเดือน เนื่องจากองค์กรต่าง ๆ มีการจัดทำ มาตรฐานทางจริยธรรมที่เป็นลายลักษณ์อักษรไว้เป็นเบื้องต้นแล้ว</p><p>ประธานกรรมการกล่าวว่า กรณีองค์กรอิสระไม่ดำเนินการจัดทำมาตรฐานทางจริยธรรมให้แล้วเสร็จ ภายในเวลาที่กฎหมายกำหนด อาจกำหนดบทลงโทษไว้ในบทเฉพาะกาลของรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดมาตรฐานทางจริยธรรมขององค์กรของรัฐ ในต่างประเทศ เมื่อมีการจัดทำมาตรฐานทางจริยธรรมแล้วเสร็จ จะมีการสร้างกลไกในการควบคุมและ ตรวจสอบมาตรฐานทางจริยธรรมให้มีแนวทางเป็นอย่างเดียวกัน เรียกว่า “ที่ปรึกษาทางจริยธรรม” ซึ่งสามารถนำกลไกดังกล่าวมาใช้กับการกำหนดมาตรฐานทางจริยธรรมขององค์กรอิสระได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<u>ในการจัดทำ</u>มาตรฐานทาง จริยธรรมตามวรรคหนึ่ง <strike>ให้ใช้บังคับแก่</strike><u>ให้รับฟังความคิดเห็นจาก</u><strike>สมาชิก</strike>สภาผู้แทนราษฎร <strike>สมาชิก</strike>วุฒิสภา และคณะรัฐมนตรี<u>ประกอบ</u>ด้วย <u>และเมื่อประกาศใช้บังคับแล้วให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร</u> <u>สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะ</u> <u>กำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน</u>”</p><p>- มีกรรมการสอบถามว่า หากสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีกำหนดมาตรฐานทาง จริยธรรมแต่มีมาตรฐานต่ำกว่ามาตรฐานทางจริยธรรมขององค์กรอิสระ หรือขัดหรือแย้งต่อมาตรฐานทาง จริยธรรมขององค์กรอิสระจะดำเนินการอย่างไร</p><p>- มาตรฐานทางจริยธรรมของหน่วยงานหรือองค์กรของรัฐยังไม่มีการประกาศในราชกิจจานุเบกษา ทำให้ไม่มีสภาพบังคับอย่างแท้จริง ดังนั้น หากกำหนดให้แต่ละองค์กรร่วมกันจัดทำมาตรฐานทางจริยธรรม ซึ่งเป็นมาตรฐานกลาง และบังคับให้ประกาศในราชกิจจานุเบกษา จะทำให้มาตรฐานทางจริยธรรมมีผลใช้ บังคับอย่างแท้จริงได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<u>ในการจัดทำ</u>มาตรฐานทาง จริยธรรมตามวรรคหนึ่ง <strike>ให้ใช้บังคับแก่</strike><u>ให้รับฟังความคิดเห็นจาก</u><strike>สมาชิก</strike>สภาผู้แทนราษฎร <strike>สมาชิก</strike>วุฒิสภา และคณะรัฐมนตรี<u>ประกอบ</u>ด้วย <u>และเมื่อประกาศใช้บังคับแล้วให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร</u> <u>สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภาหรือคณะรัฐมนตรีที่จะกำหนด</u> <u>จริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐานตามวรรคหนึ่ง</u> <u>การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา</u>”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หากสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีกำหนดมาตรฐานทางจริยธรรมแต่มีมาตรฐานต่ำกว่า มาตรฐานทางจริยธรรมขององค์กรอิสระ หรือขัดหรือแย้งต่อมาตรฐานทางจริยธรรมขององค์กรอิสระ เมื่อมี การร้องว่ามีการดำเนินการที่ขัดต่อมาตรฐานทางจริยธรรมซึ่งเป็นมาตรฐานกลาง ให้เป็นหน้าที่ของ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ดำเนินการสอบสวนต่อไป</p><p>ประธานกรรมการกล่าวว่า หากสภาผู้แทนราษฎรกำหนดมาตรฐานทางจริยธรรมและมีมาตรฐาน ต่ำกว่ามาตรฐานทางจริยธรรมขององค์กรอิสระ แม้ว่าจะไม่มีบทลงโทษแก่สภาผู้แทนราษฎร แต่องค์กรอิสระ เช่น ผู้ตรวจการแผ่นดิน เป็นต้น อาจทักท้วงและแจ้งให้ปรากฏแก่สาธารณชน เพื่อให้สภาผู้แทนราษฎรแก้ไข มาตรฐานทางจริยธรรมดังกล่าวได้</p><p>ทั้งนี้ ศาลรัฐธรรมนูญถือเป็นองค์กรทางการเมืองเช่นเดียวกับองค์กรอิสระ จึงควรให้ศาลรัฐธรรมนูญ มีส่วนร่วมกำหนดมาตรฐานทางจริยธรรมดังกล่าวด้วย ดังนั้น เสนอแก้ไขความในวรรคหนึ่ง เป็นดังนี้ “ให้<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ผู้ดำรงตำแหน่ง ใน<u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ รวมทั้งผู้ว่าการและผู้บังคับบัญชาสูงสุดของหน่วยธุรการของ <u>ศาลรัฐธรรมนูญและ</u>องค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้”</p><p>- มีกรรมการสอบถามว่า ความในวรรคหนึ่ง ควรเพิ่มความว่า “มาตรฐาน<u>กลาง</u>ทางจริยธรรม...” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐาน ทางจริยธรรมถือเป็นการกำหนดมาตรฐานกลางที่ใช้ร่วมกันระหว่างองค์กร และเป็นการกำหนดมาตรฐาน ทางจริยธรรมของแต่ละองค์กรไว้ในที่เดียวกันด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 192 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"10-12"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"217","ร่างบทบัญญัติ":"<p>“มาตรา 217 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและผู้บังคับบัญชาสูงสุดของหน่วยธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมการรักษาเกียรติภูมิและผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งว่าการฝ่าฝืน<u>หรือไม่ปฏิบัติตามมาตรฐานทาง</u>จริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็นจากสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐานตามวรรคหนึ่ง การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดความในมาตรานี้จึงไม่ได้กำหนดระยะเวลาในการกำหนดมาตรฐานทางจริยธรรม ประธานกรรมการกล่าวว่า เรื่องระยะเวลาในการกำหนดมาตรฐานทางจริยธรรมนั้นจะต้องนำไปกำหนดไว้ในบทเฉพาะกาล</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งจากเดิมความว่า “ผู้บังคับบัญชาสูงสุดของ หน่วยธุรการ” เป็น “หัวหน้าหน่วยงานธุรการ”</p><p>- ควรนำความว่า “กำหนดขั้นตอนการลงโทษตามความร้ายแรงแห่งการกระทำ” ที่กำหนดไว้ใน มาตรา 279 ของรัฐธรรมนูญ 2550 มาปรับใช้ในการแก้ไขเพิ่มเติมความในวรรคหนึ่ง เพื่อไม่ให้ความ ในมาตรานี้เป็นการเน้นย้ำเฉพาะการฝ่าฝืนจริยธรรมที่ร้ายแรงเท่านั้น</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในมาตรานี้จะต้องกำหนดให้แยกแยะเรื่องการฝ่าฝืน จริยธรรมที่ร้ายแรง เพราะร่างรัฐธรรมนูญกำหนดว่าการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม ไว้เป็นลักษณะต้องห้าม และเป็นเหตุให้พ้นจากตำแหน่งเท่านั้น ไม่ได้มีลักษณะเป็นการลงโทษ การแก้ไข เพิ่มเติมความในมาตรานี้ในประเด็นเรื่องการลงโทษอาจทำให้เข้าใจคลาดเคลื่อนได้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งจากเดิมความว่า “และต้องระบุให้ชัดแจ้งว่าการ ฝ่าฝืนจริยธรรมใดมีลักษณะร้ายแรง” เป็น “และต้องระบุให้ชัดแจ้งว่าการฝ่าฝืน<u>หรือไม่ปฏิบัติตามมาตรฐาน</u> <u>ทาง</u>จริยธรรมใดมีลักษณะร้ายแรง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ให้ศาลรัฐธรรมนูญและองค์กร อิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กร อิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและผู้บังคับบัญชาสูงสุดของหน่วยธุรการของศาลรัฐธรรมนูญและ องค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าว ต้องครอบคลุมการรักษาเกียรติภูมิและผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งว่าการฝ่าฝืน<u>หรือไม</u>่ <u>ปฏิบัติตามมาตรฐานทาง</u>จริยธรรมใดมีลักษณะร้ายแรง”</p><p>- มีกรรมการสอบถามว่า การฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมที่มีลักษณะร้ายแรง ตามความในมาตรานี้เป็นเหตุให้พ้นจากตำแหน่งเมื่อศาลรัฐธรรมนูญวินิจฉัยให้พ้นจากตำแหน่งใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญจะทำหน้าที่วินิจฉัยว่าการกระทำนั้น ๆ เป็นการฝ่าฝืน หรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมหรือไม่เท่านั้น ส่วนผลของการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐาน ทางจริยธรรมนั้นจะเป็นไปตามที่รัฐธรรมนูญและกฎหมายกำหนด</p><p>- มีกรรมการสอบถามว่า มาตรฐานทางจริยธรรมของตุลาการศาลรัฐธรรมนูญกับเจ้าหน้าที่ของ ศาลรัฐธรรมนูญมีความแตกต่างกันหรือไม่</p><p>ประธานกรรมการกล่าวว่า มาตรฐานทางจริยธรรมของตุลาการศาลรัฐธรรมนูญกับเจ้าหน้าที่ของ ศาลรัฐธรรมนูญจะมีความแตกต่างกันหรือไม่ขึ้นอยู่กับการกำหนดของศาลรัฐธรรมนูญกับองค์กรอิสระ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 217 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"10-11"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการสอบถามว่า เรื่องมาตรฐานทางจริยธรรมควรให้เป็นการกำหนดร่วมกันระหว่าง ศาลฎีกากับองค์กรอิสระหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องมาตรฐานทางจริยธรรมไม่ได้เป็นเรื่องของศาลฎีกา แต่เป็นเรื่องขององค์กรอิสระแต่ละองค์กร</p><p>- มีกรรมการสอบถามว่า การให้ศาลรัฐธรรมนูญกำหนดมาตรฐานทางจริยธรรมเองจะเป็นเรื่องการขัดกันแห่งผลประโยชน์หรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับที่ผ่านมากำหนดให้มาตรฐานทางจริยธรรมเป็นเรื่องที่แต่ละหน่วยงานเป็นผู้จัดทำอยู่แล้วโดยให้เป็นไปตามมาตรฐานกลาง การจัดทำมาตรฐานทางจริยธรรมขององค์กรอิสระตามร่างรัฐธรรมนูญนี้ที่กำหนดให้องค์กรอิสระร่วมกันจัดทำมาตรฐานทางจริยธรรมจึงไม่ได้แตกต่างไปจากรัฐธรรมนูญฉบับที่ผ่านมา ทั้งนี้ เห็นควรกำหนดเพิ่มเติมเรื่องมาตรฐานทางจริยธรรมตามร่างมาตรา 215 ในบทเฉพาะกาลว่า ขณะที่ยังไม่มีสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้บังคับใช้เฉพาะกับองค์กรอิสระ แต่หลังจากมีการเลือกตั้งแล้วให้ส่งมาตรฐานทางจริยธรรมให้สภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้ความเห็นและปรับปรุงแก้ไขตามควรแก่กรณี </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงมาตราฐานทางจริยธรรมของผู้ดำรงตำแหน่งในองค์กรอิสระแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"80","หน้า":"6-7"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"215","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> - มีกรรมการสอบถามว่า เรื่องมาตรฐานทางจริยธรรมควรให้เป็นการกำหนดร่วมกันระหว่าง ศาลฎีกากับองค์กรอิสระหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องมาตรฐานทางจริยธรรมไม่ได้เป็นเรื่องของศาลฎีกา แต่เป็นเรื่องขององค์กรอิสระแต่ละองค์กร</p><p>- มีกรรมการสอบถามว่า การให้ศาลรัฐธรรมนูญกำหนดมาตรฐานทางจริยธรรมเองจะเป็นเรื่องการขัดกันแห่งผลประโยชน์หรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับที่ผ่านมากำหนดให้มาตรฐานทางจริยธรรมเป็นเรื่องที่แต่ละหน่วยงานเป็นผู้จัดทำอยู่แล้วโดยให้เป็นไปตามมาตรฐานกลาง การจัดทำมาตรฐานทางจริยธรรมขององค์กรอิสระตามร่างรัฐธรรมนูญนี้ที่กำหนดให้องค์กรอิสระร่วมกันจัดทำมาตรฐานทางจริยธรรมจึงไม่ได้แตกต่างไปจากรัฐธรรมนูญฉบับที่ผ่านมา ทั้งนี้ เห็นควรกำหนดเพิ่มเติมเรื่องมาตรฐานทางจริยธรรมตามร่างมาตรา 215 ในบทเฉพาะกาลว่า ขณะที่ยังไม่มีสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้บังคับใช้เฉพาะกับองค์กรอิสระ แต่หลังจากมีการเลือกตั้งแล้วให้ส่งมาตรฐานทางจริยธรรมให้สภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้ความเห็นและปรับปรุงแก้ไขตามควรแก่กรณี</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงมาตราฐานทางจริยธรรมของผู้ดำรงตำแหน่งในองค์กรอิสระแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"80","หน้า":"6-7"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"215","ร่างบทบัญญัติ":"<p>“มาตรา 215 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมถึงการรักษาเกียรติภูมิและผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งด้วยว่าการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็นจากสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐานจริยธรรมตามวรรคหนึ่ง การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า การจัดทำมาตรฐานทางจริยธรรมนั้น ควรกำหนดให้เป็นอำนาจ ศาลรัฐธรรมนูญร่วมกับองค์กรอิสระอื่นในการกำหนดมาตรฐานทางจริยธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า มีผู้เสนอความเห็นต่อหลักการของร่างมาตรา 215 ว่าการให้อำนาจศาลรัฐธรรมนูญร่วมจัดทำร่างมาตรฐานทางจริยธรรมกับขององค์กรตามรัฐธรรมนูญต่างๆ แล้วยังให้อำนาจศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต่างๆ กระทำการที่เป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงด้วยนั้น จะมีความเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ปัญหาเรื่องอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต่างๆ กระทำการที่เป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น หลักการในร่างมาตรา 215 เป็นหลักการที่เหมาะสมในการกำหนดให้ศาลรัฐธรรมนูญมีอำนาจร่วมกับองค์กรอิสระต่าง ๆ ในการจัดทำมาตรฐานทางจริยธรรมเพื่อใช้เป็นมาตรฐานกลาง</p><p>ประธานกรรมการกล่าวว่า ปัญหาเรื่องอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่ ผู้ดำรงตำแหน่งในองค์กรอิสระต่างๆ กระทำการที่เป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม อย่างร้ายแรงนั้น เพื่อไม่ให้กระทบต่อหลักการของร่างมาตรา 215 ที่ให้อำนาจศาลรัฐธรรมนูญร่วมกับองค์กรอิสระต่างๆ ในการจัดทำมาตรฐานทางจริยธรรมเพื่อใช้เป็นมาตรฐานกลาง ควรตัดอำนาจของ ศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่มีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงในร่างมาตรา 231 ออก</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ไม่ควรตัดอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่มีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงในร่างมาตรา 231 ออก เนื่องจากเป็นหลักการใหม่ที่ให้อำนาจ ศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่มีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม อย่างร้ายแรงของผู้ดำรงตำแหน่งทางการเมือง หรือกรรมการองค์กรอิสระตามรัฐธรรมนูญ ซึ่งหากตัดอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดกรณีที่มีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงออก ก็จะทำให้ศาลรัฐธรรมนูญไม่มีอำนาจเพิ่มขึ้นแตกต่างไปจากอำนาจดังที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>มีกรรมการแสดงความเห็นว่า หากตัดอำนาจของศาลรัฐธรรมนูญในการเข้าไปมีส่วนร่วมในการจัดทำมาตรฐานทางจริยธรรมขององค์กรอิสระอื่น อาจทำให้การจัดทำมาตรฐานทางจริยธรรมขององค์กรอิสระต่างๆ ไม่สอดคล้องกับมาตรฐานทางจริยธรรมของศาลรัฐธรรมนูญ และทำให้มาตรฐานทางจริยธรรมของผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระไม่เป็นมาตรฐานกลาง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 215 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"15-16"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"215","ร่างบทบัญญัติ":"<p> “มาตรา 215 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ผู้ดำรงตำแหน่งในศาลรัฐธรรมนูญและองค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมถึงการรักษาเกียรติภูมิและผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งด้วยว่าการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็นจากสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐานจริยธรรมตามวรรคหนึ่ง การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สภานิติบัญญัติแห่งชาติเสนอให้ติดร่างมาตรา 215 ออก โดยควรนำไปบัญญัติให้เป็นอำนาจของผู้ตรวจการแผ่นดิน</p><p>ประธานกรรมการกล่าวว่า ควรคงหลักการของร่างมาตรา 215 ไว้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 215 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"99","หน้า":"29"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"219","ร่างบทบัญญัติ":"<p>“มาตรา 219 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรม ขึ้นใช้บังคับแก่<strike>ผู้ดำรงตำแหน่งใน</strike><u>ตุลาการ</u>ศาลรัฐธรรมนูญและ<u>ผู้ดำรงตำแหน่งใน</u>องค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และ เมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมถึงการรักษาเกียรติภูมิและผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งด้วยว่าการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็นจากสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนด จริยธรรมเพิ่มขึ้น ให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐาน<u>ทาง</u>จริยธรรม ตามวรรคหนึ่ง การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรแบ่งแยกการกำหนดมาตรฐานทางจริยธรรมมาใช้บังคับระหว่างศาลรัฐธรรมนูญและองค์กร อิสระให้ชัดเจน</p><p>- ตุลาการศาลรัฐธรรมนูญไม่ใช่ข้าราชการจึงต้องมีการกำหนดมาตรฐานทางจริยธรรมขึ้นมา ใช้บังคับเป็นการเฉพาะแยกจากมาตรฐานทางจริยธรรมส่วนกลาง</p><p>- มาตรฐานทางจริยธรรมของศาลรัฐธรรมนูญอาจจะสูงกว่าองค์กรอิสระ ดังนั้น หากนำมาตรฐาน ทางจริยธรรมระหว่างศาลรัฐธรรมนูญและองค์กรอิสระมาใช้ร่วมกันจะเหมาะสมหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า โดยทั่วไปจะมีมาตรฐานทาง จริยธรรมส่วนกลางบังคับใช้เป็นพื้นฐานอยู่แล้ว และแต่ละองค์กรก็จะมีมาตรฐานทางจริยธรรมของตัวเอง เพียงแต่ให้ศาลรัฐธรรมนูญและองค์กรอิสระพิจารณากำหนดมาตรฐานทางจริยธรรมร่วมกันซึ่งน่าจะเป็น สิ่งที่ดี และเสนอแก้ไขเพิ่มเติมร่างมาตรา 219 เป็นดังนี้</p><p>“มาตรา 219 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรม ขึ้นใช้บังคับแก่<strike>ผู้ดำรงตำแหน่งใน</strike><u>ตุลาการ</u>ศาลรัฐธรรมนูญและ<u>ผู้ดำรงตำแหน่งใน</u>องค์กรอิสระ รวมทั้ง ผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และ เมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมถึง การรักษาเกียรติภูมิและผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งด้วยว่าการฝ่าฝืนหรือไม่ปฏิบัติตาม มาตรฐานทางจริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็นจากสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทน ราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะ กำหนดจริยธรรมเพิ่มขึ้น ให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐาน<u>ทาง</u> จริยธรรมตามวรรคหนึ่ง การกำหนดดังกล่าวต้องประกาศในราชกิจจานุเบกษา” เพื่อให้สอดคล้องกับการ พิจารณาแก้ไขเพิ่มเติมของคณะกรรมการ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 219 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"57-58"},{"หมวด":"12","ส่วน":"1","มาตรา":"219","ร่างมาตรา":"219","ร่างบทบัญญัติ":"<p>“มาตรา 219 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรมขึ้นใช้บังคับแก่ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมถึงการรักษาเกียรติภูมิ และผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งด้วยว่าการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็น<strike>จาก</strike><u>ของ</u>สภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐานทางจริยธรรมตามวรรคหนึ่ง <strike>การกำหนดดังกล่าวต้อง</strike><u>และให้</u>ประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 219 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 219 ให้ศาลรัฐธรรมนูญและองค์กรอิสระร่วมกันกำหนดมาตรฐานทางจริยธรรม ขึ้นใช้บังคับแก่ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระ รวมทั้งผู้ว่าการตรวจเงินแผ่นดินและหัวหน้าหน่วยงานธุรการของศาลรัฐธรรมนูญและองค์กรอิสระ และเมื่อประกาศในราชกิจจานุเบกษาแล้วให้ใช้บังคับได้ ทั้งนี้ มาตรฐานทางจริยธรรมดังกล่าวต้องครอบคลุมถึงการรักษาเกียรติภูมิ และผลประโยชน์ของชาติ และต้องระบุให้ชัดแจ้งด้วยว่าการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมใดมีลักษณะร้ายแรง</p><p>ในการจัดทำมาตรฐานทางจริยธรรมตามวรรคหนึ่ง ให้รับฟังความคิดเห็น<strike>จาก</strike><u>ของ</u>สภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ประกอบด้วย และเมื่อประกาศใช้บังคับแล้ว ให้ใช้บังคับแก่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และคณะรัฐมนตรีด้วย แต่ไม่ห้ามสภาผู้แทนราษฎร วุฒิสภา หรือคณะรัฐมนตรีที่จะกำหนดจริยธรรมเพิ่มขึ้นให้เหมาะสมกับการปฏิบัติหน้าที่ของตน แต่ต้องไม่ขัดหรือแย้งกับมาตรฐานทางจริยธรรมตามวรรคหนึ่ง <strike>การกำหนดดังกล่าวต้อง</strike><u>และให้</u>ประกาศในราชกิจจานุเบกษา” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 219 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"52"},{"หมวด":"12","ส่วน":"1","มาตรา":"220","ร่างมาตรา":"7","ร่างบทบัญญัติ":"<p>“มาตรา 7 ให้องค์กรอิสระแต่ละแห่งตามหมวดนี้มีหน่วยธุรการที่มีความเป็นอิสระในการบริหารงานบุคคล การงบประมาณ และการดำเนินการอื่นตามที่กฎหมายบัญญัติ เพื่อประโยชน์แห่งการนี้ องค์กรอิสระทุกแห่งต้องจัดให้มีการตรวจสอบผลการปฏิบัติงานโดยคณะกรรมการประเมินผลซึ่งเป็นบุคคลภายนอกองค์กรด้วย” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า เหตุใดจึงกำหนดให้หน่วยธุรการขององค์กรอิสระต้องมีความเป็นอิสระ ควรกำหนดให้องค์กรอิสระมีอำนาจควบคุมการบริหารงานบุคคล การงบประมาณ และการดำเนินการของหน่วยธุรการได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้หน่วยธุรการขององค์กรอิสระมีความเป็นอิสระเพื่อป้องกันฝ่ายการเมืองเข้ามาแทรกแซงเรื่องงบประมาณ หรือการบริหารงานบุคคล นอกจากนี้ รูปแบบของคณะกรรมการประเมินผลตามร่างมาตรานี้ควรเป็นอย่างไร</p><p>- หน่วยธุรการขององค์กรอิสระจะอยู่ภายใต้การควบคุมขององค์กรอิสระซึ่งเป็นไปตามที่กฎหมายบัญญัติ</p><p>- เคยเกิดกรณีที่หน่วยธุรการขององค์กรอิสระมีปัญหาขัดแย้งกับคณะกรรมการองค์กรอิสระนั้นเองและกรณีที่คณะกรรมการองค์กรอิสระบางแห่งใช้อำนาจควบคุมหน่วยธุรการมากเกินไป ทำให้เจ้าหน้าที่ของหน่วยธุรการไม่มีความเป็นอิสระในการดำเนินงาน</p><p>- การกำหนดให้หน่วยธุรการมีความเป็นอิสระ หมายถึงการให้หน่วยธุรการเป็นอิสระจากราชการส่วนกลาง เช่น กระทรวง ทบวง กรม ซึ่งไม่ได้หมายความว่าให้หน่วยธุรการมีความเป็นอิสระจากคณะกรรมการองค์กรอิสระนั้น</p><p>- สามารถกำหนดให้การบริหารงานบุคคล การงบประมาณ และการดำเนินการของหน่วยธุรการ มีความเป็นอิสระได้แต่ต้องอยู่ภายใต้การควบคุมของคณะกรรมการองค์กรอิสระ</p><p>- เสนอให้ใช้ความอื่นแทนคำว่า “ที่มีความเป็นอิสระ”</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้หน่วยธุรการมีความเป็นอิสระจะทำให้หน่วยธุรการมีความเป็นอิสระจากคณะกรรมการองค์กรอิสระนั้นด้วย ซึ่งเคยเกิดกรณีที่ผู้บริหารหน่วยธุรการขององค์กรอิสระมีความขัดแย้งกับคณะกรรมการองค์กรอิสระ โดยหลักแล้วหน่วยธุรการต้องอยู่ภายใต้การกำกับขององค์กรอิสระ จึงควรปรับปรุงเนื้อหาของร่างมาตรานี้ โดยให้หน่วยธุรการต้องดำเนินงานรองรับคณะกรรมการขององค์กรอิสระ ส่วนรูปแบบของคณะกรรมการประเมินผลตามร่างมาตรานี้ควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 7 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"20","หน้า":"21-22"},{"หมวด":"12","ส่วน":"1","มาตรา":"220","ร่างมาตรา":"193","ร่างบทบัญญัติ":"<p>“มาตรา 193 ให้องค์กรอิสระแต่ละแห่ง<u>นอกจากคณะกรรมการตรวจเงินแผ่นดิน</u> มีหน่วยงานที่รับผิดชอบงานธุรการ<strike>โดยเฉพาะ </strike><u>ดำเนินการ และอำนวยความสะดวก เพื่อให้องค์กรอิสระบรรลุภารกิจ</u> <u>และหน้าที่ตามที่กำหนดไว้ในรัฐธรรมนูญและกฎหมาย ทั้งนี้ ตามมติหรือแนวทางที่องค์กรอิสระกำหนด</u> โดยให้มี<strike>ผู้บังคับบัญชาสูงสุด</strike><u>หัวหน้าหน่วยงาน</u>คนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบขององค์กรอิสระแต่ละ องค์กร เป็นผู้รับผิดชอบการบริหารงานของหน่วยงานนั้น <strike>โดย</strike>รับผิดชอบ<u>ขึ้นตรง</u>ต่อองค์กรอิสระ ทั้งนี้ ตามที่กฎหมายบัญญัติ <strike>เพื่อประโยชน์แห่งการนี้ องค์กรอิสระต้องไม่กระทำการใด ๆ อันเป็นการก้าวก่ายหรือ แทรกแซงการบริหารงานของหน่วยงานที่รับผิดชอบงานธุรการ</strike>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 193 บัญญัติขึ้นเนื่องจากปัญหาที่เกิดขึ้นในสำนักงานการตรวจเงินแผ่นดิน โดยการ ปฏิบัติหน้าที่ของผู้ว่าการตรวจเงินแผ่นดินและคณะกรรมการตรวจเงินแผ่นดินมีความไม่สอดคล้องกัน ทั้งนี้ ถ้อยคำในร่างมาตรา 193 มีการใช้คำว่า “องค์กรอิสระ” แทนคำว่า “กรรมการในองค์กรอิสระ” กรณีดังกล่าว เป็นการบัญญัติถ้อยคำที่ถูกต้องหรือไม่</p><p>ประธานกรรมการกล่าวว่า เมื่อพิจารณาเรื่องการจัดองค์กรของสำนักงานการตรวจเงินแผ่นดิน สามารถแยกพิจารณาร่างมาตรา 193 ออกเป็น 2 ส่วน คือ 1) องค์กรอิสระ คือ คณะกรรมการตรวจเงิน แผ่นดิน และ 2) หน่วยงานธุรการขององค์กรอิสระ คือ สำนักงานการตรวจเงินแผ่นดิน ทั้งนี้ มีความเข้าใจที่ ไม่ถูกต้องในสถานะของหน่วยงานธุรการ โดยหน่วยธุรการขององค์กรอิสระสำคัญผิดว่าตนเป็นองค์กรอิสระ ทำให้การประสานงานระหว่างองค์กรอิสระกับหน่วยธุรการขององค์กรอิสระเกิดปัญหา นอกจากนั้น การกำหนดให้หน่วยธุรการขององค์กรอิสระมีความเป็นอิสระ หมายถึง มีความเป็นอิสระจากการบังคับ บัญชาของนายกรัฐมนตรีหรือรัฐมนตรี แต่ไม่ได้เป็นอิสระจากการบังคับบัญชาขององค์กรอิสระแต่อย่างใด</p><p>เรื่องการบริหารงานบุคคลของหน่วยงานธุรการขององค์กรอิสระตามร่างมาตรา 193 นั้น เป็นหลักการที่คณะกรรมการได้ออกแบบขึ้นใหม่โดยกำหนดให้องค์กรอิสระแต่ละองค์กรมีหน่วยงาน ที่รับผิดชอบงานธุรการโดยเฉพาะ โดยมีผู้บังคับบัญชาสูงสุดคนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบของ องค์กรอิสระซึ่งแตกต่างจากที่เคยบัญญัติในรัฐธรรมนูญ 2550 ที่กำหนดให้องค์กรอิสระแต่ละองค์กรมี หน่วยธุรการที่เป็นอิสระโดยมีเลขาธิการเป็นผู้บังคับบัญชาขึ้นตรงต่อประธานองค์กรอิสระนั้น ๆ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เรื่องการบริหารงานบุคคลของหน่วยธุรการขององค์กรอิสระนั้น ควรบัญญัติหลักการให้เลขาธิการ เป็นผู้บังคับบัญชาสูงสุดของข้าราชการในหน่วยธุรการขององค์กรอิสระ และไม่ควรกำหนดให้ประธาน องค์กรอิสระเป็นผู้บังคับบัญชาสูงสุดของข้าราชการซึ่งอาจทำให้เกิดปัญหาในทางปฏิบัติในเรื่องการบังคับ บัญชาข้าราชการของเลขาธิการได้ เนื่องจากเลขาธิการเป็นผู้มีอำนาจสั่งบรรจุและแต่งตั้งข้าราชการตาม กฎหมายของแต่ละองค์กร หากกำหนดให้ประธานองค์กรอิสระเป็นผู้บังคับบัญชาสูงสุดก็อาจมีการก้าวก่ายหรือแทรกแซงการทำหน้าที่ในการพิจารณาเลื่อนขั้นเงินเดือน หรือเลื่อนตำแหน่งในหน่วยงานธุรการของ องค์กรอิสระได้</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการบริหารงานบุคคลของหน่วยงานธุรการขององค์กรอิสระ และส่วนราชการต่าง ๆ จะมีแนวทางปฏิบัติที่เหมือนกันกล่าวคือ เลขาธิการจะเป็นผู้บังคับบัญชาสูงสุดของ ข้าราชการ พนักงานราชการ หรือลูกจ้าง ไม่ใช่ประธานองค์กรอิสระ ดังนั้น ควรแก้ไขเพิ่มเติมเป็นว่า “โดย ให้มี<strike>ผู้บังคับบัญชาสูงสุด</strike><u>หัวหน้าหน่วยงาน</u>คนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบขององค์กรอิสระแต่ละ องค์กร” เพื่อป้องกันมิให้เกิดปัญหาการตีความในทางปฏิบัติ</p><p>ประธานกรรมการกล่าวว่า เรื่องการบริหารงานบุคคลของหน่วยธุรการขององค์กรอิสระนั้น ไม่เห็นด้วยกับการกำหนดให้หน่วยธุรการต้องมีความเป็นอิสระ เนื่องจากที่ผ่านมาเกิดปัญหาตีความว่า ความเป็นอิสระของหน่วยงานธุรการย่อมมีอิสระจากประธานกรรมการและกรรมการด้วยซึ่งไม่ตรงกับ เจตนารมณ์ของการให้อิสระแก่หน่วยธุรการซึ่งหมายถึงการเป็นอิสระจากฝ่ายบริหารไม่ใช่อิสระจาก คณะกรรมการขององค์กรอิสระนั้น ๆ ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 193 เป็นดังนี้ “ให้ องค์กรอิสระแต่ละแห่ง<u>นอกจากคณะกรรมการตรวจเงินแผ่นดิน</u> มีหน่วยงานที่รับผิดชอบงานธุรการ <strike>โดยเฉพาะ </strike><u>ดำเนินการ และอำนวยความสะดวก เพื่อให้องค์กรอิสระบรรลุภารกิจและหน้าที่ตามที่กำหนด</u> <u>ไว้ในรัฐธรรมนูญและกฎหมาย ทั้งนี้ ตามมติหรือแนวทางที่องค์กรอิสระกำหนด</u> โดยให้มี<strike>ผู้บังคับบัญชา สูงสุด</strike><u>หัวหน้าหน่วยงาน</u>คนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบขององค์กรอิสระแต่ละองค์กร เป็นผู้รับผิดชอบ การบริหารงานของหน่วยงานนั้น <strike>โดย</strike>รับผิดชอบ<u>ขึ้นตรง</u>ต่อองค์กรอิสระ ทั้งนี้ ตามที่กฎหมายบัญญัติ <strike>เพื่อประโยชน์แห่งการนี้ องค์กรอิสระต้องไม่กระทำการใด ๆ อันเป็นการก้าวก่ายหรือแทรกแซงการ บริหารงานของหน่วยงานที่รับผิดชอบงานธุรการ</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 193 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"12-13"},{"หมวด":"12","ส่วน":"1","มาตรา":"220","ร่างมาตรา":"218","ร่างบทบัญญัติ":"<p> “มาตรา 218 ให้องค์กรอิสระแต่ละแห่ง นอกจากคณะกรรมการตรวจเงินแผ่นดิน มีหน่วยงานที่รับผิดชอบงานธุรการ ดำเนินการ และอำนวยความสะดวก เพื่อให้องค์กรอิสระบรรลุภารกิจและหน้าที่ตามที่กำหนดไว้ในรัฐธรรมนูญ กฎหมาย และเป็นไปตามมติหรือแนวทางที่องค์กรอิสระกำหนด โดยให้มีหัวหน้าหน่วยงานคนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบขององค์กรอิสระแต่ละองค์กรเป็นผู้รับผิดชอบการบริหารงานของหน่วยงานนั้น รับผิดชอบขึ้นตรงต่อองค์กรอิสระ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 218 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"11"},{"หมวด":"12","ส่วน":"1","มาตรา":"220","ร่างมาตรา":"216","ร่างบทบัญญัติ":"<p>“มาตรา 216 ให้องค์กรอิสระแต่ละแห่ง นอกจากคณะกรรมการตรวจเงินแผ่นดิน มีหน่วยงานที่รับผิดชอบงานธุรการ ดำเนินการ และอำนวยความสะดวก เพื่อให้องค์กรอิสระบรรลุภารกิจและหน้าที่ตามที่กำหนดไว้ในรัฐธรรมนูญ กฎหมาย และเป็นไปตามมติหรือแนวทางที่องค์กรอิสระกำหนด โดยให้มีหัวหน้าหน่วยงานคนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบขององค์กรอิสระแต่ละองค์กรเป็นผู้รับผิดชอบการบริหารงานของหน่วยงานนั้น รับผิดชอบขึ้นตรงต่อองค์กรอิสระ ทั้งนี้ ตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 216 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"99","หน้า":"30"},{"หมวด":"12","ส่วน":"1","มาตรา":"220","ร่างมาตรา":"220","ร่างบทบัญญัติ":"<p> “มาตรา 220 ให้องค์กรอิสระแต่ละแห่ง นอกจากคณะกรรมการตรวจเงินแผ่นดิน มีหน่วยงานที่รับผิดชอบงานธุรการ ดำเนินการ และอำนวยความสะดวก เพื่อให้องค์กรอิสระบรรลุภารกิจและหน้าที่ตามที่กำหนดไว้ในรัฐธรรมนูญ กฎหมาย และเป็นไปตามมติหรือแนวทางที่องค์กรอิสระกำหนด โดยให้มีหัวหน้าหน่วยงานคนหนึ่งซึ่งแต่งตั้งโดยความเห็นชอบขององค์กรอิสระแต่ละองค์กรเป็นผู้รับผิดชอบการบริหารงานของหน่วยงานนั้น รับผิดชอบขึ้นตรงต่อองค์กรอิสระ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 220 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"58-59"},{"หมวด":"12","ส่วน":"1","มาตรา":"221","ร่างมาตรา":"220","ร่างบทบัญญัติ":"<p> “มาตรา 220 ในการปฏิบัติหน้าที่ ถ้าองค์กรอิสระใดเห็นว่ามีผู้กระทำการอันไม่ชอบด้วยกฎหมายและอยู่ในหน้าที่และอำนาจขององค์กรอิสระอื่น ให้แจ้งให้องค์กรอิสระนั้นทราบเพื่อดำเนินการตามหน้าที่และอำนาจต่อไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ตามร่างมาตรานี้เป็นการบัญญัติเพื่อให้องค์กรอิสระแต่ละองค์กรสามารถทำงานร่วมกันได้อย่างมีประสิทธิภาพ โดยองค์กรอิสระใดพบว่ามีผู้กระทำการอันไม่ชอบด้วยกฎหมาย แต่การกระทำดังกล่าวไม่อยู่ในอำนาจหน้าที่ของตนก็สามารถแจ้งเรื่องไปยังองค์กรอิสระอื่นที่มีอำนาจหน้าที่ในเรื่องดังกล่าวดำเนินการต่อไปได้ ซึ่งร่างมาตรานี้เป็นหลักการใหม่ที่ทำให้องค์กรอิสระต่างๆ ทำงานร่วมกันอย่างมีประสิทธิภาพมากยิ่งขึ้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 220 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"12"},{"หมวด":"12","ส่วน":"1","มาตรา":"221","ร่างมาตรา":"217","ร่างบทบัญญัติ":"<p>“มาตรา 217 ในการปฏิบัติหน้าที่ <u>ให้องค์กรอิสระร่วมมือและช่วยเหลือกันเพื่อให้บรรลุเป้าหมาย</u><u>ในการปฏิบัติหน้าที่ของแต่ละองค์กร และ</u>ถ้าองค์กรอิสระใดเห็นว่ามีผู้กระทำการอันไม่ชอบด้วยกฎหมาย <strike>และ</strike><u>แต</u>่อยู่ในหน้าที่และอำนาจขององค์กรอิสระอื่น ให้แจ้งให้องค์กรอิสระนั้นทราบเพื่อดำเนินการตามหน้าที่และอำนาจต่อไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า คณะกรรมการควรบัญญัติเรื่องการปฏิบัติหน้าที่ระหว่างองค์กรอิสระให้ เกิดความร่วมมือกัน ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 217 เป็นดังนี้ “มาตรา 217 ในการปฏิบัติ หน้าที่ <u>ให้องค์กรอิสระร่วมมือและช่วยเหลือกันเพื่อให้บรรลุเป้าหมายในการปฏิบัติหน้าที่ของแต่ละองค์กร</u> <u>และ</u>ถ้าองค์กรอิสระใดเห็นว่ามีผู้กระทำการอันไม่ชอบด้วยกฎหมาย<strike>และ</strike><u>แต</u>่อยู่ในหน้าที่และอำนาจของ องค์กรอิสระอื่น ให้แจ้งให้องค์กรอิสระนั้นทราบเพื่อดำเนินการตามหน้าที่และอำนาจต่อไป”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 217 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"99","หน้า":"30"},{"หมวด":"12","ส่วน":"1","มาตรา":"221","ร่างมาตรา":"221","ร่างบทบัญญัติ":"<p> “มาตรา 221 ในการปฏิบัติหน้าที่ ให้องค์กรอิสระร่วมมือและช่วยเหลือกันเพื่อให้บรรลุเป้าหมายในการปฏิบัติหน้าที่ของแต่ละองค์กร และถ้าองค์กรอิสระใดเห็นว่ามีผู้กระทำการอันไม่ชอบด้วยกฎหมาย แต่อยู่ในหน้าที่และอำนาจขององค์กรอิสระอื่น ให้แจ้งให้องค์กรอิสระนั้นทราบเพื่อดำเนินการตามหน้าที่และอำนาจต่อไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 221 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"59"}]