[{"หมวด":"12","ส่วน":"5","มาตรา":"244","ร่างมาตรา":"42","ร่างบทบัญญัติ":"<p> “มาตรา 42 ในกรณีที่คณะกรรมการตรวจเงินแผ่นดินเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่นั้นส่อไปในทางทุจริตต่อหน้าที่ ส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ส่อไปในทางฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม ให้แจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเพื่อทราบและดำเนินการต่อไปด้วย”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า อำนาจหน้าที่ในร่างมาตรานี้ควรเป็นอำนาจหน้าที่ของผู้ว่าการตรวจเงินแผ่นดินซึ่งมีหน้าที่ตรวจเงินแผ่นดิน นอกจากนี้ ควรมีการบัญญัติในร่างมาตราใดมาตราหนึ่งว่าในการดำเนินการขององค์กรอิสระ องค์กรอิสระอาจตั้งคณะกรรมการร่วมเพื่อประสานความร่วมมือและให้ข้อมูลระหว่างกันเพื่อประโยชน์ในการปฏิบัติหน้าที่ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้แตกต่างจากแนวทางปฏิบัติ กล่าวคือ เดิมเมื่อเจ้าหน้าที่ตรวจพบความผิดต้องแจ้งไปยังผู้บังคับบัญชา แต่ในร่างมาตรานี้ให้แจ้งไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หมายความว่าไม่ต้องแจ้งไปยังผู้บังคับบัญชา ใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ร่างมาตรานี้ยังต้องรายงานไปยังผู้บังคับบัญชา แต่ให้รายงานไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ควรต้องมีการกำหนดว่าเรื่องใดควรแจ้ง และเรื่องใดไม่ควรแจ้ง</p><p>ประธานกรรมการกล่าวว่า ควรต้องมีการบัญญัติให้มีการตั้งคณะกรรมการร่วมขึ้นมาคณะหนึ่งเพื่อประสานงานระหว่างหน่วยงานว่าเรื่องใดควรแจ้งและเรื่องใดไม่ควรแจ้ง</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการการเลือกตั้งควรแจ้งเรื่องทุจริตการเลือกตั้งไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติด้วย</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในทางปฏิบัตินั้นพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา กำหนดให้คณะกรรมการการเลือกตั้งเมื่อพบการทุจริตจะต้องแจ้งไปยังคณะกรรมการป้องกันและปราบปรามการฟอกเงิน เพื่อตรวจสอบเส้นทางการเงิน</p><p>ประธานกรรมการกล่าวว่า เรื่องการทุจริตเลือกตั้ง คณะกรรมการการเลือกตั้งควรทำงานร่วมกับคณะกรรมการป้องกันและปราบปรามการฟอกเงิน และคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เพราะอาจมีกรณีที่เจ้าหน้าที่ของรัฐทุจริตรับประโยชน์จากผู้สมัครรับเลือกตั้ง</p><p>- มีกรรมการเสนอให้ตัดคำว่า “ส่อ” เนื่องจากมาตรฐานในการพิสูจน์น้อย ควรใช้ในเรื่องการ ถอดถอน นอกจากนี้ การใช้คำว่า “ส่อ” อาจเป็นปัญหาในการตีความว่าความผิดระดับใดจึงจะถือว่าเป็นความผิดที่ต้องแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>ประธานกรรมการเสนอให้ใช้ความว่า “มีเหตุอันควรสงสัยว่า” แทนคำว่า “ส่อ”</p><p>- มีกรรมการแสดงความเห็นว่า การตั้งคณะกรรมการร่วม (joint committee) จะทำให้องค์กรอิสระขาดความเป็นอิสระหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่วม (joint committee) ไม่ได้เป็นการตัดอำนาจขององค์กรอิสระใด แต่เป็นการกำหนดแนวทางว่าจะแจ้งเรื่องการกระทำความผิดต่อใคร และเป็นแหล่งให้ความร่วมมือด้านข้อมูล โดยอาจมีการกำหนดในกฎหมายถึงแนวทางในการใช้ข้อมูลที่ผ่านการสอบสวนในเบื้องต้นแล้ว เพื่อไม่ต้องทำการสอบสวนใหม่</p><p>- มีกรรมการสอบถามว่า ควรให้สำนักงานการตรวจเงินแผ่นดินมีอำนาจในการเรียกให้ชดใช้ค่าเสียหายเพื่อส่งคืนเป็นรายได้ของแผ่นดินหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ในปัจจุบันมีกระบวนการในการสอบสวนความรับผิดทางแพ่ง (ละเมิด) อยู่แล้ว การให้สำนักงานการตรวจเงินแผ่นดินมีอำนาจสั่งทันทีอาจไม่เหมาะสม เพราะในบางกรณีอาจเป็นความผิดพลาดทางบัญชีก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า โครงการขนาดใหญ่ของรัฐบาลที่มีการตรวจพบว่าอาจจะก่อให้เกิดความเสียหายร้ายแรง ควรมีการระงับยับยั้งได้หรือไม่ และควรให้เป็นอำนาจหน้าที่ของหน่วยงานใด</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติที่จะกระทำได้คือการแจ้งต่อคณะรัฐมนตรีและรัฐสภาเพื่อให้สาธารณชนได้รับรู้ และติดตาม นอกจากนี้ การระงับยับยั้งมีความเสี่ยงเพราะอาจพิจารณาคนละด้าน ทั้งนี้ อาจกำหนดให้มีกลไกให้สำนักงานการตรวจเงินแผ่นดินร่วมกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องรายงานไปยังคณะรัฐมนตรีและรัฐสภาเมื่อตรวจพบเรื่องดังกล่าว เพื่อให้มีน้ำหนักยิ่งขึ้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 42 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"20-21"},{"หมวด":"12","ส่วน":"5","มาตรา":"244","ร่างมาตรา":"226","ร่างบทบัญญัติ":"<p>“มาตรา 226 ให้ผู้ว่าการตรวจเงินแผ่นดินรายงานคณะกรรมการตรวจเงินแผ่นดินเพื่อทราบ และให้แจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือคณะกรรมการการเลือกตั้ง แล้วแต่กรณี เพื่อทราบและดำเนินการตามหน้าที่และอำนาจต่อไปในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการใช้จ่ายเงินแผ่นดินใดมีพฤติการณ์อันเป็นการทุจริตต่อหน้าที่ จงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรืออาจทำให้การเลือกตั้งไม่เป็นไปโดยสุจริตและเที่ยงธรรม” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- รายละเอียดเกี่ยวกับการดำเนินงานของคณะกรรมการตรวจเงินแผ่นดินที่เกี่ยวข้องกับการเลือกตั้งซึ่งต้องมีการแจ้งให้คณะกรรมการการเลือกตั้งเพื่อทราบและดำเนินการตามอำนาจหน้าที่ เป็นอย่างไร</p><p>- ควรพิจารณาถึงกรณีที่สมาชิกสภาผู้แทนราษฎรอาจแปรญัตติเพื่อนำงบประมาณไปใช้ประโยชน์ของตนเอง โดยได้มีการกำหนดให้สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาสามารถเข้าชื่อร่วมกันเพื่อเสนอให้ศาลรัฐธรรมนูญพิจารณาได้ อาจเป็นการสร้างภาระให้กับศาลรัฐธรรมนูญมากเกินไป จึงเสนอให้สำนักงานการตรวจเงินแผ่นดินเป็นองค์กรที่ตรวจสอบเรื่องดังกล่าวในเบื้องต้นก่อนที่มีการเสนอต่อ ศาลรัฐธรรมนูญ หรืออาจกำหนดให้ศาลอื่นเป็นผู้มีอำนาจตรวจสอบเรื่องดังกล่าวแทนศาลรัฐธรรมนูญ</p><p>- เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือคณะกรรมการการเลือกตั้ง ได้ดำเนินการตามที่ผู้ว่าการตรวจเงินแผ่นดินได้แจ้งตามความในร่างมาตรา 226 แล้ว องค์กรดังกล่าวต้องแจ้งผลการดำเนินการให้กับผู้ใดระหว่างผู้ว่าการตรวจเงินแผ่นดิน และคณะกรรมการตรวจเงินแผ่นดิน</p><p>ประธานกรรมการกล่าวว่า หากสำนักงานการตรวจเงินแผ่นดินตรวจสอบพบการซื้อเสียงหรือการนำเงินของราชการไปใช้จ่ายเพื่อประโยชน์ในการเลือกตั้งโดยมิชอบ จะต้องแจ้งให้คณะกรรมการ การเลือกตั้งทราบและดำเนินการตามหน้าที่ต่อไป เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือคณะกรรมการการเลือกตั้งได้ดำเนินการแล้ว ต้องแจ้งกลับมายังผู้ว่าการตรวจเงินแผนดินเพื่อทราบด้วย ทั้งนี้ ร่างมาตรา 226 มีความเกี่ยวโยงกับร่างมาตรา 224 ซึ่งที่ประชุมได้รอการพิจารณาไว้ จึงเสนอให้รอการพิจารณาร่างมาตรา 226 ไว้ก่อน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 226 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"50"},{"หมวด":"12","ส่วน":"5","มาตรา":"244","ร่างมาตรา":"242","ร่างบทบัญญัติ":"<p>“มาตรา 242 ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการใช้จ่ายเงินแผ่นดิน<strike>ใด</strike>มีพฤติการณ์อันเป็นการทุจริตต่อหน้าที่ จงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรืออาจทำให้ การเลือกตั้ง<strike>ไม่</strike><u>มิได</u>้เป็นไปโดยสุจริตและเที่ยงธรรม <u>และเป็นกรณีที่ผู้ว่าการตรวจเงินแผ่นดินไม่มีอำนาจจะ</u><u>ดำเนินการใดได</u>้ ให้ผู้ว่าการตรวจเงินแผ่นดินแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ <strike>หรือ</strike>คณะกรรมการการเลือกตั้ง <u>หรือหน่วยงานอื่นที่เกี่ยวข้อง</u> แล้วแต่กรณี เพื่อทราบและดำเนินการตามหน้าที่และอำนาจต่อไป <strike>และรายงานให้คณะกรรมการตรวจเงินแผ่นดินเพื่อทราบด้วย</strike></p><p>ในการดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<strike>หรือ</strike>คณะกรรมการการเลือกตั้ง <u>หรือหน่วยงานอื่น</u> ตามที่ได้รับแจ้งตามวรรคหนึ่ง ให้ถือว่าเอกสารและหลักฐานที่ผู้ว่าการตรวจเงินแผ่นดินตรวจสอบหรือจัดทำขึ้นเป็นส่วนหนึ่งของสำนวนการสอบสวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<strike>หรือ</strike>คณะกรรมการการเลือกตั้ง <u>หรือของหน่วยงานอื่นนั้น</u> แล้วแต่กรณี <strike>และให้แจ้งผลการดำเนินการให้ผู้ว่าการตรวจเงินแผ่นดินทราบทุกสามเดือน</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ร่างมาตรา 242 จะทำให้เกิดปัญหาระหว่างองค์กรตามร่างมาตรา 242 หรือไม่ โดยองค์กรอิสระควรตั้งคณะกรรมการร่วมกันเพื่อกำหนดหลักเกณฑ์ให้องค์กรอิสระต่างๆ ประสานความร่วมมือกันให้เป็นไปตามร่างมาตรา 220 และเสนอตัดร่างมาตรา 242 ออกทั้งมาตรา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคสองอาจทำให้เกิด ปัญหาระหว่างองค์กรได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขความในวรรคแรก เป็นดังนี้ “...การเลือกตั้ง<strike>ไม่</strike><u>ม</u>ิเป็นไปโดยสุจริตและเที่ยงธรรม...”</p><p>- ร่างมาตรา 242 ถือเป็นหลักการใหม่ แต่สามารถแก้ไขปรับปรุงความในร่างมาตรา 220 ให้มี ความเหมาะสมได้</p><p>- ควรกำหนดให้ผู้ว่าการตรวจเงินแผ่นดินต้องเสนอเรื่องให้คณะกรรมการตรวจเงินแผ่นดินพิจารณา ก่อนที่จะแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือคณะกรรมการการเลือกตั้ง เพื่อทราบและดำเนินการตามหน้าที่และอำนาจต่อไป</p><p>- การที่คณะกรรมการตรวจเงินแผ่นดินตรวจสอบพบหลักฐานการทุจริตในกรณีที่อยู่นอกเหนือ อำนาจหน้าที่ที่จะดำเนินการได้ แล้วส่งหลักฐานให้หน่วยงานที่เกี่ยวข้อง จะช่วยป้องกันการทุจริตและ ประพฤติมิชอบได้ดีขึ้น อีกทั้งยังเป็นการประสานการทำงานร่วมกัน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 242 เป็นดังนี้</p><p>“มาตรา 242 ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการใช้จ่ายเงินแผ่นดิน<strike>ใด</strike>มีพฤติการณ์อันเป็นการทุจริตต่อหน้าที่ จงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรืออาจทำให้ การเลือกตั้ง<strike>ไม่</strike><u>มิได</u>้เป็นไปโดยสุจริตและเที่ยงธรรม <u>และเป็นกรณีที่ผู้ว่าการตรวจเงินแผ่นดินไม่มีอำนาจจะ</u><u>ดำเนินการใดได</u>้ ให้ผู้ว่าการตรวจเงินแผ่นดินแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ <strike>หรือ</strike>คณะกรรมการการเลือกตั้ง <u>หรือหน่วยงานอื่นที่เกี่ยวข้อง</u> แล้วแต่กรณี เพื่อทราบและดำเนินการตาม หน้าที่และอำนาจต่อไป <strike>และรายงานให้คณะกรรมการตรวจเงินแผ่นดินเพื่อทราบด้วย</strike></p><p>ในการดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<strike>หรือ</strike>คณะกรรมการการเลือกตั้ง <u>หรือหน่วยงานอื่น</u> ตามที่ได้รับแจ้งตามวรรคหนึ่ง ให้ถือว่าเอกสารและหลักฐานที่ผู้ว่าการ ตรวจเงินแผ่นดินตรวจสอบหรือจัดทำขึ้นเป็นส่วนหนึ่งของสำนวนการสอบสวนของคณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติ<strike>หรือ</strike>คณะกรรมการการเลือกตั้ง <u>หรือของหน่วยงานอื่นนั้น</u> แล้วแต่กรณี <strike>และให้แจ้งผลการดำเนินการให้ผู้ว่าการตรวจเงินแผ่นดินทราบทุกสามเดือน</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 242 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"48-49"},{"หมวด":"12","ส่วน":"5","มาตรา":"244","ร่างมาตรา":"240","ร่างบทบัญญัติ":"<p> “มาตรา 240 ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการใช้จ่ายเงินแผ่นดินมีพฤติการณ์อันเป็นการทุจริตต่อหน้าที่ จงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรืออาจทำให้การเลือกตั้งมิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม และเป็นกรณีที่ผู้ว่าการตรวจเงินแผ่นดินไม่มีอำนาจจะดำเนินการใดได้ ให้ผู้ว่าการตรวจเงินแผ่นดินแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง หรือหน่วยงานอื่นที่เกี่ยวข้อง แล้วแต่กรณี เพื่อทราบ และดำเนินการตามหน้าที่และอำนาจต่อไป</p><p>ในการดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการ การเลือกตั้ง หรือหน่วยงานอื่น ตามที่ได้รับแจ้งตามวรรคหนึ่ง ให้ถือว่าเอกสารและหลักฐานที่ผู้ว่าการ ตรวจเงินแผ่นดินตรวจสอบหรือจัดทำขึ้น เป็นส่วนหนึ่งของสำนวนการสอบสวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง หรือของหน่วยงานอื่นนั้น แล้วแต่กรณี\"</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า สำนักงานการตรวจเงินแผ่นดิน เสนอให้แก้ไขเพิ่มเติมความในวรรคสอง ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง หรือหน่วยงานอื่น แล้วแต่กรณี อาจแต่งตั้งเจ้าหน้าที่สำนักงานการตรวจเงินแผ่นดินเข้าร่วมในการสอบสวนหรือไต่สวน อย่างไรก็ตาม เห็นว่าในร่างรัฐธรรมนูญนี้ได้มีการกำหนดให้องค์กรอิสระบูรณาการการทำงานร่วมกันอยู่แล้ว จึงไม่จำเป็นที่จะต้องเพิ่มความดังกล่าวอีก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 240 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"100","หน้า":"29-30"},{"หมวด":"12","ส่วน":"5","มาตรา":"244","ร่างมาตรา":"244","ร่างบทบัญญัติ":"<p>“มาตรา 244 ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการใช้จ่ายเงินแผ่นดิน มีพฤติการณ์อันเป็นการทุจริตต่อหน้าที่ จงใจ<strike>ใช้</strike><u>ปฏิบัต</u>ิหน้าที่<strike>และ</strike><u>หรือใช</u>้อำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมายหรืออาจทำให้การเลือกตั้งมิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม และเป็นกรณีที่ผู้ว่าการตรวจเงินแผ่นดินไม่มี อำนาจจะดำเนินการใดได้ ให้ผู้ว่าการตรวจเงินแผ่นดินแจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง หรือหน่วยงานอื่นที่เกี่ยวข้อง แล้วแต่กรณี เพื่อทราบ และดำเนินการตามหน้าที่และอำนาจต่อไป</p><p>ในการดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง หรือหน่วยงานอื่น ตามที่ได้รับแจ้งตามวรรคหนึ่ง ให้ถือว่าเอกสารและหลักฐานที่ผู้ว่าการตรวจเงินแผ่นดินตรวจสอบหรือจัดทำขึ้น เป็นส่วนหนึ่งของสำนวนการสอบสวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คณะกรรมการการเลือกตั้ง หรือของหน่วยงานอื่นนั้น แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอแก้ไขความในวรรคหนึ่งของร่างมาตรา 244 ความที่เสนอเป็นดังนี้ “...จงใจ <strike>ใช้</strike><u>ปฏิบัต</u>ิหน้าที่<strike>และ</strike><u>หรือใช</u>้อำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย...” เพื่อเป็นการบัญญัติ ถ้อยคำที่สอดคล้องกับการแก้ไขเพิ่มเติมความในร่างมาตรา 234 (1)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 244 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"76-77"},{"หมวด":"12","ส่วน":"5","มาตรา":"245","ร่างมาตรา":"36","ร่างบทบัญญัติ":"<p> “มาตรา 36 ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่นั้นก่อให้เกิดความเสียหายแก่รัฐ หรือไม่เป็นไปตามวินัยการเงินการคลัง ให้แจ้งคณะกรรมการการตรวจเงินแผ่นดินเพื่อทราบและดำเนินการไปพร้อมกันด้วย”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 36 มีเจตนารมณ์ให้เกิดการบูรณาการการปฏิบัติหน้าที่ระหว่างองค์กรอิสระด้วยกัน โดยกำหนดให้กรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่ใดของตนก่อให้เกิดความเสียหายแก่รัฐ หรือไม่เป็นไปตามวินัยการเงินการคลัง ให้แจ้งคณะกรรมการการตรวจเงินแผ่นดินดำเนินการไปพร้อมกันด้วย</p><p>ประธานกรรมการกล่าวว่า กรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่นั้นก่อให้เกิดความเสียหายแก่รัฐหมายถึงกรณีใด เนื่องจากเรื่องที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการตรวจสอบเป็นเรื่องที่ก่อให้เกิดความเสียหายแก่รัฐทั้งสิ้น ดังนั้น ควรบัญญัติว่า “ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่นั้นฝ่าฝืนหรือไม่เป็นไปตามวินัยการเงินการคลัง ให้แจ้งคณะกรรมการการตรวจเงินแผ่นดินเพื่อทราบและดำเนินการไปพร้อมกันด้วย” จะเหมาะสมมากกว่า ทั้งนี้ ควรบัญญัติรายละเอียดให้ชัดเจนในกฎหมายประกอบรัฐธรรมนูญ และเมื่อพิจารณาเรื่องคณะกรรมการการตรวจเงินแผ่นดิน ต้องกลับมาพิจารณาร่างมาตรา 36 อีกครั้งหนึ่ง</p><p>มีกรรมการแสดงความเห็นว่า หากบัญญัติว่า “ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่นั้นฝ่าฝืนวินัยการเงินการคลัง ให้แจ้งคณะกรรมการ การตรวจเงินแผ่นดินเพื่อทราบและดำเนินการไปพร้อมกันด้วย” อาจทำให้การดำเนินโครงการที่เกี่ยวกับการเงินการคลังได้รับผลกระทบจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า หากเป็นเรื่องที่ฝ่าฝืนหรือไม่ปฏิบัติตามวินัยการเงินการคลัง ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแจ้งให้คณะกรรมการการตรวจเงินแผ่นดินทราบ ส่วนคณะกรรมการการตรวจเงินแผ่นดินจะดำเนินการอย่างไรต่อไป เป็นอำนาจหน้าที่ของคณะกรรมการการตรวจเงินแผ่นดินที่จะพิจารณา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 36 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"8-9"},{"หมวด":"12","ส่วน":"5","มาตรา":"245","ร่างมาตรา":"227","ร่างบทบัญญัติ":"<p> “มาตรา 227 เพื่อประโยชน์ในการระงับหรือยับยั้งความเสียหายที่อาจเกิดขึ้นแก่การเงินการคลังของรัฐ ให้ผู้ว่าการตรวจเงินแผ่นดินเสนอผลการตรวจสอบการกระทำที่ไม่เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐและอาจก่อให้เกิดความเสียหายแก่การเงินการคลังของรัฐต่อคณะกรรมการตรวจเงินแผ่นดินเพื่อพิจารณา</p><p>ในกรณีที่คณะกรรมการตรวจเงินแผ่นดินเห็นพ้องด้วยกับผลการตรวจสอบดังกล่าวให้ปรึกษาหารือร่วมกับคณะกรรมการการเลือกตั้งหรือคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หากที่ประชุมร่วมเห็นพ้องกับผลการตรวจสอบนั้น ให้ร่วมกันมีหนังสือแจ้งสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรีเพื่อทราบโดยไม่ชักช้า และให้เปิดเผยผลการตรวจสอบดังกล่าวต่อประชาชนเพื่อทราบด้วย”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างมาตรานี้เป็นการกำหนดให้คณะกรรมการตรวจเงินแผ่นดิน คณะกรรมการการเลือกตั้ง และคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ประชุมร่วมกันเพื่อตรวจสอบการกระทำที่อาจก่อให้เกิดความเสียหายแก่การเงินการคลังของรัฐ ซึ่งอาจนำไปสู่การถอดถอนบุคคลออกจากตำแหน่งได้</p><p>มีกรรมการแสดงความเห็นว่า หากเกิดกรณีที่คณะกรรมการตรวจเงินแผ่นดิน คณะกรรมการ การเลือกตั้ง และคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ไม่เห็นพ้องกับผลการตรวจสอบของผู้ว่าการตรวจเงินแผ่นดิน ควรกำหนดให้แต่ละองค์กรมีอำนาจดำเนินการตามความในวรรคสองได้เองด้วย</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ อาจมีความไม่เข้าใจในเรื่องการเงินการคลังที่มีความซับซ้อนได้ แต่จำเป็นต้องคงความในวรรคสองไว้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 227 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"51"},{"หมวด":"12","ส่วน":"5","มาตรา":"245","ร่างมาตรา":"243","ร่างบทบัญญัติ":"<p> “มาตรา 243 เพื่อประโยชน์ในการระงับหรือยับยั้งความเสียหายที่อาจเกิดขึ้นแก่การเงินการคลังของรัฐ ให้ผู้ว่าการตรวจเงินแผ่นดินเสนอผลการตรวจสอบการกระทำที่ไม่เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐและอาจก่อให้เกิดความเสียหายแก่การเงินการคลังของรัฐอย่างร้ายแรง ต่อคณะกรรมการตรวจเงินแผ่นดินเพื่อพิจารณา</p><p>ในกรณีที่คณะกรรมการตรวจเงินแผ่นดินเห็นพ้องด้วยกับผลการตรวจสอบดังกล่าว ให้ปรึกษาหารือร่วมกับคณะกรรมการการเลือกตั้งและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หากที่ประชุมร่วมเห็นพ้องกับผลการตรวจสอบนั้น ให้ร่วมกันมีหนังสือแจ้งสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรีเพื่อทราบโดยไม่ชักช้า และให้เปิดเผยผลการตรวจสอบดังกล่าวต่อประชาชนเพื่อทราบด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 243 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"49-50"},{"หมวด":"12","ส่วน":"5","มาตรา":"245","ร่างมาตรา":"241","ร่างบทบัญญัติ":"<p>“มาตรา 241 เพื่อประโยชน์ในการระงับหรือยับยั้งความเสียหายที่อาจเกิดขึ้นแก่การเงินการคลังของรัฐ ให้ผู้ว่าการตรวจเงินแผ่นดินเสนอผลการตรวจสอบการกระทำที่ไม่เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐและอาจก่อให้เกิดความเสียหายแก่การเงินการคลังของรัฐอย่างร้ายแรง ต่อคณะกรรมการตรวจเงินแผ่นดินเพื่อพิจารณา</p><p>ในกรณีที่คณะกรรมการตรวจเงินแผ่นดินเห็นพ้องด้วยกับผลการตรวจสอบดังกล่าว ให้ปรึกษาหารือร่วมกับคณะกรรมการการเลือกตั้งและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หากที่ประชุมร่วมเห็นพ้องกับผลการตรวจสอบนั้น ให้ร่วมกันมีหนังสือแจ้งสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรีเพื่อทราบ โดยไม่ชักช้า และให้เปิดเผยผลการตรวจสอบดังกล่าวต่อประชาชนเพื่อทราบด้วย” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นายเอกพันธุ์ ปิณฑวณิช รักษาการแทนผู้อำนวยการโครงการจัดตั้งสถาบันสิทธิมนุษยชนและสันติศึกษา และคณะ เสนอให้ตัด ร่างมาตรา 241 ออกทั้งมาตรา เนื่องจากองค์กรดังกล่าวสามารถตรวจสอบและเผยแพร่รายงานต่อประชาชนได้อยู่แล้ว การบัญญัติอำนาจหน้าที่เพิ่มเติมเช่นนี้อาจมองว่าเป็นการกำกับการบริหารราชการแผ่นดิน อย่างไรก็ตาม เห็นว่าวัตถุประสงค์ของร่างมาตรา 241 คือให้องค์กรตรวจสอบร่วมมือกับรัฐ ในการดูแลให้การดำเนินการของรัฐเป็นไปตามกฎหมายวินัยการเงินการคลังเพื่อให้ประเทศสามารถก้าวไปข้างหน้าได้ ไม่ได้เป็นเรื่องการจับผิด จึงเห็นควรให้คงไว้เช่นเดิม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 241 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"100","หน้า":"30"},{"หมวด":"12","ส่วน":"5","มาตรา":"245","ร่างมาตรา":"245","ร่างบทบัญญัติ":"<p> “มาตรา 245 เพื่อประโยชน์ในการระงับหรือยับยั้งความเสียหายที่อาจเกิดขึ้นแก่การเงิน การคลังของรัฐ ให้ผู้ว่าการตรวจเงินแผ่นดินเสนอผลการตรวจสอบการกระทำที่ไม่เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐและอาจก่อให้เกิดความเสียหายแก่การเงินการคลังของรัฐอย่างร้ายแรง ต่อคณะกรรมการตรวจเงินแผ่นดินเพื่อพิจารณา</p><p>ในกรณีที่คณะกรรมการตรวจเงินแผ่นดินเห็นพ้องด้วยกับผลการตรวจสอบดังกล่าว ให้ปรึกษาหารือร่วมกับคณะกรรมการการเลือกตั้งและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หากที่ประชุมร่วมเห็นพ้องกับผลการตรวจสอบนั้น ให้ร่วมกันมีหนังสือแจ้งสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรีเพื่อทราบ โดยไม่ชักช้า และให้เปิดเผยผลการตรวจสอบดังกล่าวต่อประชาชนเพื่อทราบด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 245 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"77"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"228/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 228/1 จำนวน คุณสมบัติ ลักษณะต้องห้าม การได้มา วาระการดำรงตำแหน่ง การพ้น</u><u>จากตำแหน่ง และหน้าที่และอำนาจอื่นของคณะกรรมการสิทธิมนุษยชน ให้เป็นไปตามที่กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอตัดความในวรรคสามของร่างมาตรา 228 ออกทั้งวรรค โดยนำความ ดังกล่าวไปบัญญัติเป็นร่างมาตรา 228/1 และแก้ไขเพิ่มเติมความในร่างมาตรา 228 เป็นดังนี้</p><p>“มาตรา 228 <u>ให้ม</u>ีคณะกรรมการสิทธิมนุษยชน<u>คณะหนึ่ง</u> มีหน้าที่และอำนาจ<strike>แสวงหาข้อเท็จจริง</strike><strike>เกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี และจัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับมาตรการหรือ แนวทางป้องกัน แก้ไข หรือเยียวยาที่เหมาะสมต่อบุคคลหรือองค์กรต่าง ๆ ที่เกี่ยวข้อง</strike><u>ดังต่อไปน</u>ี้</p><p><u>(1) แสวงหาข้อเท็จจริงเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณ</u>ี</p><p><u>(2) จัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับมาตรการหรือแนวทางป้องกัน แก้ไข หรือเยียวยา</u> <u>ที่เหมาะสมต่อบุคคลหรือองค์กรต่าง ๆ ที่เกี่ยวข้อง</u></p><p>(3) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีผู้กล่าวหาหรือใส่ร้ายประเทศโดยไม่เป็นธรรม</p><p><u>(4) เสนอแนะต่อหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการแก้ไขปรับปรุงกฎหมาย กฎ หรือข้อบังคับใด</u> <u>ที่มีผลเป็นการขัดต่อหลักสิทธิมนุษยชนให้เหมาะสมยิ่งขึ้น</u></p><p>คณะกรรมการสิทธิมนุษยชนต้องปฏิบัติหน้าที่อย่างเป็นอิสระ เที่ยงธรรม และปราศจากอคติทั้งปวง ในการใช้ดุลพินิจ <u>และคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาต</u>ิ</p><p><strike>จำนวน คุณสมบัติ ลักษณะต้องห้าม การได้มา วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง</strike><strike>และหน้าที่และอำนาจอื่นของคณะกรรมการสิทธิมนุษยชน ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>คณะรัฐมนตร</u>ี <u>ต้องพิจารณารายงานและข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนตาม (2) และดำเนินการปรับปรุง</u><u>แก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้ง</u><u>เหตุผลให้คณะกรรมการสิทธิมนุษยชนทราบ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 228/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"55-57"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"244","ร่างบทบัญญัติ":"<p>“มาตรา 244 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ <strike>โดยผู้แทนองค์กรด้านสิทธิมนุษยชนต้องมีส่วนร่วมในการสรรหาด้วย</strike></p><p>คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่กฎหมายบัญญัติ <u>ซึ่งในการบัญญัติเกี่ยวกับการสรรหา</u> <u>ต้องกำหนดให้ผู้แทนองค์กรด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า เพื่อให้เป็นไปตามหลักการปารีส (The Paris Principles) เสนอแก้ไข ร่างมาตรา 244 เป็นดังนี้</p><p>“มาตรา 244 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของ ประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ <strike>โดยผู้แทนองค์กรด้านสิทธิ มนุษยชนต้องมีส่วนร่วมในการสรรหาด้วย</strike></p><p>คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของ คณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่กฎหมายบัญญัติ <u>ซึ่งในการบัญญัติเกี่ยวกับการสรรหา</u> <u>ต้องกำหนดให้ผู้แทนองค์กรด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 244 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"50-51"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"245","ร่างบทบัญญัติ":"<p>“มาตรา 245 คณะกรรมการสิทธิมนุษยชน<u>แห่งชาติ</u>มีความเป็นอิสระในการปฏิบัติหน้าที่ และต้องปฏิบัติหน้าที่โดยสุจริต เที่ยงธรรม และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ และคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาติ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอเพิ่มความว่า “แห่งชาติ” ต่อท้ายความว่า “คณะกรรมการสิทธิมนุษยชน” เนื่องจากเป็นคำที่พิมพ์ตกไป </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 245 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"72","หน้า":"51"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"242","ร่างบทบัญญัติ":"<p>“มาตรา 242 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งบทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์<strike>กร</strike><u>การเอกชน</u>ด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย” </p>","ประเด็นการพิจารณา":"<p>ต่อจากนั้น นายนรชิต สิงหเสนี โฆษกกรรมการ แจ้งต่อที่ประชุมว่า ได้ขอให้กระทรวงการต่างประเทศโดยกรมองค์การระหว่างประเทศซึ่งรับผิดชอบดูแลเรื่องสิทธิมนุษยชนพิจารณาร่างรัฐธรรมนูญในส่วนที่ 6 คณะกรรมการสิทธิมนุษยชนแห่งชาติ ว่ามีประเด็นที่อาจจะก่อให้เกิดปัญหากับต่างประเทศหรือไม่ ซึ่งกระทรวงการต่างประเทศโดยกรมองค์การระหว่างประเทศได้ตั้งข้อสังเกต ดังนี้</p><p>มาตรา 242 (ร่างมาตรา 244 เดิม) กระทรวงการต่างประเทศเห็นควรให้มีการแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 242 เป็นดังนี้ “คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งบทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์<strike>กร</strike><u>การเอกชน</u>ด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย” โดยใช้ถ้อยคำเช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 242 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายนรชิต สิงหเสนี"],"ประชุมครั้งที่":"73","หน้า":"40"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"242","ร่างบทบัญญัติ":"<p>“มาตรา 242 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่ง พระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่<strike>กฎหมาย</strike><u>พระราช</u>บัญญัติ<u>ประกอบรัฐธรรมนูญว่าด้วย</u><u>คณะกรรมการสิทธิมนุษยชนแห่งชาต</u>ิ ซึ่งบทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์กรเอกชน ด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคสามควรแก้ไขเพิ่มเติม เป็นดังนี้ “ให้เป็นไปตามที่<strike>กฎหมาย</strike><u>พระราช</u>บัญญัติ<u>ประกอบ</u><u>รัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาต</u>ิ...” เนื่องจากกฎหมายว่าด้วยสิทธิมนุษยชน แห่งชาติเป็นพระราชบัญญัติประกอบรัฐธรรมนูญ</p><p>- เรื่องวาระการดำรงตำแหน่งที่คณะกรรมการมีความเห็นร่วมกันว่ากรรมการสิทธิมนุษยชน แห่งชาติควรมีวาระการดำรงตำแหน่งเจ็ดปีนั้น ควรกำหนดไว้ในร่างมาตรานี้ด้วยหรือไม่ เพื่อไม่ให้เกิดปัญหา การตีความว่าคณะกรรมการสิทธิมนุษยชนแห่งชาติจะมีวาระการดำรงตำแหน่งหกปีตามรัฐธรรมนูญเดิม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่ไม่กำหนดเรื่องคุณสมบัติ และลักษณะต้องห้ามของคณะกรรมการสิทธิมนุษยชนแห่งชาติ เนื่องจากเป็นการกำหนดให้สอดคล้องกับ กติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) และหลักการปารีส (The Paris Principles) นอกจากนี้ ยังมีรายละเอียด ในเรื่องอื่น ๆ เช่น หากหลักการระหว่างประเทศมีการเปลี่ยนแปลงก็อาจต้องมีการแก้ไขเพิ่มเติม ในการ พิจารณาชั้นต้นจึงเห็นว่าไม่ควรบัญญัติไว้ในรัฐธรรมนูญหรือพระราชบัญญัติประกอบรัฐธรรมนูญ แต่ควร เป็นพระราชบัญญัติเพื่อให้สามารถแก้ไขเพิ่มเติมได้สะดวก</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องวาระการดำรงตำแหน่งควรกำหนดไว้ในรัฐธรรมนูญเพื่อให้ สอดคล้องกับองค์กรอิสระอื่น ส่วนรายละเอียดในเรื่องอื่น ๆ ให้นำไปบัญญัติไว้ในพระราชบัญญัติประกอบ รัฐธรรมนูญ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 242 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"31-32"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"242","ร่างบทบัญญัติ":"<p>“มาตรา 242 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p><strike>คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของ</strike><strike>คณะ</strike>กรรมการสิทธิมนุษยชนแห่งชาติ <strike>ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งบทบัญญัติเกี่ยวกับการสรร</strike><strike>หาต้องกำหนดให้ผู้แทนองค์กรเอกชนด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย</strike><u>มีวาระการดำรง</u><u>ตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</u></p><p><u>คุณสมบัติ ลักษณะต้องห้าม การสรรหา และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ ซึ่งบทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์กรเอกชนด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 242 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของ ประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของ คณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามที่<strike>กฎหมาย</strike><u>พระราช</u>บัญญัติ<u>ประกอบรัฐธรรมนูญว่าด้วย</u> <u>คณะกรรมการสิทธิมนุษยชนแห่งชาต</u>ิ ซึ่งบทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์กรเอกชน ด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่ประชุมมีมติรอการพิจารณา ในประเด็นเรื่องวาระการดำรงตำแหน่งคณะกรรมการสิทธิมนุษยชนแห่งชาติว่า ควรกำหนดวาระการดำรง ตำแหน่งให้ชัดเจนหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ควรกำหนดวาระการดำรงตำแหน่งคณะกรรมการ สิทธิมนุษยชนแห่งชาติให้ชัดเจนเช่นเดียวกับองค์กรอิสระอื่น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามและเพิ่มความเป็นวรรคสี่ ดังนี้</p><p><strike>“คุณสมบัติ ลักษณะต้องห้าม การสรรหา วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่ง</strike><strike>ของคณะ</strike>กรรมการสิทธิมนุษยชนแห่งชาติ <strike>ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งบทบัญญัติเกี่ยวกับการ สรรหาต้องกำหนดให้ผู้แทนองค์กรเอกชนด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย</strike><u>มีวาระการ</u><u>ดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</u></p><p><u>คุณสมบัติ ลักษณะต้องห้าม การสรรหา และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชน</u> <u>แห่งชาติ ให้เป็นไปตามที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาต</u>ิ <u>ซึ่งบทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์กรเอกชนด้านสิทธิมนุษยชนมีส่วนร่วมใน</u> <u>การสรรหาด้วย</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 242 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"101","หน้า":"8-10"},{"หมวด":"12","ส่วน":"6","มาตรา":"246","ร่างมาตรา":"246","ร่างบทบัญญัติ":"<p> “มาตรา 246 คณะกรรมการสิทธิมนุษยชนแห่งชาติประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องมีความรู้และประสบการณ์ด้านการคุ้มครองสิทธิและเสรีภาพของประชาชน เป็นกลางทางการเมือง และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์</p><p>กรรมการสิทธิมนุษยชนแห่งชาติมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>คุณสมบัติ ลักษณะต้องห้าม การสรรหา และการพ้นจากตำแหน่งของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ ทั้งนี้ บทบัญญัติเกี่ยวกับการสรรหาต้องกำหนดให้ผู้แทนองค์กรเอกชนด้านสิทธิมนุษยชนมีส่วนร่วมในการสรรหาด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 246 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"78"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"228","ร่างบทบัญญัติ":"<p>“มาตรา 228 <u>ให้ม</u>ีคณะกรรมการสิทธิมนุษยชน<u>คณะหนึ่ง</u> มีหน้าที่และอำนาจ<strike>แสวงหาข้อเท็จจริง เกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี และจัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับมาตรการหรือ</strike><strike>แนวทางป้องกัน แก้ไข หรือเยียวยาที่เหมาะสมต่อบุคคลหรือองค์กรต่าง ๆ ที่เกี่ยวข้อง</strike><u>ดังต่อไปน</u>ี้</p><p><u>(1) แสวงหาข้อเท็จจริงเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี และมูลเหตุแห่งการละเมิดที่แท้จริง</u></p><p><u>(2) จัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับมาตรการหรือแนวทางป้องกัน แก้ไข หรือเยียวยาที่เหมาะสมต่อบุคคลหรือองค์กรต่าง ๆ ที่เกี่ยวข้อง</u></p><p><u>(3) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชน</u><u>ในประเทศโดยไม่ถูกต้องหรือไม่เป็นธรรม</u></p><p><u>(4) เสนอแนะต่อหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการแก้ไขปรับปรุงกฎหมาย กฎ หรือข้อบังคับใด</u><u>ที่มีผลเป็นการขัดต่อหลักสิทธิมนุษยชนให้เหมาะสมยิ่งขึ้น</u></p><p>คณะกรรมการสิทธิมนุษยชนต้องปฏิบัติหน้าที่อย่างเป็นอิสระ เที่ยงธรรม และปราศจากอคติทั้งปวง ในการใช้ดุลพินิจ <u>และคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาต</u>ิ</p><p><strike>จำนวน คุณสมบัติ ลักษณะต้องห้าม การได้มา วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง</strike><strike>และหน้าที่และอำนาจอื่นของคณะกรรมการสิทธิมนุษยชน ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>คณะรัฐมนตรีต้องพิจารณารายงานและข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนตาม (2) และ</u><u>ดำเนินการปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการ</u><u>ดำเนินการ ให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชนทราบ</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า คณะกรรมการสิทธิมนุษยชนควรมีหน้าที่ในการดูแลปกป้อง ผลประโยชน์ของประเทศด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการสิทธิมนุษยชนควรมีหน้าที่ในการให้ความรู้ความเข้าใจเกี่ยวกับหลักสิทธิมนุษยชน ให้กับประชาชน ซึ่งจะปกป้องและแก้ไขปัญหาเรื่องสิทธิมนุษยชนได้</p><p>- คณะกรรมการสิทธิมนุษยชนควรมีหน้าที่ในการชี้แจงข้อเท็จจริงเรื่องสิทธิมนุษยชนในประเทศไทย ที่ถูกต้องให้กับต่างประเทศด้วย</p><p>- คณะกรรมการสิทธิมนุษยชนแห่งชาติชุดปัจจุบันเข้ามามีบทบาทในการช่วยเหลือด้าน สิทธิมนุษยชนให้กับประชาชนมากขึ้น</p><p>- คณะกรรมการสิทธิมนุษยชนควรมีคุณสมบัติที่พร้อมจะแก้ไขปัญหาและสามารถชี้แจงให้ ต่างประเทศเกิดความเข้าใจในเรื่องสิทธิมนุษยชนที่ถูกต้องด้วย ซึ่งคณะกรรมการสิทธิมนุษยชนควร ประสานงานกับกระทรวงการต่างประเทศในการชี้แจงกับต่างประเทศด้วย</p><p>- เรื่องสิทธิมนุษยชนมีความสำคัญซึ่งอาจส่งผลต่อภาพลักษณ์ของร่างรัฐธรรมนูญนี้ได้ โดยสามารถ นำข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนชุดปัจจุบันมาพิจารณาได้ ส่วนการจัดทำรายงานของ คณะกรรมการสิทธิมนุษยชนตามร่างมาตรา 288 ควรสอดคล้องกับการดำเนินงานขององค์กรด้าน สิทธิมนุษยชนระหว่างประเทศที่ทำงานในประเทศไทย ซึ่งจะสามารถนำรายงานดังกล่าวไปแถลงข้อเท็จจริง ให้กับต่างประเทศได้ นอกจากนี้ สามารถนำเนื้อหาหรือถ้อยคำตามที่ได้กำหนดไว้ในรัฐธรรมนูญ 2550 มาปรับปรุงเนื้อหาของร่างมาตรานี้ได้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า รัฐธรรมนูญ 2550 ได้กำหนดให้คณะกรรมการสิทธิมนุษยชนต้องคำนึงถึงผลประโยชน์ส่วนรวม ของชาติและประชาชน และมีหน้าที่ในการส่งเสริมการศึกษา การวิจัย และเผยแพร่ความรู้ด้าน สิทธิมนุษยชนด้วย</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการสิทธิมนุษยชนมีความตั้งใจที่จะแก้ไขปัญหาเรื่อง สิทธิมนุษยชน ซึ่งสามารถประสานงานกับกระทรวงการต่างประเทศในการชี้แจงข้อเท็จจริงให้ต่างประเทศ เกิดความเข้าใจในเรื่องสิทธิมนุษยชนที่ถูกต้องได้ แต่คณะกรรมการสิทธิมนุษยชนไม่ควรนำเรื่องที่เป็นปัญหา เรื่องสิทธิมนุษยชนของประเทศไทยมาเป็นผลงานของตนเอง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญฉบับก่อนๆ บัญญัติเรื่องสิทธิมนุษยชนไว้ แต่อาจไม่สอดคล้องกับหลักการปารีส (Paris Principles) และต่างประเทศ เคยทักท้วงว่า คณะกรรมการสิทธิมนุษยชนดำเนินงานไม่สอดคล้องกับหลักการปารีส (Paris Principles) ด้วยเช่นกัน บทบัญญัติที่เกี่ยวกับคณะกรรมการสิทธิมนุษยชน จึงมีความแตกต่างกับองค์กรอิสระอื่น โดยบัญญัติไว้เพียงมาตราเดียว คือ ร่างมาตรา 288 ซึ่งจะทำให้คณะกรรมการสิทธิมนุษยชนปรับการ ดำเนินงานให้สอดคล้องกับหลักสิทธิมนุษยชนได้อย่างมีประสิทธิภาพและคล่องตัวมากขึ้น</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสาม ดังนี้</p><p>“<u>ในกรณีที่คณะกรรมการสิทธิมนุษยชนเห็นว่ากฎหมายใดเป็นการขัดต่อหลักสิทธิมนุษยชนและไม</u>่ <u>สอดคล้องกับร่างมาตรา 26 วรรคหนึ่ง คณะกรรมการสิทธิมนุษยชนจะเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อ</u> <u>วินิจฉัยก็ได</u>้”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ตามที่ได้มีการเพิ่มความเป็นวรรคสาม อาจทำให้คณะกรรมการสิทธิมนุษยชนมีอำนาจจัดการดูแล เรื่องสิทธิเสรีภาพในหมวดสิทธิและเสรีภาพของปวงชนชาวไทยได้</p><p>- มีกรรมการแสดงความเห็นว่า การจัดทำรายงานของคณะกรรมการสิทธิมนุษยชนตาม ร่างมาตรา 288 ควรคำนึงถึงผลประโยชน์ของชาติและควรสอดคล้องกับหลักการปารีส (Paris Principles) และควรกำหนดให้คณะกรรมการสิทธิมนุษยชนมีหน้าที่ช่วยเหลือเรื่องสิทธิมนุษยชนให้กับประชาชนด้วย</p><p>ประธานกรรมการเสนอแก้ไขความเป็นวรรคสามที่เพิ่มขึ้นใหม่ เป็นดังนี้</p><p>“<u>ในกรณีที่คณะกรรมการสิทธิมนุษยชนเห็นว่ากฎหมาย กฎหรือข้อบังคับใดเป็นการขัดต่อหลัก</u> <u>สิทธิมนุษยชนจะเสนอแนะต่อหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการแก้ไขปรับปรุงให้เหมาะสมยิ่งขึ้นก็ได</u>้”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ประชาชนสามารถร้องขอต่อ คณะกรรมการสิทธิมนุษยชน หรือผู้ตรวจการแผ่นดิน ให้แก้ไขปัญหาเรื่องสิทธิมนุษยชนได้ และประชาชนยัง มีสิทธิในการฟ้องหน่วยงานของรัฐที่ละเมิดสิทธิของตนเองได้โดยตรง นอกจากนี้ องค์กรภาคประชาสังคมที่ ให้ความช่วยเหลือประชาชนในการฟ้องร้องหน่วยงานของรัฐที่ละเมิดสิทธิมนุษยชนมีเป็นจำนวนมาก ซึ่งร่าง รัฐธรรมนูญนี้จะกำหนดช่องทางที่จะให้องค์กรเหล่านั้นสามารถให้ความช่วยเหลือด้านสิทธิมนุษยชนให้กับ ประชาชนได้</p><p>ประธานกรรมการกล่าวว่า องค์กรภาคประชาสังคมอาจไม่มีความตั้งใจในการให้ความช่วยเหลือ ประชาชนอย่างแท้จริง ประกอบกับหน่วยงานที่เกี่ยวข้องไม่ดำเนินการแก้ไขกฎหมาย กฎหรือข้อบังคับใด เพื่อช่วยเหลือประชาชนด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรคำนึงถึงประชาชนที่มีฐานะยากจนที่ถูกละเมิดสิทธิมนุษยชน และไม่มีหน่วยงานใดให้ความช่วยเหลือในการฟ้องร้องหน่วยงานที่ละเมิดสิทธิมนุษยชนด้วย ส่วนความใน วรรคสามที่ได้เพิ่มขึ้นใหม่ เป็นเรื่องการเสนอแนะต่อหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการแก้ไขปรับปรุง กฎหมาย กฎหรือข้อบังคับใดเป็นการขัดต่อหลักสิทธิมนุษยชนเท่านั้น จึงควรกำหนดให้ร่างรัฐธรรมนูญนี้ สามารถนำไปใช้บังคับให้เกิดประโยชน์ต่อประชาชนได้อย่างแท้จริง และควรกำหนดให้มีการช่วยเหลือด้าน สิทธิมนุษยชนให้กับประชาชนที่เป็นไปตามมาตรฐานสากลด้วย</p><p>- ร่างรัฐธรรมนูญนี้ควรกำหนดให้มีหลักการในเรื่องสิทธิมนุษยชนไว้ ส่วนรายละเอียดในเรื่อง ดังกล่าวควรนำไปกำหนดไว้ในกฎหมายเกี่ยวกับสิทธิมนุษยชนต่อไป ส่วนการช่วยเหลือด้านสิทธิมนุษยชน ให้กับประชาชนให้เกิดผลอย่างแท้จริง จะขึ้นอยู่กับกลไกด้านกฎหมายและกลไกในทางปฏิบัติประกอบกัน นอกจากนี้ ควรมีการสร้างความเข้าใจให้กับประชาชนได้เข้าใจถึงหลักการที่ได้มีการกำหนดไว้ในร่าง รัฐธรรมนูญนี้ว่า หากไม่มีบทบทบัญญัติใดห้ามไว้แล้ว ประชาชนก็จะมีสิทธิดำเนินการได้เองด้วย</p><p>ประธานกรรมการกล่าวว่า การบัญญัติอำนาจหน้าที่ของคณะกรรมการสิทธิมนุษยชนควรเปิดช่อง ให้คณะกรรมการสิทธิมนุษยชนสามารถแสวงหาข้อเท็จจริงเกี่ยวกับการละเมิดสิทธิมนุษยชนได้อย่างเต็มที่ โดยกลไกที่จะทำให้ปัญหาด้านสิทธิมนุษยชนลดจำนวนลง คือ ต้องสร้างคนให้มีจิตสาธารณะ อย่างไรก็ตาม สาเหตุสำคัญที่ทำให้ปัญหาการละเมิดสิทธิมนุษยชนยังคงไม่หมดไปจากสังคมไทย คือ แนวคิดที่ส่วนราชการยังเป็นผู้ปกครองประชาชนแทนที่จะเป็นผู้ให้บริการประชาชน ดังนั้น จึงเป็นเรื่องยากที่จะบัญญัติ รัฐธรรมนูญให้สามารถแก้ปัญหาดังกล่าวได้อย่างเด็ดขาด</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติของร่างรัฐธรรมนูญในเรื่องคณะกรรมการสิทธิมนุษยชน อาจถูกวิพากษ์วิจารณ์ว่าไม่สามารถใช้บังคับได้จริง จึงควรบัญญัติอำนาจหน้าที่ของคณะกรรมการ สิทธิมนุษยชนให้ครอบคลุมในเรื่องการจัดทำรายงานด้านสิทธิมนุษยชนโดยเฉพาะปัญหาสิทธิมนุษยชนที่ เกิดขึ้นในประเทศไทยและเผยแพร่ให้สาธารณชนได้รับทราบ นอกจากนั้น ควรบัญญัติรัฐธรรมนูญที่แสดงให้ เห็นว่าประเทศไทยได้ดำเนินการด้านสิทธิมนุษยชนโดยปฏิบัติตามพันธกรณีระหว่างประเทศด้านสิทธิ มนุษยชนอย่างเคร่งครัด เช่น หลักการปารีส (Paris Principles) ซึ่งหากบัญญัติความดังกล่าว จะช่วยลดการ วิพากษ์วิจารณ์เรื่องสภาพบังคับของบทบัญญัติด้านสิทธิมนุษยชนไม่สามารถใช้บังคับได้จริงลงได้</p><p>- ควรให้ความสำคัญกับคณะกรรมการสิทธิมนุษยชนเพิ่มมากขึ้น เนื่องจากอำนาจและหน้าที่ของ คณะกรรมการสิทธิมนุษยชนตามรัฐธรรมนูญที่ผ่านมา ไม่สามารถแก้ไขปัญหาสิทธิมนุษยชนได้อย่างแท้จริง นอกจากนั้น คณะกรรมการสิทธิมนุษยชนยังเป็นองค์กรที่ไม่ได้รับการโปรดเกล้าโปรดกระหม่อมแต่งตั้ง เช่นเดียวกับองค์กรอิสระอื่น จึงควรกำหนดบทบาทและอำนาจหน้าที่ และกระบวนการเข้าสู่ตำแหน่งของ คณะกรรมการสิทธิมนุษยชนให้มีความชัดเจนในรัฐธรรมนูญด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างรัฐธรรมนูญได้บัญญัติเรื่อง คณะกรรมการสิทธิมนุษยชนไว้เป็นหลักการ โดยรายละเอียดของคณะกรรมการสิทธิมนุษยชนจะบัญญัติไว้ ในกฎหมายระดับพระราชบัญญัติธรรมดา เนื่องจากโครงสร้างและอำนาจหน้าที่เดิมของคณะกรรมการ สิทธิมนุษยชนที่กำหนดไว้ในรัฐธรรมนูญ 2550 ไม่สอดคล้องกับหลักการว่าด้วยสถานะและหน้าที่ของ สถาบันแห่งชาติเพื่อการคุ้มครองและส่งเสริมสิทธิมนุษยชน หรือหลักการปารีส (Paris Principle) นอกจากนั้น สถานการณ์ด้านสิทธิมนุษยชนในระดับสากลรวมถึงของประเทศไทยเปลี่ยนแปลงไปอย่าง รวดเร็ว หากบัญญัติรายละเอียดเรื่องสิทธิมนุษยชนไว้ในรัฐธรรมนูญทั้งหมดอาจเกิดปัญหาในการแก้ไข บทบัญญัติให้เข้ากับสถานการณ์ที่เปลี่ยนแปลงตลอดเวลาได้</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการสิทธิมนุษยชนต้องมีบทบาทสำคัญในการสร้าง ความรู้ความเข้าใจให้แก่ประชาชนในเรื่องสิทธิมนุษยชน โดยต้องมีการสื่อสารกับสังคมและรณรงค์ให้ สามารถรับรู้และเข้าใจปัญหาด้านสิทธิมนุษยชนอย่างจริงจัง ตัวอย่างเช่น เมื่อมีสถานการณ์ด้าน สิทธิมนุษยชนเกิดขึ้น คณะกรรมการสิทธิมนุษยชนต้องมีบทบาทในการสรุปสถานการณ์ว่ากรณีดังกล่าวเป็น การละเมิดสิทธิมนุษยชนหรือไม่ และเป็นการละเมิดสิทธิมนุษยชนในเรื่องใด รวมทั้งจะมีแนวทางแก้ปัญหา ดังกล่าวอย่างไร</p><p>- รัฐธรรมนูญควรบัญญัติกลไกที่เปิดช่องให้ประชาชนสามารถใช้สิทธิเสนอเรื่องราวร้องทุกข์และ ฟ้องคดีต่อศาลได้โดยตรง หากมีกรณีละเมิดสิทธิมนุษยชนเกิดขึ้น โดยอาจบัญญัติสิทธิดังกล่าวเพิ่มเติม ในเรื่องคณะกรรมการสิทธิมนุษยชนหรือผู้ตรวจการแผ่นดินก็ได้ นอกจากนั้น รัฐธรรมนูญควรกำหนดให้ คณะกรรมการสิทธิมนุษยชนมีหน้าที่ตรวจสอบและจัดทำรายงานการประเมินสถานการณ์ด้าน สิทธิมนุษยชนของประเทศไทย ซึ่งเป็นไปตามพันธกรณีระหว่างประเทศว่าด้วยเรื่องสิทธิมนุษยชนด้วย</p><p>- คณะกรรมการสิทธิมนุษยชนต้องมีหน้าที่ในการจัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับ มาตรการหรือแนวทางป้องกันและแก้ไขปัญหาสิทธิมนุษยชน โดยรายงานต้องมีสาระสำคัญในการชี้แจง เกี่ยวกับสถานการณ์ด้านสิทธิมนุษยชนของประเทศไทย ทั้งนี้ ควรให้ความสำคัญกับเรื่องสิทธิมนุษยชนว่าใน ปัจจุบันมีการละเมิดสิทธิมนุษยชนในรูปแบบใดบ้าง โดยต้องคำนึงถึงพันธกรณีระหว่างประเทศว่าด้วยเรื่องสิทธิมนุษยชนประกอบด้วย ส่วนการเปิดช่องให้ประชาชนที่ขาดโอกาสสามารถใช้สิทธิเสนอเรื่องราวร้อง ทุกข์และฟ้องคดีต่อศาลได้โดยตรงเป็นเรื่องของปัญหาความไม่เป็นธรรมในสังคมซึ่งเป็นอีกประเด็นหนึ่ง</p><p>- หากให้ความสำคัญกับการจัดทำรายงานสถานการณ์ด้านสิทธิมนุษยชนเพียงอย่างเดียว ก็ไม่มี ความจำเป็นต้องตั้งคณะกรรมการสิทธิมนุษยชนขึ้นมาคณะหนึ่ง เนื่องจากการจัดทำรายงานสามารถขอ ความร่วมมือจากนักวิชาการหรือนักวิจัยด้านสิทธิมนุษยชนในการจัดทำได้ ทั้งนี้ หากกำหนดให้มี คณะกรรมการสิทธิมนุษยชนก็ควรกำหนดบทบาทสำคัญในการรณรงค์และสร้างความรู้ความเข้าใจเกี่ยวกับ เรื่องสิทธิมนุษยชนให้ชัดเจน เนื่องจากการไม่มีความรู้และความเข้าใจเรื่องสิทธิมนุษยชนอย่างแท้จริงของ ประชาชนจึงนำมาซึ่งปัญหาการละเมิดสิทธิมนุษยชนที่สำคัญ เช่น ปัญหาการค้ามนุษย์ หรือการใช้แรงงาน เด็ก เป็นต้น และทำให้ประเทศไทยถูกประณามจากต่างประเทศและส่งผลเสียต่อการแข่งขันทางการค้า ในระดับสากลด้วย</p><p>- คณะกรรมการสิทธิมนุษยชนของประเทศไทยไม่เคยสร้างความรับรู้แก่สังคมและประชาชน ให้ตระหนักถึงความสำคัญของปัญหาการละเมิดสิทธิมนุษยชน ทำให้การแก้ปัญหาการละเมิดสิทธิมนุษยชน ของประเทศไทยกระทำได้ยาก นอกจากนั้น ยังมีปัญหาการแบ่งแยกหน้าที่ในการดำเนินงานภายใน คณะกรรมการสิทธิมนุษยชน ซึ่งทำให้การปฏิบัติงานขาดประสิทธิภาพ ดังนั้น ควรกำหนดให้คณะกรรมการ สิทธิมนุษยชนทำงานร่วมกันเป็นคณะจะเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอตัดความในวรรคสามของร่างมาตรา 228 ออกทั้งวรรค โดยนำความ ดังกล่าวไปบัญญัติเป็นร่างมาตรา 228/1 และแก้ไขเพิ่มเติมความในร่างมาตรา 228 เป็นดังนี้</p><p>“มาตรา 228 <u>ให้ม</u>ีคณะกรรมการสิทธิมนุษยชน<u>คณะหนึ่ง</u> มีหน้าที่และอำนาจ<strike>แสวงหาข้อเท็จจริง</strike><strike>เกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี และจัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับมาตรการหรือ แนวทางป้องกัน แก้ไข หรือเยียวยาที่เหมาะสมต่อบุคคลหรือองค์กรต่าง ๆ ที่เกี่ยวข้อง</strike><u>ดังต่อไปน</u>ี้</p><p><u>(1) แสวงหาข้อเท็จจริงเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณ</u>ี</p><p><u>(2) จัดทำรายงานพร้อมข้อเสนอแนะเกี่ยวกับมาตรการหรือแนวทางป้องกัน แก้ไข หรือเยียวยา</u> <u>ที่เหมาะสมต่อบุคคลหรือองค์กรต่าง ๆ ที่เกี่ยวข้อง</u></p><p>(3) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีผู้กล่าวหาหรือใส่ร้ายประเทศโดยไม่เป็นธรรม</p><p><u>(4) เสนอแนะต่อหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการแก้ไขปรับปรุงกฎหมาย กฎ หรือข้อบังคับใด</u> <u>ที่มีผลเป็นการขัดต่อหลักสิทธิมนุษยชนให้เหมาะสมยิ่งขึ้น</u></p><p>คณะกรรมการสิทธิมนุษยชนต้องปฏิบัติหน้าที่อย่างเป็นอิสระ เที่ยงธรรม และปราศจากอคติทั้งปวง ในการใช้ดุลพินิจ <u>และคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาต</u>ิ</p><p><strike>จำนวน คุณสมบัติ ลักษณะต้องห้าม การได้มา วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง</strike><strike>และหน้าที่และอำนาจอื่นของคณะกรรมการสิทธิมนุษยชน ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>คณะรัฐมนตร</u>ี <u>ต้องพิจารณารายงานและข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนตาม (2) และดำเนินการปรับปรุง</u><u>แก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้ง</u><u>เหตุผลให้คณะกรรมการสิทธิมนุษยชนทราบ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ที่เพิ่มขึ้นใหม่ ควรแก้ไขเป็นความว่า “<u>แสวงหา</u> <u>ข้อเท็จจริงเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี รวมทั้งผลกระทบที่เกิดขึ้นจากการละเมิดสิทธ</u>ิ <u>มนุษยชนในต่างประเทศที่มีผลกระทบต่อประเทศไทย</u>” เนื่องจากคณะกรรมการสิทธิมนุษยชนไม่ได้เสนอ รายงานเกี่ยวกับการละเมิดสิทธิมนุษยชนในต่างประเทศให้สาธารณชนได้รับทราบ จึงควรบัญญัติความดังกล่าวไว้ด้วย นอกจากนั้น ความใน (3) ความว่า “ใส่ร้ายประเทศ” เป็นถ้อยคำที่ไม่เหมาะสม ควรแก้ไขเป็น “บิดเบือนประเทศ” จะเหมาะสมมากกว่า</p><p>- ความว่า “... <u>รวมทั้งผลกระทบที่เกิดขึ้นจากการละเมิดสิทธิมนุษยชนในต่างประเทศที่มีผลกระทบ</u> <u>ต่อประเทศไทย</u>” ไม่จำเป็นต้องบัญญัติ เนื่องจากไม่ควรบัญญัติรัฐธรรมนูญโดยอ้างอิงการละเมิด สิทธิมนุษยชนในต่างประเทศจนเกินไป โดยอาจแก้ไขเป็นความว่า “<u>แสวงหาข้อเท็จจริงเกี่ยวกับการละเมิด</u> <u>สิทธิมนุษยชนทุกกรณี และต้นเหตุแห่งการละเมิดที่แท้จริง</u>” นอกจากนั้น การแก้ปัญหาการละเมิด สิทธิมนุษยชนอย่างยั่งยืนจะต้องสร้างความรู้ความเข้าใจแก่ประชาชนในเรื่องสิทธิมนุษยชน และจัดการ ศึกษาให้ประชาชนได้ตระหนักและรับรู้เกี่ยวกับปัญหาด้านสิทธิมนุษยชนของประเทศไทยและต่างประเทศ จึงควรบัญญัติเพิ่มความเรื่องดังกล่าวในร่างมาตรา 228 ด้วย</p><p>- ความใน (3) ที่เพิ่มขึ้นใหม่ ความว่า “<u>ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีผู้กล่าวหาหรือ</u> <u>ใส่ร้ายประเทศโดยไม่เป็นธรรม</u>” ควรเป็นหน้าที่ของรัฐบาลมากกว่าคณะกรรมการสิทธิมนุษยชนหรือไม่</p><p>- การชี้แจงและแถลงข้อเท็จจริงที่ถูกต้องเกี่ยวกับปัญหาด้านสิทธิมนุษยชน หากให้คณะกรรมการ สิทธิมนุษยชนเป็นผู้ชี้แจงและแถลงข้อเท็จจริงจะได้รับการยอมรับและมีความน่าเชื่อถือมากกว่ารัฐบาล</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) และ (3) ที่เพิ่มขึ้นใหม่ เป็นดังนี้</p><p>“<u>(1) แสวงหาข้อเท็จจริงเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี และมูลเหตุแห่งการละเมิด</u> <u>ที่แท้จริง</u>” และ</p><p>“<u>(3) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชน</u> <u>ในประเทศโดยไม่ถูกต้องหรือไม่เป็นธรรม</u>”</p><p>- มีกรรมการสอบถามว่า อำนาจหน้าที่เสนอเรื่องพร้อมความเห็นต่อศาลปกครอง กรณีมีผู้ร้องเรียน ว่ากฎ คำสั่ง หรือการกระทำอื่นใดในทางปกครองกระทบต่อสิทธิมนุษยชน และมีปัญหาเกี่ยวกับความชอบ ด้วยรัฐธรรมนูญหรือกฎหมายตามที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550 จะนำมาบัญญัติในร่างมาตรา 228 หรือไม่</p><p>ประธานกรรมการกล่าวว่า อำนาจหน้าที่เสนอเรื่องพร้อมความเห็นต่อศาลปกครอง กรณีมี ผู้ร้องเรียนว่ากฎ คำสั่ง หรือการกระทำอื่นใดในทางปกครองกระทบต่อสิทธิมนุษยชน และมีปัญหาเกี่ยวกับ ความชอบด้วยรัฐธรรมนูญหรือกฎหมายดังกล่าวได้นำไปบัญญัติไว้ในส่วนของผู้ตรวจการแผ่นดินแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 228 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"51-57"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"228","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็นว่า ความว่า “ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศโดยไม่ถูกต้องหรือไม่เป็นธรรม” ใน (3) ของร่างมาตรา 228 เป็นหลักการที่มีลักษณะให้อำนาจรัฐเข้าแทรกแซงการทำหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติควรพิจารณาทบทวนหลักการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ควรปรึกษากับคณะกรรมการสิทธิมนุษยชนแห่งชาติชุดปัจจุบันว่าหลักการที่คณะกรรมการบัญญัติในร่างมาตรา 228 สอดคล้องกับแนวทางการปฏิบัติของคณะกรรมการสิทธิมนุษยชนหรือไม่ เพื่อมิให้เกิดปัญหาในทางปฏิบัติ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หน้าที่และอำนาจของคณะกรรมการสิทธิมนุษยชนแห่งชาติ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"12-13"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"246","ร่างบทบัญญัติ":"<p> “มาตรา 246 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกรณีโดยไม่ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิดสิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับผลร้ายจากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือเอกชนที่เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศ</p><p>(3) เสนอแนะมาตรการหรือแนวทางในการคุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใด ๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศ<u>ไทย</u>โดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชน<u>แห่งชาติ</u>ทราบโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขร่างมาตรา 246 เป็นดังนี้</p><p>“มาตรา 246 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณีโดย ไม่ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิดสิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับผลร้ายจากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือเอกชนที่เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศ</p><p>(3) เสนอแนะมาตรการหรือแนวทางในการคุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใด ๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศ<u>ไทย</u>โดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชน<u>แห่งชาติ</u>ทราบโดยไม่ชักช้า” เพื่อให้ความสมบูรณ์ขึ้น เนื่องจากพิมพ์ตกหล่น</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 246 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"51-53"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"244","ร่างบทบัญญัติ":"<p>“มาตรา 244 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณีโดย ไม่ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิดสิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับผลร้ายจากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือเอกชนที่เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศ<u>เสนอต่อรัฐสภาและคณะรัฐมนตรี และเผยแพร่ต่อประชาชน</u></p><p>(3) เสนอแนะมาตรการหรือแนวทางในการคุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใด ๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบโดยไม่ชักช้า” </p>","ประเด็นการพิจารณา":"<p>สำหรับมาตรา 244 (ร่างมาตรา 246 เดิม) กระทรวงการต่างประเทศมีความเห็นว่า การจัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศตามร่างมาตรา 244 (2) ควรเสนอต่อรัฐสภาเพื่อให้สมาชิกสภาผู้แทนราษฎรซึ่งเป็นตัวแทนของประชาชนได้รับทราบด้วย ซึ่งเรื่องดังกล่าวมีการบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>ในประเด็นนี้ มีกรรมการตั้งข้อสังเกตว่า ร่างมาตรา 244 วรรคสอง เป็นการเสนอให้คณะรัฐมนตรีรับทราบด้วย</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 244 (2) เป็นดังนี้ “จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศ<u>เสนอต่อรัฐสภาและคณะรัฐมนตรี และเผยแพร่ต่อประชาชน</u>”</p><p>นอกจากนี้ กระทรวงการต่างประเทศเสนอตัดความใน (4) ของร่างมาตรา 244 ความว่า “ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดย ไม่ถูกต้องหรือไม่เป็นธรรม” ออกทั้งอนุมาตรา เนื่องจากไม่ควรกำหนดให้เป็นหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติ หรือหากจะบัญญัติให้เป็นหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ก็ควรเพิ่มความต่อท้ายความว่า “และพิจารณาแถลงผลการตรวจสอบหรือข้อเท็จจริงต่อสาธารณะในส่วนที่เหมาะสมและมีผลต่อส่วนรวม” ใน (1)</p><p>ในประเด็นนี้ ประธานกรรมการกล่าวว่า กรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม คณะกรรมการสิทธิมนุษยชนแห่งชาติควรจะต้องเป็นผู้ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องต่อสาธารณะ จึงเห็นควรคงความใน (4) ของร่างมาตรา 244 ไว้โดยไม่มีการแก้ไข</p><p>สำหรับความใน (5) ของร่างมาตรา 244 กระทรวงการต่างประเทศเห็นว่า ความใน (5) ของ ร่างมาตรา 244 ความว่า “สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของ สิทธิมนุษยชน” ควรเพิ่มเรื่องการส่งเสริมการศึกษา การวิจัย และการเผยแพร่ความรู้ด้านสิทธิมนุษยชน ซึ่งมีการบัญญัติเรื่องดังกล่าวไว้ในรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 244 (5) เป็นการเปิดกว้างที่ครอบคลุมทุกเรื่อง ซึ่งรวมถึงเรื่องการส่งเสริมการศึกษา การวิจัย และการเผยแพร่ความรู้ด้านสิทธิมนุษยชนด้วย จึงเห็นควรคงความใน (5) ไว้ โดยไม่มีการแก้ไข</p><p>ทั้งนี้ กระทรวงการต่างประเทศเห็นควรเพิ่มเรื่องการส่งเสริมความร่วมมือและการประสานงานระหว่างหน่วยราชการ องค์กรเอกชน และองค์กรอื่นในด้านสิทธิมนุษยชนในร่างมาตรา 244 ซึ่งเรื่องดังกล่าวมีการบัญญัติไว้ในรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า มาตรา 244 เปิดกว้างให้คณะกรรมการสิทธิมนุษยชนแห่งชาติสามารถดำเนินการเรื่องการส่งเสริมความร่วมมือและการประสานงานระหว่างหน่วยราชการ องค์กรเอกชน และองค์กรอื่นในด้านสิทธิมนุษยชนได้อยู่แล้ว</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า ในประเด็นสุดท้ายกระทรวงการต่างประเทศเห็นควรเพิ่มเรื่องอำนาจเรียกเอกสารหรือหลักฐานที่เกี่ยวข้องหรือเรียกบุคคลมาให้ถ้อยคำ ซึ่งเรื่องดังกล่าวมีบัญญัติไว้ในรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า เรื่องอำนาจเรียกเอกสารหรือหลักฐานที่เกี่ยวข้องหรือเรียกบุคคลมาให้ถ้อยคำนั้น ได้มีการบัญญัติเปิดกว้างไว้ใน (6) แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 244 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายนรชิต สิงหเสนี","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"40-42"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"244","ร่างบทบัญญัติ":"<p>“มาตรา 244 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี โดยไม่ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิด สิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับผลร้ายจากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือเอกชนที่เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศเสนอต่อรัฐสภาและคณะรัฐมนตรี และเผยแพร่ต่อประชาชน</p><p>(3) เสนอแนะมาตรการหรือแนวทางในการ<u>ส่งเสริมและ</u>คุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใดๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจง<strike>แถลง</strike><u>และรายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>ในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบโดยไม่ชักช้า” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในแต่ละปีจะมีหน่วยงานทั้งในประเทศและต่างประเทศหลายหน่วยงานจัดทำรายงานเกี่ยวกับ สถานการณ์การละเมิดสิทธิมนุษยชนในประเทศไทย เช่น กระทรวงการต่างประเทศของสหรัฐอเมริกา และ คณะกรรมการสิทธิมนุษยชนของสหประชาชาติประจำประเทศไทย เป็นต้น หากรายงานนั้นไม่ตรงกับ ข้อเท็จจริงหรือมีความผิดพลาดควรมีผู้ชี้แจงข้อเท็จจริง โดยอำนาจหน้าที่ในการชี้แจงข้อเท็จจริงนั้นควรเป็น อำนาจหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติด้วย</p><p>- ความใน (4) ควรแก้ไขเป็นดังนี้ “ชี้แจงแถลงข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>...” เพื่อให้ คณะกรรมการสิทธิมนุษยชนแห่งชาติดำเนินการชี้แจงแถลงข้อเท็จจริงที่ถูกต้องอย่างรวดเร็วในกรณีที่มีการ รายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะกรรมการสิทธิมนุษยชน แห่งชาติเสนอว่า เรื่องอำนาจหน้าที่ตาม (4) ควรเป็นอำนาจหน้าที่ของรัฐในการชี้แจงแถลงข้อเท็จจริง โดยคณะกรรมการสิทธิมนุษยชนแห่งชาติมีอำนาจหน้าที่เพียงให้คำปรึกษาแนะนำเกี่ยวกับหลัก สิทธิมนุษยชนแก่หน่วยงานของรัฐในการชี้แจงแถลงข้อเท็จจริงเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า หน้าที่ในการชี้แจงแถลงข้อเท็จจริงควรเป็นอำนาจหน้าที่ของ คณะกรรมการสิทธิมนุษยชนแห่งชาติโดยตรง พร้อมทั้งต้องรวบรวมและทำรายงานเกี่ยวกับข้อเท็จจริง ดังกล่าวให้แก่รัฐ หรือกระทรวงการต่างประเทศเพื่อชี้แจงแถลงข้อเท็จจริงต่อไป</p><p>- ความใน (4) ควรแก้ไขเพิ่มเติมเป็นดังนี้ “(4) <strike>ชี้แจงแถลง</strike><u>รายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม</u>่<u>ชักช้า</u>...” เนื่องจากการให้ชี้แจงแถลงข้อเท็จจริงอาจไม่สอดคล้องกับอำนาจหน้าที่ของคณะกรรมการ สิทธิมนุษยชนแห่งชาติ จึงควรแก้ไขให้สอดคล้องกับอำนาจหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ที่บัญญัติใน (1)</p><p>- คณะกรรมการสิทธิมนุษยชนแห่งชาติควรมีบทบาทในการชี้แจงแถลงข้อเท็จจริงสถานการณ์การ ละเมิดสิทธิมนุษยชนในประเทศไทยมากกว่าให้เป็นหน้าที่หน่วยงานของรัฐ เนื่องจากคณะกรรมการ สิทธิมนุษยชนแห่งชาติเป็นองค์กรอิสระจึงมีความน่าเชื่อถือและมีความเป็นกลางมากกว่าหน่วยงานของรัฐ ซึ่งอาจถูกมองว่าชี้แจงแถลงข้อเท็จจริงตามความต้องการของรัฐ</p><p>- ความใน (4) ควรแก้ไขเพิ่มเติมเป็นดังนี้ “(4) ชี้แจง<strike>แถลง</strike><u>รายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>...” เนื่องจากเห็นว่าเป็นหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติที่จะต้องชี้แจงและรายงานข้อเท็จจริง ให้ประชาชนได้รับทราบทั้งในประเทศและต่างประเทศ</p><p>- ความว่า “ชี้แจง” อาจตีความได้ว่าต้องชี้แจงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงาน สถานการณ์เกี่ยวกับการละเมิดสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรมแทนรัฐบาล ควรเพิ่มความว่า “ต่อประชาชน” เพื่อให้เกิดความชัดเจนว่าต้องชี้แจงต่อใครด้วยจะเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ชี้แจงว่า เรื่องการชี้แจงไม่จำเป็นต้องกำหนดว่าเป็นการชี้แจงต่อ ประชาชนหรือผู้ใดเป็นการเฉพาะเจาะจง หากคณะกรรมการสิทธิมนุษยชนแห่งชาติเห็นว่ามีการรายงาน สถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม คณะกรรมการสิทธิมนุษยชนแห่งชาติก็สามารถชี้แจงได้โดยทันที ซึ่งหากการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชน ในประเทศไทยถูกต้องหรือเป็นธรรมคณะกรรมการสิทธิมนุษยชนแห่งชาติก็ไม่มีความจำเป็นที่จะต้องชี้แจง</p><p>- ความใน (3) ควรแก้ไขเป็นดังนี้ “เสนอแนะมาตรการหรือแนวทางในการ<u>ส่งเสริมและ</u>คุ้มครอง สิทธิมนุษยชนต่อรัฐสภา” เพื่อให้มีการส่งเสริมและคุ้มครองสิทธิมนุษยชนเป็นไปตามหลักการปารีส (The Paris Principles)</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า คณะกรรมการสิทธิมนุษยชนแห่งชาติเสนอแก้ไขเพิ่มเติม ความใน (1) เป็นดังนี้ “ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี โดยไม่ล่าช้า <u>การกระทำหรือละเลยการกระทำอันเป็นการละเมิดสิทธิมนุษยชน หรือไม่เป็นไปตามพันธกรณ</u>ี <u>ระหว่างประเทศที่ประเทศไทยเป็นภาค</u>ี และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือ แก้ไขการละเมิดสิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับผล<strike>ร้าย</strike>จากการละเมิดสิทธิมนุษยชน ต่อหน่วยงาน ของรัฐหรือเอกชนที่เกี่ยวข้อง <u>ในกรณีที่ปรากฏว่าไม่มีการดำเนินการตามที่เสนอ ให้รายงานต่อรัฐสภาหรือ</u> <u>คณะรัฐมนตรีเพื่อดำเนินการต่อไป</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า อำนาจหน้าที่ดังกล่าวเป็นอำนาจ หน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติอยู่แล้ว บทบัญญัติตามร่างใน (1) จึงมีความครอบคลุมเรื่อง ดังกล่าวแล้ว</p><p>- ความใน (1) ควรตัดความว่า “ผลร้าย” ออก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการสิทธิมนุษยชน แห่งชาติเสนอให้เพิ่มรายละเอียดในเรื่องการกระทำหรือการละเลยการกระทำอันเป็นการละเมิด สิทธิมนุษยชน หรือการกระทำที่ไม่เป็นไปตามพันธกรณีระหว่างประเทศที่ประเทศไทยเป็นภาคีไว้ใน (1) ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ควรแก้ไขเพิ่มเติมเป็นดังนี้ “...ผู้ได้รับผล<strike>ร้าย</strike>จากการละเมิดสิทธิมนุษยชน...” ซึ่งสอดคล้องกับความเห็นที่ขอให้แก้ไขเพิ่มเติมความใน (1) ของคณะกรรมการ สิทธิมนุษยชนแห่งชาติ</p><p>- ความใน (1) ควรแก้ไขเพิ่มเติมเป็นดังนี้ “...ผู้ได้รับ<strike>ผลร้าย</strike><u>ความเสียหาย</u>จากการละเมิดสิทธิมนุษยชน...”</p><p>- ความว่า “ผลร้าย” ถูกกำหนดไว้ในกฎหมายอาญา ส่วนความว่า “ความเสียหาย” จะถูกกำหนด ไว้ในกฎหมายแพ่งและพาณิชย์ นอกจากนี้ การแก้ไขเพิ่มเติมความใน (4) เป็น “(4) ชี้แจง<strike>แถลง</strike><u>และ</u> <u>รายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>...” จะเหมาะสมหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การแก้ไขเพิ่มเติมความใน (4) เป็น “(4) ชี้แจง<strike>แถลง</strike><u>และรายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>...”เพื่อทำให้คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่ในการชี้แจงและรายงานข้อเท็จจริงที่ถูกต้องต่อสาธารณชนอย่างรวดเร็วด้วย ส่วนการใช้ความว่า “ผลร้าย” ใน (1) นั้น เพื่อให้สอดคล้องกับเรื่องผลกระทบที่เกิดจากการละเมิด สิทธิมนุษยชนซึ่งจะมีลักษณะเป็นผลร้าย และอาจไม่ทำให้เกิดความเสียหายก็ได้ ตัวอย่างเช่น การไม่รับ เข้าทำงาน เป็นต้น ทั้งนี้ หากแก้ไขเพิ่มเติมความใน (4) เป็น “...ผู้ได้รับ<strike>ผลร้าย</strike><u>ความเสียหาย</u>จากการละเมิด สิทธิมนุษยชน...” อาจทำให้ความใน (4) มีความหมายที่แคบลง อย่างไรก็ตาม เสนอให้รอการพิจารณา (1) ไว้ก่อน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 244 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"32-35"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"244","ร่างบทบัญญัติ":"<p>“มาตรา 244 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี โดยไม่ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิด สิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับ<strike>ผลร้าย</strike><u>ความเสียหาย</u>จากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือเอกชนที่เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศเสนอต่อรัฐสภาและคณะรัฐมนตรี และเผยแพร่ต่อประชาชน</p><p>(3) เสนอแนะมาตรการหรือแนวทางในการ<u>ส่งเสริมและ</u>คุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใดๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจง<strike>แถลง</strike><u>และรายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>ในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการ ปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบโดยไม่ชักช้า</p><p><u>ในการปฏิบัติหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติต้องคำนึงถึงความผาสุกของ</u><u>ประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาติเป็นสำคัญ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 244 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณี โดยไม่ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิด สิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับผลร้ายจากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือ เอกชนที่เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศเสนอต่อรัฐสภาและ คณะรัฐมนตรี และเผยแพร่ต่อประชาชน</p><p>(3) เสนอแนะมาตรการหรือแนวทางในการ<u>ส่งเสริมและ</u>คุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใดๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจง<strike>แถลง</strike><u>และรายงาน</u>ข้อเท็จจริงที่ถูกต้อง<u>โดยไม่ชักช้า</u>ในกรณีที่มีการรายงานสถานการณ์ เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการ ปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการ ให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบโดยไม่ชักช้า”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ที่ประชุมมีมติรอการพิจารณา ความใน (1) โดยคณะกรรมการสิทธิมนุษยชนแห่งชาติเสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “...ผู้ที่ได้รับ ผล<strike>ร้าย</strike>จากการละเมิด...” และแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “(4) <u>ให้คำปรึกษาแนะนำเกี่ยวกับหลัก</u> <u>สิทธิมนุษยชนแก่หน่วยงานของรัฐในการ</u>ชี้แจงแถลงข้อเท็จจริง<strike>ที่ถูกต้อง</strike>ในกรณีที่มี<strike>การรายงาน สถานการณ์</strike><u>ปัญหา</u>เกี่ยวกับสิทธิมนุษยชนในประเทศไทย<strike>โดยไม่ถูกต้องหรือไม่เป็นธรรม” </strike>นอกจากนี้ มี กรรมการเสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “...ผู้ที่ได้รับ<strike>ผลร้าย</strike><u>ความเสียหาย</u>จากการละเมิด...” ซึ่งที่ ประชุมยังได้มีการอภิปรายถึงการละเมิดสิทธิมนุษยชนในบางกรณีที่อาจจะยังไม่ก่อให้เกิดความเสียหายด้วย คณะกรรมการจึงใช้คำว่า “ผลร้าย”</p><p>ประธานกรรมการกล่าวว่า สามารถแก้ไขเพิ่มเติมความใน (1) เป็น “...ผู้ที่ได้รับ<strike>ผลร้าย</strike><u>ความ</u><u>เสียหาย</u>จากการละเมิด...” ได้ เนื่องจากผู้ที่ถูกละเมิดสิทธิมนุษยชนต้องได้รับความเสียหายก่อนจึงจะได้รับ การเยียวยา และเสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ในการปฏิบัติหน้าที่ของคณะกรรมการสิทธิมนุษยชน</u><u>แห่งชาติต้องคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาติเป็นสำคัญ</u>” เพื่อให้คณะกรรมการสิทธิมนุษยชนแห่งชาติคำนึงถึงความผาสุกและประโยชน์ส่วนรวมของชาติด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความใน (1) ที่มีการแก้ไขเพิ่มเติมนั้น ในร่างมาตราอื่นจะใช้ความว่า “ได้รับผลกระทบ”</p><p>- ตามที่คณะกรรมการสิทธิมนุษยชนแห่งชาติเสนอแก้ไขเพิ่มเติมความใน (1) เป็น “...ผู้ที่ได้รับ ผล<strike>ร้าย</strike>จากการละเมิด...” นั้น เพื่อต้องการให้สอดคล้องกับความว่า “การเสนอแนะมาตรการหรือแนวทางที่ เหมาะสมในการป้องกันหรือแก้ไขการละเมิดสิทธิมนุษยชน”</p><p>- การชี้แจงและรายงานข้อเท็จจริงในเรื่องสิทธิมนุษยชนให้สาธารณชนได้รับทราบมีความสำคัญ เนื่องจากประชาชนมีสิทธิที่ได้รับรู้ในเรื่องดังกล่าว</p><p>- องค์กรตำรวจเสนอความเห็นว่าควรกำหนดให้คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่ใน การอธิบายและสร้างเข้าใจในเรื่องการละเมิดสิทธิมนุษยชนให้กับผู้ต้องหาไม่ให้ผู้ต้องหาไปละเมิดสิทธิของ ประชาชน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หากใช้ความว่า “ได้รับ ผลกระทบ” อาจเป็นผลกระทบที่เป็นผลดีและผลกระทบที่เป็นผลร้าย แต่ความใน (1) จะมุ่งเน้นเฉพาะ ผลร้ายเท่านั้น</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอเพิ่มอำนาจ ให้กับคณะกรรมการสิทธิมนุษยชนแห่งชาติโดยให้มีอำนาจในการฟ้องคดีได้เอง มีอำนาจในการเรียกเจ้าหน้าที่รัฐมาชี้แจง และให้มีหน้าที่ชี้แจงและรายงานข้อเท็จจริงในเรื่องสิทธิมนุษยชนให้สาธารณชน ได้ทราบด้วย</p><p>ประธานกรรมการกล่าวว่า หากใช้ความว่า “ผลกระทบ” จะต้องมีการดำเนินการให้กับผู้ที่ได้รับ ผลกระทบที่เป็นผลดีและผลร้าย นอกจากนี้ การทำหน้าที่ของตำรวจในบางกรณีอาจละเมิดสิทธิมนุษยชน ของผู้ต้องหาด้วย เช่น การนำตัวผู้ต้องหาไปแถลงข่าว เป็นต้น ซึ่งอาจทำให้สิทธิในการต่อสู้คดีของผู้ต้องหา เกิดความเสียหาย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 244 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"101","หน้า":"10-12"},{"หมวด":"12","ส่วน":"6","มาตรา":"247","ร่างมาตรา":"247","ร่างบทบัญญัติ":"<p>“มาตรา 247 คณะกรรมการสิทธิมนุษยชนแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ตรวจสอบและรายงานข้อเท็จจริงที่ถูกต้องเกี่ยวกับการละเมิดสิทธิมนุษยชนทุกกรณีโดยไม่ ล่าช้า และเสนอแนะมาตรการหรือแนวทางที่เหมาะสมในการป้องกันหรือแก้ไขการละเมิดสิทธิมนุษยชน รวมทั้งการเยียวยาผู้ได้รับความเสียหายจากการละเมิดสิทธิมนุษยชน ต่อหน่วยงานของรัฐหรือเอกชนที่ เกี่ยวข้อง</p><p>(2) จัดทำรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศเสนอต่อรัฐสภาและคณะรัฐมนตรี และเผยแพร่ต่อประชาชน</p><p>(3) เสนอแนะมาตรการหรือแนวทางในการส่งเสริมและคุ้มครองสิทธิมนุษยชนต่อรัฐสภา คณะรัฐมนตรี และหน่วยงานที่เกี่ยวข้อง รวมตลอดทั้งการแก้ไขปรับปรุงกฎหมาย กฎ ระเบียบ หรือคำสั่งใด ๆ เพื่อให้สอดคล้องกับหลักสิทธิมนุษยชน</p><p>(4) ชี้แจงและรายงานข้อเท็จจริงที่ถูกต้องโดยไม่ชักช้าในกรณีที่มีการรายงานสถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศไทยโดยไม่ถูกต้องหรือไม่เป็นธรรม</p><p>(5) สร้างเสริมทุกภาคส่วนของสังคมให้ความตระหนักถึงความสำคัญของสิทธิมนุษยชน</p><p>(6) หน้าที่และอำนาจอื่นตามที่กฎหมายบัญญัติ</p><p>เมื่อรับทราบรายงานตาม (1) และ (2) หรือข้อเสนอแนะตาม (3) ให้คณะรัฐมนตรีดำเนินการปรับปรุงแก้ไขตามความเหมาะสมโดยเร็ว กรณีใดไม่อาจดำเนินการได้หรือต้องใช้เวลาในการดำเนินการให้แจ้งเหตุผลให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบโดยไม่ชักช้า</p><p>ในการปฏิบัติหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติต้องคำนึงถึงความผาสุกของประชาชนชาวไทยและผลประโยชน์ส่วนรวมของชาติเป็นสำคัญ<u>ด้วย</u>”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอแก้ไขถ้อยคำใน (5) เพื่อให้ถูกต้องตามหลักภาษา ความที่เสนอเป็นดังนี้ “(5) สร้างเสริมทุกภาคส่วนของสังคมให้<strike>ความ</strike>ตระหนักถึงความสำคัญของสิทธิมนุษยชน”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอปรับวรรคตอนของความใน วรรคหนึ่ง ระหว่างความว่า “...หน้าที่และอำนาจ...” กับความว่า “...ดังต่อไปนี้” และเพิ่มคำว่า “ด้วย” ไว้ตอนท้ายของร่างมาตรา 247 วรรคสาม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 247 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"78-79"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"11","ร่างบทบัญญัติ":"<p> “มาตรา 11 องค์กรอัยการมีอิสระในการปฏิบัติหน้าที่อำนวยความยุติธรรมให้แก่สังคมตามรัฐธรรมนูญและกฎหมาย</p><p>การแต่งตั้ง การโยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนินการบริหารงานบุคคลของพนักงานอัยการ รวมทั้งมาตรการป้องกันการขัดแย้งแห่งผลประโยชน์ ต้องดำเนินการโดยคณะกรรมการที่มีความเป็นอิสระ ทั้งนี้ ตามที่กฎหมายบัญญัติ และให้นำบทบัญญัติมาตรา 5 และมาตรา 6 มาใช้บังคับแก่พนักงานอัยการโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ควรบัญญัติเรื่ององค์กรอัยการแยกจากหมวดของศาล เนื่องจาก อาจตีความว่า องค์กรอัยการเป็นหน่วยงานที่อยู่ภายใต้บังคับของศาลได้</p><p>มีกรรมการแสดงความเห็นว่า ในต่างประเทศองค์กรอัยการมีที่มาจากฝ่ายตุลาการ และคุณสมบัติของผู้พิพากษาและตุลาการกับองค์กรอัยการมีลักษณะใกล้เคียงกัน จึงสามารถสลับกันปฏิบัติหน้าที่ได้ โดยประเทศฝรั่งเศสและประเทศจีนก็ได้บัญญัติเรื่ององค์กรอัยการไว้ในหมวดเดียวกันกับศาล เนื่องจากเป็นองค์กรที่ต้องปฏิบัติงานสอดคล้องกัน ดังนั้น การบัญญัติเรื่ององค์กรอัยการไว้ในหมวดศาลและส่วนที่ 1 บททั่วไป จึงเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า สำหรับประเทศไทยองค์กรอัยการไม่ได้มีที่มาจากองค์กรตุลาการ ดังนั้น หากบัญญัติเรื่ององค์กรอัยการแยกจากหมวดศาล โดยบัญญัติต่อท้ายหมวดศาลจะเหมาะสมมากกว่า </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ตัดร่างมาตรา 11 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"30","หน้า":"18"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"1","ร่างบทบัญญัติ":"<p>“มาตรา 1 <strike>พนักงาน</strike><u>องค์กร</u>อัยการมี<strike>อำนาจ</strike>หน้าที่<u>และอำนาจ</u>ตามที่บัญญัติในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาส่ังคดีและการปฏิบัติหน้าที่ให้เป็นไปโดย<strike>เที่ยง</strike><u>รวดเร็วและ</u><u>เป็น</u>ธรรม</p><p>การแต่งตั้ง การโยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนินการบริหารงานบุคคลของ พนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p><u>คณะกรรมการอัยการประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และ</u> <u>ผู้ทรงคุณวุฒิ บรรดาที่ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามจำนวน หลักเกณฑ์ วิธีการ ที่กฎหมาย</u> <u>บัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรปรับปรุงความในวรรคแรกโดยใช้ความว่า “องค์กรอัยการ” แทนคำว่า “พนักงานอัยการ” ซึ่งจะมีลักษณะเป็นสถาบันมากกว่าบุคคล ส่วนอำนาจหน้าที่ของพนักงานอัยการกำหนดไว้ในกฎหมาย หลายฉบับ จึงเสนอให้แก้ไขเพิ่มเติมความในวรรคแรกและวรรคสอง เป็นดังนี้</p><p>“มาตรา 1 <strike>พนักงาน</strike><u>องค์กร</u>อัยการมี<strike>อำนาจ</strike>หน้าที่<u>และอำนาจ</u>ตามที่บัญญัติในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาส่ังคดีและการปฏิบัติหน้าที่ให้เป็นไปโดย<strike>เที่ยง</strike><u>รวดเร็วและ</u><u>เป็น</u>ธรรม...”</p><p>- กฎหมายของอัยการไม่ได้กำหนดอำนาจหน้าที่ขององค์กรอัยการโดยกำหนดอำนาจหน้าที่ของ พนักงานอัยการไว้เท่านั้น</p><p>- รัฐธรรมนูญ 2550 ได้กำหนดให้องค์กรอัยการเป็นหน่วยธุรการที่มีความเป็นอิสระในการ บริหารงานบุคคล งบประมาณและการอื่น โดยมีอัยการสูงสุดเป็นผู้บังคับบัญชา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สำนักงานอัยการสูงสุดได้เสนอ ให้มีคณะกรรมการอัยการซึ่งเป็นองค์กรบริหารงานบุคคลของข้าราชการอัยการเพื่อเป็นหลักประกันความ เป็นอิสระ โดยมีองค์ประกอบ อำนาจหน้าที่ และวิธีดำเนินการตามที่กฎหมายบัญญัติ โดยประธานกรรมการ ต้องเป็นผู้ทรงคุณวุฒิซึ่งได้รับการเลือกตั้งจากข้าราชการอัยการ ไม่เป็นข้าราชการอัยการและไม่ดำรง ตำแหน่งทางการเมือง ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้บุคคลภายนอกเป็นประธานกรรมการอาจเป็นประโยชน์ ต่อองค์กรอัยการ จึงเสนอให้แก้ไขเพิ่มความเป็นวรรคท้าย ดังนี้</p><p>“<u>คณะกรรมการอัยการประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และ</u> <u>ผู้ทรงคุณวุฒิ บรรดาที่ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามจำนวน หลักเกณฑ์ วิธีการ ที่กฎหมาย</u> <u>บัญญัต</u>ิ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 1 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"15-16"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"2","ร่างบทบัญญัติ":"<p>“มาตรา 2 <strike>พนักงานอัยการต้องไม่เป็นกรรมการในรัฐวิสาหกิจหรือกิจการอื่นของรัฐใน ทำนองเดียวกัน เว้นแต่จะได้รับอนุมัติจากคณะกรรมการอัยการ ไม่เป็นอนุญาโตตุลาการให้แก่</strike><strike>คู่พิพาทของรัฐทั้งต้องไม่ประกอบอาชีพหรือวิชาชีพ หรือกระทำกิจการใดอันเป็นการกระทบกระเทือน ถึงการปฏิบัติหน้าที่ หรือเสื่อมเสียเกียรติศักดิ์แห่งตำแหน่งหน้าที่ราชการ และต้องไม่เป็นกรรมการ ผู้จัดการ หรือที่ปรึกษากฎหมาย หรือดำรงตำแหน่งอื่นใดที่มีลักษณะงานคล้ายคลึงกันนั้นในห้าง หุ้นส่วนบริษัท</strike><u>กฎหมายตามมาตรา 1 วรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำหรือ</u><u>ดำรงตำแหน่งใดอันจะขัดต่อการปฏิบัติหน้าที่อย่างเที่ยงธรรม หรือที่ทำให้มีส่วนได้เสียในการปฏิบัติหน้าท</u>ี่”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สำนักงานอัยการสูงสุดได้เสนอ ว่า “ข้าราชการอัยการต้องไม่เป็นกรรมการในรัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกัน หรือห้าง หุ้นส่วนบริษัท ไม่เป็นที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมือง หรือดำรงตำแหน่งใดในลักษณะเดียวกันทั้งต้องไม่ประกอบอาชีพหรือวิชาชีพ หรือกระทำกิจการใดอันเป็นการกระทบกระเทือนถึงการปฏิบัติหน้าที่ หรือเสื่อมเสียเกียรติศักดิ์แห่งตำแหน่งหน้าที่ของข้าราชการอัยการ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- พนักงานอัยการต้องไม่เป็นกรรมการในรัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกัน โดย ไม่มีข้อยกเว้น เนื่องจากในข้อเท็จจริงหากมีการขออนุมัติจากคณะกรรมการอัยการส่วนใหญ่จะได้รับการ อนุมัติ และต้องไม่เป็นอนุญาโตตุลาการให้แก่คู่พิพาทของรัฐเพื่อไม่ให้ขัดต่อหลักการแห่งความยุติธรรม และเพื่อไม่ให้เกิดข้อครหา</p><p>- เรื่องข้อห้ามของพนักงานอัยการควรเขียนอย่างกว้างและไม่เฉพาะเจาะจง เพราะในบางกรณี อาจทำให้เกิดปัญหาเรื่องการใช้กฎหมายของภาครัฐ เช่น การเป็นกรรมการในรัฐวิสาหกิจ หากมีการ ห้ามเด็ดขาดอาจทำให้รัฐต้องสร้างหน่วยงานใหม่ขึ้นเพื่อทำหน้าที่ดูแลสัญญาให้กับองค์กรของรัฐแทน พนักงานอัยการ ดังนั้น จึงควรกำหนดข้อห้ามอย่างกว้าง โดยให้อำนาจคณะกรรมการอัยการ (ก.อ.) เป็นผู้กำหนดว่ามีข้อห้ามอย่างไร หรือห้ามปฏิบัติในเรื่องใด และหากฝ่าฝืนผลจะเป็นเช่นใด เพื่อไม่ให้รัฐเกิด ปัญหาในการใช้กฎหมาย</p><p>- หากห้ามไม่ให้พนักงานอัยการเป็นกรรมการในรัฐวิสาหกิจ พนักงานอัยการจะสามารถเป็น ที่ปรึกษากฎหมายในรัฐวิสาหกิจได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า องค์กรอัยการเป็นองค์กรที่มีหน้าที่ในการให้คำปรึกษาในทางกฎหมาย และตรวจสัญญา จึงสามารถให้คำปรึกษาทางกฎหมายได้โดยไม่จำเป็นต้องไปเป็นกรรมการหรือที่ปรึกษา ให้แก่รัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกัน ทั้งนี้ องค์กรอัยการสามารถเรียกค่าตรวจสัญญา หรือค่าที่ป รึกษาจากรัฐวิสาหกิจได้โดยให้เป็นรายได้ขององค์กรในทำนองเดียวกับสำนักงาน การตรวจเงินแผ่นดิน และควรเขียนเรื่องข้อห้ามของพนักงานอัยการไว้อย่างกว้าง ส่วนเรื่องรายละเอียด กำหนดในกฎหมายลำดับรอง</p><p>- มีกรรมการแสดงความเห็นว่า การให้พนักงานอัยการเป็นกรรมการในรัฐวิสาหกิจหรือกิจการอื่น ของรัฐในทำนองเดียวกันนั้นไม่ได้ก่อให้เกิดความเสียหายทั้งหมด และในบางกรณียังเป็นประโยชน์อีกด้วย ทั้งนี้ หากต้องการกำหนดข้อห้ามก็ควรห้ามเฉพาะคณะกรรมการอัยการ (ก.อ.) ไม่ควรรวมถึงพนักงาน อัยการซึ่งปฏิบัติหน้าที่ตามปกติ ทั้งนี้ การห้ามไม่ให้พนักงานอัยการเป็นกรรมการหรือที่ปรึกษาด้าน กฎหมายของรัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกันอาจก่อให้เกิดความเสียหาย กล่าวคือ เมื่อพนักงานเมื่ออัยการไม่สามารถเป็นกรรมการหรือที่ปรึกษาด้านกฎหมายให้รัฐวิสาหกิจหรือกิจการอื่น ของรัฐในทำนองเดียวกันได้ รัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกันอาจต้องให้ทนายความ มาเป็นกรรมการหรือที่ปรึกษาด้านกฎหมาย ซึ่งทนายความไม่มีเรื่องวินัยมาควบคุมเหมือนพนักงานอัยการ จึงอาจเกิดปัญหาได้ นอกจากนี้ อาจมีการแทรกแซงจากฝ่ายการเมืองโดยการให้ทนายความมาเป็น กรรมการหรือที่ปรึกษาด้านกฎหมายของรัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกัน จึงเสนอให้ตัด ความในมาตรา 2 ออกทั้งวรรค โดยให้นำไปบัญญัติในกฎหมายลำดับรอง</p><p>- ควรมีการแก้ไขเพิ่มเติมเพื่อให้องค์กรอัยการมีโครงสร้างที่ดีกว่าปัจจุบัน โดยสามารถทำงาน เป็นอิสระได้อย่างแท้จริง และรักษาผลประโยชน์ให้ภาครัฐ รวมทั้งสร้างผลงานให้เป็นไปตามที่สังคม คาดหวัง</p><p>ประธานกรรมการชี้แจงว่า ปัญหาที่เกิดขึ้นกับองค์กรอัยการนั้นไม่เกี่ยวกับองค์กร โครงสร้าง หรือ ความเป็นอิสระ แต่ปัญหาอยู่ที่ตัวบุคคล และเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 2 <strike>พนักงานอัยการ</strike><strike>ต้องไม่เป็นกรรมการในรัฐวิสาหกิจหรือกิจการอื่นของรัฐในทำนองเดียวกัน เว้นแต่จะได้รับอนุมัติจาก คณะกรรมการอัยการ ไม่เป็นอนุญาโตตุลาการให้แก่คู่พิพาทของรัฐทั้งต้องไม่ประกอบอาชีพหรือ วิชาชีพ หรือกระทำกิจการใดอันเป็นการกระทบกระเทือนถึงการปฏิบัติหน้าที่ หรือเสื่อมเสียเกียรติ ศักดิ์แห่งตำแหน่งหน้าที่ราชการ และต้องไม่เป็นกรรมการ ผู้จัดการ หรือที่ปรึกษากฎหมาย หรือดำรง ตำแหน่งอื่นใดที่มีลักษณะงานคล้ายคลึงกันนั้นในห้างหุ้นส่วนบริษัท</strike><u>กฎหมายตามมาตรา 1 วรรคสาม</u>ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำหรือดำรงตำแหน่งใดอันจะขัดต่อการปฏิบัติหน้าที่อย่าง<u>เที่ยงธรรม หรือที่ทำให้มีส่วนได้เสียในการปฏิบัติหน้าท</u>ี่” ทั้งนี้ เป็นการเขียนอย่างกว้างโดยนำรายละเอียด ไปบัญญัติในกฎหมายลำดับรอง</p><p>- มีกรรมการสอบถามว่า เหตุใดรัฐธรรมนูญ 2550 จึงให้องค์กรอัยการเป็นองค์กรตามรัฐธรรมนูญ เนื่องจากในต่างประเทศองค์กรอัยการส่วนใหญ่เป็นองค์กรที่ทำงานอยู่ภายใต้ฝ่ายบริหาร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า เหตุผลหลักในการแยกองค์กรอัยการออกจากฝ่าย บริหารตามรัฐธรรมนูญ 2550 เพื่อไม่ให้ฝ่ายการเมืองเข้ามาแทรกแซงองค์กรอัยการโดยเฉพาะเรื่องการ สั่งคดีของอัยการ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 2 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"32","หน้า":"16-18"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"253","ร่างบทบัญญัติ":"<p>“มาตรา 253 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ให้เป็นไปโดยรวดเร็วและ เที่ยงธรรม</p><p><strike>การแต่งตั้ง การโยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนิน</strike>การบริหารงานบุคคล</p><p><u>การงบประมาณและการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระ และการดำเนินการบริหารงาน</u> <u>บุคคล</u>ของพนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่ง ใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่ง ผลประโยชน์”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรบัญญัติในบทเฉพาะกาลว่าหากยังไม่มีมาตรการป้องกันตามวรรคสี่ พนักงานอัยการจะไม่สามารถดำรงตำแหน่งอื่นใดได้ และสอบถามว่าเหตุใดจึงใช้ความว่า “อย่างน้อย” ในวรรคสาม</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในรัฐธรรมนูญยังขาดกรรมการอัยการโดยตำแหน่ง เช่น อัยการสูงสุด จึงควรเพิ่มความว่า “อย่างน้อย” เพื่อให้สามารถไปบัญญัติในกฎหมายลำดับรอง</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หากบัญญัติเพิ่มหน่วยธุรการที่เป็นอิสระในหมวด 10 ศาล จะต้องบัญญัติเพิ่มหน่วยธุรการที่เป็น อิสระให้แก่องค์กรอัยการด้วยหรือไม่ เพื่อให้การบริหารงานบุคคลและงบประมาณขององค์กรอัยการมีความ เป็นอิสระเช่นเดียวกับรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า ศาลและองค์กรอัยการมีความแตกต่างกัน หน่วยงานที่รับผิดชอบงาน ธุรการของศาลนั้นจะแยกออกจากศาลจึงเป็นคนละองค์กร แต่ในองค์กรอัยการมีรูปแบบแตกต่างออกไป โดยพนักงานอัยการและหน่วยงานที่รับผิดชอบงานธุรการรวมอยู่ในองค์กรอัยการ ทำให้องค์กรอัยการจึงไม่ มีหน่วยงานที่รับผิดชอบงานธุรการที่เป็นอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสาม ควรแก้ไขเพิ่มเติม เป็นดังนี้ “<strike>การแต่งตั้งการ</strike><strike>โยกย้ายการเลื่อนเงินเดือนหรือตำแหน่งและการดำเนิน</strike>การบริหารงานบุคคล<u>และงานธุรการขององค์กร</u><u>อัยการให้มีความเป็นอิสระ และการดำเนินการบริหารงานบุคคล</u>ของพนักงานอัยการ...”</p><p>- ร่างมาตรา 143 กำหนดเรื่องรัฐต้องจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่โดยอิสระของรัฐสภา ศาลรัฐธรรมนูญ ศาลยุติธรรม ศาลปกครอง และองค์กรอิสระ หากร่างมาตรา 235 บัญญัติ เรื่องงบประมาณในองค์กรอัยการ ควรแก้ไขเพิ่มเติมร่างมาตรา 143 ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรเพิ่มองค์กรอัยการในร่างมาตรา 143 ด้วย เพื่อให้สอดคล้องกัน และควรแก้ไขร่างมาตรา 143 เรื่องการจัดสรรงบประมาณว่า “ให้คำนึงถึงการปฏิบัติภารกิจและความเป็น อิสระ”</p><p>- มีกรรมการสอบถามว่า หากเพิ่มองค์กรอัยการไว้ในร่างมาตรา 143 แล้วต้องเพิ่มศาลทหารด้วยหรือไม่</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ ชี้แจงว่า งบประมาณของศาลทหารนั้นรวมอยู่ในกระทรวงกลาโหมแล้ว</p><p>- มีกรรมการสอบถามว่า การแก้ไขเพิ่มเติมที่กำหนดให้งานธุรการขององค์กรอัยการมีความเป็น อิสระ มีจุดมุ่งหมายให้องค์กรอัยการตั้งสำนักงานกิจการอัยการหรือไม่</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรานี้ไม่มีจุดมุ่งหมายให้องค์กรอัยการตั้งสำนักงานกิจการอัยการ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสาม ควรแก้ไขเพ่ิมเติม เป็นดังนี้“<strike>การแต่งตั้ง การ</strike><strike>โยกย้าย การเลื่อนเงินเดือนหรือตำแหน่ง และการดำเนิน</strike>การบริหารงานบุคคล <u>การงบประมาณและการ</u><u>ดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระ และการดำเนินการบริหารงานบุคคล</u>ของพนักงาน อัยการ...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 253 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","พลเอก อัฏฐพร เจริญพานิช","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"22-24"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการบริหารงานบุคคลของพนักงานอัยการตามความในวรรคสามของร่างมาตรา 253 มีรูปแบบการบัญญัติที่แตกต่างจากบทบัญญัติในเรื่องการบริหารงานบุคคลของศาลยุติธรรม และการบริหารงานบุคคลของศาลปกครอง ดังนั้น ควรบัญญัติให้มีลักษณะเดียวกับการบริหารงานบุคคลของ ศาลยุติธรรมและศาลปกครอง</p><p>ประธานกรรมการกล่าวว่า ในหลักการควรปรับรูปแบบการบัญญัติเรื่องของการบริหารงานบุคคลของศาลยุติธรรม ศาลปกครอง และองค์กรอัยการ ให้มีลักษณะเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการบริหารงานบุคคลควรบัญญัติให้สั้นกระชับ เนื่องจากกฎหมายลำดับรองของแต่ละองค์กรได้บัญญัติหลักการเพื่อรองรับการบริหารงานบุคคลของแต่ละองค์กรไว้ในกฎหมายลำดับรองแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการบริหารงานบุคคล การงบประมาณ และการดำเนินการอื่น ๆ และความเป็นอิสระในการพิจารณาสั่งคดีและการปฎิบัติหน้าที่ของพนักงานอัยการแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"15"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"247","ร่างบทบัญญัติ":"<p> “มาตรา 247 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ให้เป็นไปโดยรวดเร็วและ เที่ยงธรรม และไม่ให้ถือว่าเป็นคำสั่งทางปกครอง</p><p>การบริหารงานบุคคล การงบประมาณและการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระ และการ<strike>ดำเนินการ</strike>บริหารงานบุคคล<strike>ของ</strike><u>เกี่ยวกับ</u>พนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการ ซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่ง ใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่ง ผลประโยชน์ ทั้งนี้ มาตรการดังกล่าวต้องกำหนดให้ชัดแจ้งและใช้เป็นการทั่วไป โดยจะมอบอำนาจให้มีการ พิจารณาเป็นกรณี ๆ ไปมิได้”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอตัดความว่า “ดำเนินการ” หน้าความว่า “บริหารงานบุคคล” ในวรรคสาม เนื่องจากมีความว่า “ดำเนินการ” ซ้ำกันสองแห่ง</p><p>ประธานกรรมการแก้ไขร่างมาตรา 247 เป็นดังนี้</p><p>“มาตรา 247 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ให้เป็นไปโดยรวดเร็วและ เที่ยงธรรม และไม่ให้ถือว่าเป็นคำสั่งทางปกครอง</p><p>การบริหารงานบุคคล การงบประมาณและการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระ และการ<strike>ดำเนินการ</strike>บริหารงานบุคคล<strike>ของ</strike><u>เกี่ยวกับ</u>พนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการ ซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่งใด อันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่ง ผลประโยชน์ ทั้งนี้ มาตรการดังกล่าวต้องกำหนดให้ชัดแจ้งและใช้เป็นการทั่วไป โดยจะมอบอำนาจให้มีการ พิจารณาเป็นกรณี ๆ ไปมิได้”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 247 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"53-54"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"245","ร่างบทบัญญัติ":"<p>“มาตรา 245 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ให้เป็นไปโดยรวดเร็วและเที่ยงธรรม และไม่ให้ถือว่าเป็นคำสั่งทางปกครอง</p><p>การบริหารงานบุคคล การงบประมาณและการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระอิสระ <u>โดยให้มีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความเหมาะสม</u> และการบริหารงานบุคคลเกี่ยวกับพนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่งใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่งผลประโยชน์ ทั้งนี้ มาตรการดังกล่าวต้องกำหนดให้ชัดแจ้งและใช้เป็นการทั่วไป โดยจะมอบอำนาจให้มีการพิจารณาเป็นกรณี ๆ ไปมิได้” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขความในวรรคสาม เป็นดังนี้ “การบริหารงานบุคคล การงบประมาณ และการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระอิสระ <u>โดยให้มีระบบเงินเดือนและค่าตอบแทน เป็นการเฉพาะตามความเหมาะสม</u> และการบริหารงาน...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 245 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"35-36"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"245","ร่างบทบัญญัติ":"<p>“มาตรา 245 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ให้เป็นไปโดยรวดเร็วและเที่ยงธรรม และไม่ให้ถือว่าเป็นคำสั่งทางปกครอง</p><p>การบริหารงานบุคคล การงบประมาณและการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระ และการบริหารงานบุคคลเกี่ยวกับพนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่งใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่งผลประโยชน์ ทั้งนี้ มาตรการดังกล่าวต้องกำหนดให้ชัดแจ้งและใช้เป็นการทั่วไป โดยจะมอบอำนาจให้มีการพิจารณาเป็นกรณี ๆ ไปมิได้” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 245 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ให้เป็นไปโดยรวดเร็วและเที่ยงธรรม และไม่ให้ถือว่าเป็นคำสั่งทางปกครอง</p><p>การบริหารงานบุคคล การงบประมาณและการดำเนินการอื่นขององค์กรอัยการให้มีความเป็นอิสระ <u>โดยให้มีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความเหมาะสม</u> และการบริหารงานบุคคลเกี่ยวกับพนักงานอัยการ ต้องดำเนินการโดยคณะกรรมการอัยการซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการ ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการ กระทำการหรือดำรงตำแหน่งใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่งผลประโยชน์ ทั้งนี้ มาตรการดังกล่าวต้องกำหนดให้ชัดแจ้งและใช้เป็นการทั่วไป โดยจะมอบอำนาจให้มีการพิจารณาเป็นกรณี ๆ ไปมิได้”</p><p>ประธานกรรมการสอบถามว่า องค์ประกอบและที่มาของคณะกรรมการอัยการตามที่บัญญัติไว้ในวรรคสองของร่างมาตรา 245 เหมาะสมหรือไม่ และองค์กรอัยการมีความเห็นอย่างไร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า คณะกรรมการอัยการมีที่มาจากหลายประเภท เช่น กรรมการอัยการโดยตำแหน่ง หรือกรรมการอัยการที่เป็นข้าราชการอัยการหรืออดีตข้าราชการอัยการซึ่งได้รับการเลือกตั้งจากข้าราชการอัยการ เป็นต้น ทั้งนี้ การบัญญัติความในวรรคสองของร่างมาตรา 245 ว่า “…คณะกรรมการอัยการซึ่งอย่างน้อยต้องประกอบด้วยประธานกรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการ…” องค์กรอัยการเห็นว่ามีความเหมาะสมแล้ว โดยที่มาของกรรมการอัยการผู้ทรงคุณวุฒิจะได้กำหนดรายละเอียดในกฎหมายระดับพระราชบัญญัติต่อไป </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 245 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"101","หน้า":"12-13"},{"หมวด":"13","ส่วน":"","มาตรา":"248","ร่างมาตรา":"248","ร่างบทบัญญัติ":"<p> “มาตรา 248 องค์กรอัยการมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญและกฎหมาย</p><p>พนักงานอัยการมีอิสระในการพิจารณาสั่งคดีและการปฏิบัติหน้าที่ ให้เป็นไปโดยรวดเร็ว<strike>และ </strike>เที่ยงธรรม <u>และปราศจากอคติทั้งปวง</u> และไม่ให้ถือว่าเป็นคำสั่งทางปกครอง</p><p>การบริหารงานบุคคล การงบประมาณ และการดำเนินการอื่นขององค์กรอัยการให้มีความเป็น อิสระ โดยให้มีระบบเงินเดือนและค่าตอบแทนเป็นการเฉพาะตามความเหมาะสม และการบริหารงานบุคคล เกี่ยวกับพนักงานอัยการต้องดำเนินการโดยคณะกรรมการอัยการซึ่งอย่างน้อยต้องประกอบด้วยประธาน กรรมการซึ่งต้องไม่เป็นพนักงานอัยการ และผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการ <u>ผู้ทรงคุณวุฒิดังกล่าวอย่างน้อยต้องมีบุคคลซึ่งไม่เป็นหรือเคยเป็นพนักงานอัยการมาก่อนสองคน</u> ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่ง ใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่ง ผลประโยชน์ ทั้งนี้ มาตรการดังกล่าวต้องกำหนดให้ชัดแจ้งและใช้เป็นการทั่วไป โดยจะมอบอำนาจให้มีการ พิจารณาเป็นกรณี ๆ ไปมิได้”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 248 โดยให้เพิ่มความว่า “...และ ปราศจากอคติทั้งปวง...” เช่นเดียวกับร่างมาตรา 188 วรรคสอง ที่ได้บัญญัติถ้อยคำดังกล่าวไว้</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาถึงองค์ประกอบของคณะกรรมการตุลาการศาลยุติธรรม จะมีสัดส่วนของผู้ทรงคุณวุฒิที่มาจากบุคคลภายนอกไม่เกินสองคน ดังนั้น ในกรณีขององค์กรอัยการจะมี ผู้ทรงคุณวุฒิบรรดาที่ได้รับเลือกจากพนักงานอัยการซึ่งเป็นบุคคลภายในขององค์กรอัยการเองมิใช่เป็น ผู้ทรงคุณวุฒิบุคคลภายนอก จะมีความเหมาะสมหรือไม่ เนื่องจากจะส่งผลทำให้มีลักษณะเป็นองค์กรปิด ไม่สามารถถูกตรวจสอบจากบุคคลภายนอกได้</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขความในตอนท้ายร่างมาตรา 248 วรรคสาม โดยให้มี คณะกรรมการอัยการที่มีสัดส่วนจากผู้ทรงคุณวุฒิที่ไม่เป็นหรือเคยเป็นพนักงานอัยการสองคน ความที่เสนอ เป็นดังนี้ “...<u>ผู้ทรงคุณวุฒิดังกล่าวอย่างน้อยต้องมีบุคคลซึ่งไม่เป็นหรือเคยเป็นพนักงานอัยการมาก่อน</u> <u>สองคน</u> ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 248 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"80-81"},{"หมวด":"14","ส่วน":"","มาตรา":"249","ร่างมาตรา":"255","ร่างบทบัญญัติ":"<p> “มาตรา 255 ภายใต้บังคับมาตรา 1 <u>ให้ม</u>ีการจัดการปกครองส่วนท้องถิ่น<strike>ต้องเป็นไป</strike>ตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น <u>ทั้งนี้ ตามวิธีการและรูปแบบองค์กร</u><u>ปกครองส่วนท้องถิ่นที่กฎหมายบัญญัต</u>ิ</p><p><strike>ท้องถิ่นใดมีลักษณะที่จะปกครองตนเองได้ ย่อมมีสิทธิ</strike><u>การ</u>จัดตั้ง<strike>เป็น</strike>องค์กรปกครองส่วนท้องถิ่น <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike><u>ในรูปแบบใดให้คำนึงถึงความสามารถในการปกครองตนเองในด้านรายได</u>้ <u>จำนวนและความหนาแน่นของประชากร และพื้นที่ที่ต้องรับผิดชอบประกอบกัน</u>”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า รัฐธรรมนูญ 2521 ได้กำหนดไว้ ว่า “การจัดการปกครองส่วนท้องถิ่นต้องเป็นไปตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของ ประชาชนในท้องถิ่น ทั้งนี้ ตามบทบัญญัติแห่งกฎหมาย” ส่วนรัฐธรรมนูญ 2534 ได้กำหนดไว้ว่า “การ จัดการปกครองท้องถิ่นต้องเป็นไปตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น ทั้งนี้ ตามบทบัญญัติแห่งกฎหมาย</p><p>การควบคุมหรือกำกับดูแลการปกครองท้องถิ่นต้องทำเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของ ประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม”</p><p>นอกจากนี้ รัฐธรรมนูญ 2550 ได้กำหนดไว้ว่า “ภายใต้บังคับมาตรา 1 รัฐจะต้องให้ความเป็น อิสระแก่องค์กรปกครองส่วนท้องถิ่นตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนใน ท้องถิ่น และส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการจัดทำบริการสาธารณะ และมี ส่วนร่วมในการตัดสินใจแก้ไขปัญหาในพื้นที่”</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้</p><p>“มาตรา 255 ภายใต้บังคับมาตรา 1 <u>ให้ม</u>ีการจัดการปกครองส่วนท้องถิ่น<strike>ต้องเป็นไป</strike>ตามหลัก<strike>แห่ง</strike>การปกครองตนเอง<u>และ</u>ตามเจตนารมณ์ของประชาชนในท้องถิ่น<u>ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ</p><p><strike>ท้องถิ่นใดมีลักษณะที่จะปกครองตนเองได้ ย่อมมีสิทธิจัดตั้งเป็นองค์กรปกครองส่วนท้องถิ่น </strike><strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike>”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า คณะอนุกรรมการศึกษาโครงสร้าง ฝ่ายบริหารมีข้อเสนอว่า ควรพิจารณาการใช้ถ้อยคำที่จะบัญญัติไว้ในร่างรัฐธรรมนูญจากคำว่า “การปกครองส่วนท้องถิ่น” เป็นคำว่า “การบริหารส่วนท้องถิ่น” เนื่องจากคำว่า “การปกครองส่วนท้องถิ่น” มี ลักษณะเป็นการถ่ายโอนอำนาจการปกครองจากการบริหารราชการส่วนกลางให้กับนายอำเภอ กำนัน และ ผู้ใหญ่บ้าน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรานี้ที่ได้แก้ไขเพิ่มเติมเป็นการกำหนดหลักการเรื่องการปกครอง ส่วนท้องถิ่นและรูปแบบของระบบการปกครองส่วนท้องถิ่น ซึ่งมีลักษณะบังคับให้รัฐต้องจัดให้มีการจัดการ ปกครองส่วนท้องถิ่นให้เป็นไปตามที่กฎหมายบัญญัติ ส่วนสรุปผลการศึกษาของคณะอนุกรรมการศึกษา โครงสร้างฝ่ายบริหารอาจเป็นเรื่องระเบียบบริหารราชการแผ่นดิน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 ได้กำหนดให้มีหลักการสำคัญเรื่องการปกครองส่วนท้องถิ่น เช่น การเลือกตั้ง สมาชิกสภาท้องถิ่น เป็นต้น</p><p>- การใช้คำว่า “การปกครองส่วนท้องถิ่น” มีความเหมาะสมแล้ว หากใช้คำว่า “การบริหารส่วน ท้องถิ่น” อาจทำให้เกิดความเข้าใจที่สับสนว่าเป็นการบริหารของรัฐบาล ส่วนความว่า “...ตามหลักแห่งการ ปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น...<b>” </b>ได้ถูกกำหนดมาตั้งแต่รัฐธรรมนูญ 2517 จนถึง รัฐธรรมนูญ 2550 จึงเสนอให้คงความดังกล่าวไว้</p><p>- ความว่า “...หลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น...” อาจทำให้ เกิดปัญหาในการตีความและอาจกระทบต่อเรื่องความมั่นคงในสามจังหวัดชายแดนภาคใต้</p><p>ประธานกรรมการกล่าวว่า ความในวรรคแรกจะอยู่ภายใต้บังคับของร่างมาตรา 1 ที่กำหนดให้ ประเทศไทยเป็นหนึ่งเดียว จะแบ่งแยกมิได้ และเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้</p><p>“มาตรา 255 ภายใต้บังคับมาตรา 1 <u>ให้ม</u>ีการจัดการปกครองส่วนท้องถิ่น<strike>ต้องเป็นไป</strike>ตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น <u>ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ</p><p><strike>ท้องถิ่นใดมีลักษณะที่จะปกครองตนเองได้ ย่อมมีสิทธิจัดตั้งเป็นองค์กรปกครองส่วนท้องถิ่น </strike><strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike><strike>”</strike></p><p>- มีกรรมการแสดงความเห็นว่า เรื่องหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชน ในท้องถิ่นต้องเป็นไปตามความในร่างมาตรา 256 ซึ่งไม่ใช่การปกครองตนเองในลักษณะที่มีอำนาจ นิติบัญญัติ บริหาร และตุลาการ</p><p>- ควรแยกหลักการแห่งการปกครองตนเองและหลักการเรื่องเจตนารมณ์ของประชาชนในท้องถิ่น ออกจากกัน เพื่อให้เกิดความชัดเจนมากขึ้น</p><p>- พื้นที่ของประเทศไทยส่วนใหญ่จะอยู่ในความรับผิดชอบขององค์การปกครองส่วนท้องถิ่น จึงไม่จำเป็นต้องแก้ไขเพิ่มเติมความในวรรคแรกเป็น “...<u>ให้ม</u>ีการจัดการปกครองส่วนท้องถิ่น...”</p><p>ประธานกรรมการกล่าวว่า ความในวรรคแรกที่ได้แก้ไขเพิ่มเติมเป็นการกำหนดหลักการเรื่องการ ปกครองส่วนท้องถิ่นไว้ในร่างรัฐธรรมนูญ ส่วนความว่า “หลักแห่งการปกครองตนเองตามเจตนารมณ์ของ ประชาชนในท้องถิ่น” จะครอบคลุมถึงการที่องค์กรปกครองส่วนท้องถิ่นต้องมีสภาท้องถิ่นและคณะผู้บริหาร ท้องถิ่นหรือผู้บริหารท้องถิ่นที่ต้องมาจากการเลือกตั้งด้วย และเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้</p><p>“มาตรา 255 ภายใต้บังคับมาตรา 1 <u>ให้ม</u>ีการจัดการปกครองส่วนท้องถิ่น<strike>ต้องเป็นไป</strike>ตามหลัก</p><p>แห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น<u>ทั้งนี้ ตามวิธีการและรูปแบบองค์กร</u> <u>ปกครองส่วนท้องถิ่นที่กฎหมายบัญญัต</u>ิ</p><p><strike>ท้องถิ่นใดมีลักษณะที่จะปกครองตนเองได้ ย่อมมีสิทธิจัดตั้งเป็นองค์กรปกครองส่วนท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike><u>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึงถึงความสามารถใน</u> <u>การปกครองตนเองในด้านรายได้และพื้นที่ที่ต้องรับผิดชอบ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองที่ได้มีการแก้ไขเพิ่มเติมมีความเหมาะสมแล้ว</p><p>- ควรกำหนดความในวรรคสองให้มีความสัมพันธ์เกี่ยวกับเรื่องบริการสาธารณะด้วย</p><p>- ควรกำหนดความในวรรคสองให้มีการคำนึงถึงเรื่องจำนวนประชากรด้วย</p><p>- อาจไม่มีความจำเป็นต้องกำหนดความในวรรคสองไว้ จึงเห็นควรตัดความในวรรคสองออก</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า การกำหนดความในวรรคสองไว้อาจทำให้การจัดตั้งองค์กรปกครองส่วนท้องถิ่นทำได้ยากขึ้น สามารถกำหนดรายละเอียดไว้ในกฎหมาย จัดตั้งองค์กรปกครองส่วนท้องถิ่นแทน</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองที่ได้มีการแก้ไขเพิ่มเติมเป็นการเปลี่ยนรูปแบบการ จัดตั้งองค์กรปกครองส่วนท้องถิ่นที่ต้องคำนึงถึงรายได้และพื้นที่ที่ต้องรับผิดชอบด้วย อย่างไรก็ตาม ควรคำนึงถึงการยุบรวมองค์กรปกครองส่วนท้องถิ่นเพื่อให้เป็นองค์กรปกครองส่วนท้องถิ่นที่มีศักยภาพมากขึ้น ซึ่งต้องแก้ไขกฎหมายที่เกี่ยวข้องให้สอดคล้องกับความในวรรคสอง และเสนอให้แก้ไขเพิ่มเติมความใน วรรคสอง เป็น “<strike>ท้องถิ่นใดมีลักษณะที่จะปกครองตนเองได้ ย่อมมีสิทธิจัดตั้งเป็นองค์กรปกครองส่วน ท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike><u>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึงถึง</u> <u>ความสามารถในการปกครองตนเองในด้านรายได้ จำนวนประชากร และพื้นที่ที่ต้องรับผิดชอบประกอบ</u> <u>กัน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องพื้นที่ที่อยู่ในความรับผิดชอบองค์กรปกครองส่วนท้องถิ่น หากเป็นพื้นที่ป่าที่มีขนาดใหญ่ซึ่งไม่ใช่เขตป่าสงวนแล้วจะอยู่ในความรับผิดชอบองค์กรปกครองส่วนท้องถิ่น ด้วยเช่นกัน นอกจากนี้ ในต่างประเทศจะกำหนดให้องค์กรปกครองส่วนท้องถิ่นมีหน้าที่บริการสาธารณะ บางประเภท ซึ่งองค์กรปกครองส่วนท้องถิ่นแต่ละแห่งต้องบริการสาธารณะเชื่อมโยงกันและแบ่งความ รับผิดชอบด้วย</p><p>- การยุบรวมองค์การบริหารส่วนตำบลที่ไม่มีรายได้เพียงพออาจทำให้เกิดปัญหา เนื่องจากกฎหมาย เกี่ยวกับองค์การบริหารส่วนตำบลไม่ได้กำหนดเรื่องการยุบรวมไว้และต้องใช้ระยะเวลาพอสมควรในการ แก้ไขกฎหมายดังกล่าว</p><p>ประธานกรรมการกล่าวว่า สามารถกำหนดไว้ในบทเฉพาะกาลของร่างรัฐธรรมนูญว่าให้มีการแก้ไข กฎหมายที่เกี่ยวข้องหรือกฎหมายขององค์การบริหารส่วนตำบลให้สอดคล้องกับร่างมาตรานี้</p><p>- มีกรรมการแสดงความเห็นว่า สภาปฏิรูปแห่งชาติเคยมีการอภิปรายแสดงความเห็นเรื่องการสรร หาสมาชิกพรรคการเมืองเพื่อลงสมัครรับเลือกตั้งในเขตเลือกตั้งต่าง ๆ ว่า เขตเลือกตั้งใดจะมีจำนวน สมาชิกสภาผู้แทนราษฎรเพิ่มขึ้น ต้องพิจารณาคุณภาพของประชากรในการชำระภาษีให้แก่ท้องถิ่นหรือ หน่วยงานของรัฐประกอบด้วย ดังนั้น หากนำมาเทียบเคียงกับเรื่ององค์กรปกครองส่วนท้องถิ่น การจัดตั้ง หรือยุบเลิกองค์กรปกครองส่วนท้องถิ่นจะต้องคำนึงถึงคุณภาพของประชากรในการชำระภาษีให้แก่ท้องถิ่น หรือหน่วยงานของรัฐประกอบด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้</p><p>“มาตรา 255 ภายใต้บังคับมาตรา 1 <u>ให้ม</u>ีการจัดการปกครองส่วนท้องถิ่น<strike>ต้องเป็นไป</strike>ตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น <u>ทั้งนี้ ตามวิธีการและรูปแบบองค์กร</u><u>ปกครองส่วนท้องถิ่นที่กฎหมายบัญญัต</u>ิ</p><p><strike>ท้องถิ่นใดมีลักษณะที่จะปกครองตนเองได้ ย่อมมีสิทธิ</strike><u>การ</u>จัดตั้ง<strike>เป็น</strike>องค์กรปกครองส่วนท้องถิ่น <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike><u>ในรูปแบบใดให้คำนึงถึงความสามารถในการปกครองตนเองในด้านรายได</u>้ <u>จำนวนประชากร และพื้นที่ที่ต้องรับผิดชอบประกอบกัน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองของร่างมาตรา 255 ที่แก้ไขใหม่ มีความเหมาะสม เนื่องจากเป็นการวางหลักการไว้ในรัฐธรรมนูญ โดยให้ฝ่ายบริหารไปบัญญัติหลักเกณฑ์ ในรายละเอียดต่อไป</p><p>- ความในวรรคสองของร่างมาตรา 255 ควรเพิ่มความเป็นว่า “การจัดตั้งองค์กรปกครอง ส่วนท้องถิ่นในรูปแบบใดให้คำนึงถึงความสามารถในการปกครองตนเองในด้านรายได้ จำนวนและความ หนาแน่นของประชากร และพื้นที่ที่ต้องรับผิดชอบประกอบกัน” นอกจากนั้น ควรกำหนดในบทเฉพาะกาล ให้มีการแก้ไขกฎหมายเกี่ยวกับองค์กรปกครองส่วนท้องถิ่นต่าง ๆ ให้สอดคล้องรัฐธรรมนูญด้วย</p><p>- การยุบหรือเปลี่ยนแปลงองค์กรปกครองส่วนท้องถิ่นควรบัญญัติเพิ่มความเป็นวรรคสามของร่าง มาตรา 255 โดยบัญญัติในลักษณะว่า “เมื่อจัดตั้งองค์กรปกครองส่วนท้องถิ่นใดขึ้นในรูปแบบใดแล้ว และต่อมามีเหตุทำให้สภาพความเป็นองค์กรปกครองส่วนท้องถิ่นนั้นเปลี่ยนแปลงไปจากรูปแบบเดิม ให้มี การปรับรูปแบบองค์กรปกครองส่วนท้องถิ่นนั้นไปตามองค์กรปกครองส่วนท้องถิ่นรูปแบบใหม่”</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันงบประมาณส่วนใหญ่ขององค์กรปกครองส่วนท้องถิ่นรัฐบาล เป็นผู้บริหารจัดการ แต่หากองค์กรปกครองส่วนท้องถิ่นมีความสามารถในการจัดหารายได้เองมากขึ้น รัฐบาลควรปล่อยให้องค์กรปกครองส่วนท้องถิ่นมีโอกาสบริหารจัดการตนเองอย่างเต็มที่ โดยรัฐบาล เป็นเพียงผู้กำกับดูแลองค์กรปกครองส่วนท้องถิ่นเท่านั้น สำหรับเรื่องการยุบหรือเปลี่ยนแปลงรูปแบบ องค์กรปกครองส่วนท้องถิ่นได้บัญญัติรายละเอียดเพิ่มเติมไว้ในกฎหมายระดับพระราชบัญญัติหรือกฎหมาย ลำดับรองแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดให้การจัดตั้งองค์กรปกครองส่วนท้องถิ่นต้องคำนึงถึง ศักยภาพ ความรู้ความสามารถและรายได้ของประชาชนในท้องถิ่นประกอบด้วย จะเป็นการละเมิดสิทธิของ บุคคลหรือขัดต่อบทบัญญัติของรัฐธรรมนูญหรือไม่</p><p>- ความในวรรคสองของร่างมาตรา 255 ตีความได้ว่า การจัดตั้งองค์กรปกครองส่วนท้องถิ่น รูปแบบใดให้เป็นไปตามที่กฎหมายบัญญัติ เช่น หากเห็นควรให้เขตเศรษฐกิจพิเศษเป็นองค์กรปกครองส่วน ท้องถิ่นรูปแบบหนึ่ง ก็ให้เป็นไปตามที่กฎหมายบัญญัติ เป็นต้น นอกจากนั้น หากเพิ่มความในวรรคสองของ ร่างมาตรา 255 ความว่า “การจัดตั้ง<u>หรือยุบรวม</u>องค์กรปกครองส่วนท้องถิ่น...” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้การจัดตั้งองค์กรปกครองส่วนท้องถิ่นต้องคำนึงถึง ศักยภาพหรือความสามารถในการหารายได้ของประชาชนในท้องถิ่น เช่น การชำระภาษีให้แก่รัฐ เป็นต้น ไม่เป็นการละเมิดสิทธิของบุคคลหรือขัดต่อบทบัญญัติของรัฐธรรมนูญ สำหรับการเพิ่มความในวรรคสองของ ร่างมาตรา 255 ความว่า “การจัดตั้ง<u>หรือยุบรวม</u>องค์กรปกครองส่วนท้องถิ่น...” ไม่มีความจำเป็นต้อง บัญญัติความดังกล่าว เนื่องจากสามารถบัญญัติรายละเอียดเรื่องการยุบรวมองค์กรปกครองส่วนท้องถิ่น ในกฎหมายระดับพระราชบัญญัติหรือกฎหมายลำดับรองได้อยู่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"46","หน้า":"4-8"},{"หมวด":"14","ส่วน":"","มาตรา":"249","ร่างมาตรา":"254","ร่างบทบัญญัติ":"<p>“มาตรา 254 ภายใต้บังคับมาตรา 1 ให้มีการจัดการปกครองส่วนท้องถิ่นตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น ทั้งนี้ ตามวิธีการและรูปแบบองค์กรปกครองส่วน ท้องถิ่นที่กฎหมายบัญญัติ</p><p>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึง<strike>ถึง</strike><u>เจตนารมณ์ของประชาชนในท้องถิ่น</u><u>และ</u>ความสามารถในการปกครองตนเองในด้านรายได้ จำนวนและความหนาแน่นของประชากร และพื้นที่ที่ ต้องรับผิดชอบประกอบกัน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคแรกหมายถึงการจัดตั้งองค์กรปกครองส่วนท้องถิ่นในแต่ละท้องถิ่นจะเป็นรูปแบบใด ให้เป็นไปตามเจตนารมณ์ของประชาชนในท้องถิ่นนั้นใช่หรือไม่ ในทางปฏิบัติประชาชนสามารถกำหนดได้ ว่าในท้องถิ่นของตนจะมีการปกครองท้องถิ่นในรูปแบบใดก็ได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคแรกหมายถึงการจัดตั้งองค์กรปกครองส่วนท้องถิ่นในแต่ละ ท้องถิ่นจะเป็นรูปแบบใดให้เป็นไปตามเจตนารมณ์ของประชาชนในท้องถิ่นนั้น แต่การที่ท้องถิ่นจะปกครอง ในรูปแบบใดก็ต้องคำนึงถึงความสามารถในการปกครองตนเองในด้านรายได้ จำนวนและความหนาแน่น ของประชากร และพื้นที่ที่ต้องรับผิดชอบประกอบกันตามวรรคสอง</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสอง ควรแก้ไขเพิ่มเติม เป็นดังนี้ “การจัดตั้งองค์กร ปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึง<strike>ถึง</strike><u>เจตนารมณ์ของประชาชนในท้องถิ่นและ</u>ความสามารถในการ ปกครองตนเองในด้านรายได้”</p><p>- การแก้ไขเพิ่มเติมความในวรรคสองในเรื่องการจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใด ให้คำนึงเจตนารมณ์ของประชาชนในท้องถิ่น อาจเป็นบ่อเกิดแห่งความขัดแย้งในอนาคตได้ เช่น ในท้องถิ่นมี จำนวนคนน้อยแต่ต้องการเป็นเขตปกครองพิเศษ อาจเรียกร้องว่าประชาชนต้องการรูปแบบนี้ เป็นต้น</p><p>- หลักการในเรื่องการจัดตั้งองค์กรปกครองส่วนท้องถิ่นว่าควรเป็นรูปแบบใดจะต้องคำนึง เจตนารมณ์ของประชาชนในท้องถิ่นเป็นหลักนั้น อย่างไรก็ตาม การจะจัดการรูปแบบการปกครองส่วน ท้องถิ่นจะต้องคำนึงถึงหลักเกณฑ์พื้นฐานตามที่กระทรวงมหาดไทยกำหนดด้วย</p><p>- การแก้ไขเพิ่มเติมวรรคสอง หากมีกรณีที่กระทรวงมหาดไทยพิจารณาแล้วเห็นว่าท้องถิ่นควร เปลี่ยนรูปแบบการปกครองจากองค์การบริหารส่วนตำบลเป็นเทศบาล ประชาชนในท้องถิ่นสามารถคัดค้าน ได้หรือไม่ว่าเจตนารมณ์ของท้องถิ่นยังคงต้องการให้เป็นองค์การบริหารส่วนตำบล</p><p>ประธานกรรมการกล่าวว่า ในกรณีดังกล่าวกระทรวงมหาดไทยไม่สามารถบังคับให้ท้องถิ่นเปลี่ยน การปกครองเป็นเทศบาลได้เนื่องจากจะไม่เป็นไปตามเจตนารมณ์ของประชาชนในท้องถิ่น แต่ กระทรวงมหาดไทยสามารถพิจารณาเรื่องงบประมาณที่เหมาะสมได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 254 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"24-25"},{"หมวด":"14","ส่วน":"","มาตรา":"249","ร่างมาตรา":"248","ร่างบทบัญญัติ":"<p> “มาตรา 248 ภายใต้บังคับมาตรา 1 ให้มีการจัดการปกครองส่วนท้องถิ่นตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น ทั้งนี้ ตามวิธีการและรูปแบบองค์กรปกครองส่วนท้องถิ่นที่กฎหมายบัญญัติ</p><p>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึงเจตนารมณ์ของประชาชนในท้องถิ่นและความสามารถในการปกครองตนเองในด้านรายได้ จำนวนและความหนาแน่นของประชากร และพื้นที่ที่ต้องรับผิดชอบ ประกอบกัน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 248 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"54"},{"หมวด":"14","ส่วน":"","มาตรา":"249","ร่างมาตรา":"246","ร่างบทบัญญัติ":"<p>“มาตรา 246 ภายใต้บังคับมาตรา 1 ให้มีการจัดการปกครองส่วนท้องถิ่นตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น ทั้งนี้ ตามวิธีการและรูปแบบองค์กรปกครอง ส่วนท้องถิ่นที่กฎหมายบัญญัติ</p><p>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึงถึงเจตนารมณ์ของประชาชนในท้องถิ่นและความสามารถในการปกครองตนเองในด้านรายได้ จำนวนและความหนาแน่นของประชากร และพื้นที่ที่ต้องรับผิดชอบ ประกอบกัน”</p>","ประเด็นการพิจารณา":"<p> นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า มีผู้เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ภายใต้บังคับมาตรา 1 ให้มีการจัดการปกครองส่วนท้องถิ่นตามหลักแห่งการปกครองตนเอง ตามเจตนารมณ์ของประชาชนในท้องถิ่น<u>และตามหลักการกระจายอำนาจ</u>...”</p><p>ประธานกรรมการกล่าวว่า การจัดการปกครองส่วนท้องถิ่นควรเป็นไปตามหลักแห่งการปกครอง ตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น ทั้งนี้ หากกำหนดให้การจัดการปกครองส่วนท้องถิ่นเป็นไปตามหลักการกระจายอำนาจอาจไม่สามารถจัดการปกครองส่วนท้องถิ่นได้ เนื่องจากขีดความสามารถในการ ปกครองตนเองของแต่ละท้องถิ่นไม่เท่ากัน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่นบัญญัติไว้ในร่างมาตรา 247 แล้ว</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย เสนอให้มีบทบัญญัติเกี่ยวกับสภาการปกครองท้องถิ่นแห่งชาติ เพื่อทำหน้าที่เป็นศูนย์กลางในการกำกับดูแล และขับเคลื่อนการกระจายอำนาจไปสู่ท้องถิ่น นอกจากนี้ นายธีรยุทธ์ หล่อเลิศรัตน์ ตัวแทนอดีตสมาชิก สภาปฏิรูปแห่งชาติเสนอให้มีคณะกรรมการปกครองท้องถิ่นแห่งชาติ ทั้งนี้ สถาบันสิทธิมนุษยชนและ สันติศึกษาก็เสนอให้มีคณะกรรมการส่งเสริมการปกครองท้องถิ่นแห่งชาติด้วยเช่นกัน</p><p>นายชาติชาย ณ เชียงใหม่ กรรมการ ชี้แจงว่า การจัดตั้งสภาการปกครองท้องถิ่นแห่งชาติ คณะกรรมการปกครองท้องถิ่นแห่งชาติ หรือคณะกรรมการส่งเสริมการปกครองท้องถิ่นแห่งชาติ สามารถ ดำเนินการจัดตั้งได้อยู่แล้ว โดยอาศัยความในวรรคสามของร่างมาตรา 247 ความว่า “การจัดทำบริการ สาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่ กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่นตามวรรคสอง กฎหมายดังกล่าวให้บัญญัติถึงกลไก และขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย”</p><p>ประธานกรรมการกล่าวว่า ไม่ควรบัญญัติให้จัดตั้งองค์กรใดในท้องถิ่นอย่างชัดเจน เนื่องจาก รัฐธรรมนูญควรบัญญัติแต่เพียงหลักการไว้ และเปิดช่องให้สามารถจัดตั้งองค์กรในท้องถิ่นเพิ่มเติมในอนาคตได้ โดยอาศัยกฎหมายระดับพระราชบัญญัติ</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการปกครองท้องถิ่น สภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้มีการกระจายอำนาจไปยังประชาชนใน ท้องถิ่น โดยให้ประชาชนในท้องถิ่นมีส่วนร่วมในการกำกับและตรวจสอบการดำเนินการของท้องถิ่น และควรมีบทบัญญัติเกี่ยวกับการขัดกันแห่งผลประโยชน์ในหมวดการปกครองส่วนท้องถิ่นด้วย</p><p>ประธานกรรมการกล่าวว่า การนำบทบัญญัติว่าด้วยการขัดกันแห่งผลประโยชน์มาใช้บังคับกับการ ปกครองส่วนท้องถิ่นด้วยอาจไม่เหมาะสม เนื่องจากบริบทของการเมืองระดับชาติกับการเมืองระดับท้องถิ่น มีความแตกต่างกัน อาจทำให้การปกครองส่วนท้องถิ่นขาดประสิทธิภาพได้</p><p>นายภุมรัตน ทักษาดิพงศ์ กรรมการ สอบถามว่า การปกครองตนเองตามเจตนารมณ์ของประชาชน ในท้องถิ่นตามความในร่างมาตรา 246 หากมีการจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบพิเศษ ในลักษณะที่เป็นอิสระอย่างเด็ดขาดจากรัฐ จะกระทำได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบพิเศษในลักษณะที่เป็น อิสระอย่างเด็ดขาดจากรัฐ จะกระทำมิได้ เนื่องจากขัดกับหลักการในร่างมาตรา 1 ความว่า “ประเทศไทยเป็น ราชอาณาจักรอันหนึ่งอันเดียว จะแบ่งแยกมิได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 246 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","นายอัชพร จารุจินดา","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์","นายภุมรัตน ทักษาดิพงศ์"],"ประชุมครั้งที่":"101","หน้า":"15-16"},{"หมวด":"14","ส่วน":"","มาตรา":"249","ร่างมาตรา":"249","ร่างบทบัญญัติ":"<p> “มาตรา 249 ภายใต้บังคับมาตรา 1 ให้มีการจัดการปกครองส่วนท้องถิ่นตามหลักแห่งการปกครองตนเองตามเจตนารมณ์ของประชาชนในท้องถิ่น ทั้งนี้ ตามวิธีการและรูปแบบองค์กรปกครองส่วนท้องถิ่นที่กฎหมายบัญญัติ</p><p>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดให้คำนึงถึงเจตนารมณ์ของประชาชนในท้องถิ่นและความสามารถในการปกครองตนเองในด้านรายได้ จำนวนและความหนาแน่นของประชากร และพื้นที่ที่ต้องรับผิดชอบ ประกอบกัน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 249 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"81"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"256","ร่างบทบัญญัติ":"<p>“มาตรา 256 องค์กรปกครองส่วนท้องถิ่นมี<u>หน้าที่และ</u>อำนาจ<strike>และหน้าที่</strike>ในการดูแล<u>และ</u>จัดทำบริการสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่น <u>ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ<strike>และมีอิสระในการ กำหนดนโยบาย การบริหาร การจัดบริการสาธารณะ การบริหารงานบุคคล การเงินและการคลัง และมี</strike><strike>อำนาจหน้าที่ของตนเองโดยเฉพาะ โดยต้องคำนึงถึงความสอดคล้องกับการพัฒนาของจังหวัดและ ประเทศเป็นส่วนรวม</strike></p><p><strike>องค์กรปกครองส่วนท้องถิ่นต้องจัดให้การบริหารงานบุคคลเป็นไปตามความเหมาะสมและ ความจำเป็นของแต่ละท้องถิ่น รวมทั้งมีมาตรฐานสอดคล้องกัน และอาจได้รับการพัฒนาร่วมกันหรือ สับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้ </strike><u>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง ให้สามารถจัดทำบริการสาธารณะได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจ</u><u>ดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณ</u>ี</p><p><u>บริการสาธารณะในเรื่องใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละ</u><u>รูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติโดยคำนึงถึงรายได้ของท้องถิ่นตามวรรคสอง กฎหมายดังกล่าว</u><u>ให้บัญญัติถึงขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย</u></p><p><u>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กร</u><u>ปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดบริการสาธารณะ และการเงินและการคลัง การกำหนดให้มีการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นต้องทำเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริต และการใชจ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างของแต่ละรูปแบบขององค์กรปกครองส่วนท้องถิ่น\"</u>้<u>มีการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นต้องทำเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนใน</u><u>ท้องถิ่อมกหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริต และการใช้จ่ายเงินอย่างม</u>ี<u>ประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างของแต่ละรูปแบบขององค์กรปกครองส่วน</u><u>ท้องถิ่น</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับที่แล้วได้กำหนดให้องค์กรปกครองส่วนท้องถิ่นมีอิสระ ในการกำหนดนโยบาย การบริหาร การจัดบริการสาธารณะ การบริหารงานบุคคล การเงินและการคลัง แต่ ปรากฏว่าไม่สามารถดำเนินการได้อย่างแท้จริง เนื่องจากถูกควบคุมโดยระเบียบกระทรวงมหาดไทย และสอบถามว่า ความว่า “...มีอำนาจหน้าที่ของตนเองโดยเฉพาะ...” มีความหมายอย่างไร เนื่องจากองค์กร ปกครองส่วนท้องถิ่นจะมีอำนาจหน้าที่ของตนเองอยู่แล้ว</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า การกำหนดความว่า “...มีอำนาจ หน้าที่ของตนเองโดยเฉพาะ...” ไว้ในร่างมาตรานี้ เพื่อให้สามารถนำไปกำหนดไว้ในกฎหมายจัดตั้งองค์กร ปกครองส่วนท้องถิ่นได้ ซึ่งจะกำหนดให้องค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบมีอำนาจหน้าที่ที่ชัดเจน โดยร่างมาตรานี้ได้นำหลักการของรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 มาปรับปรุงเนื้อหาให้องค์กร ปกครองส่วนท้องถิ่นมีอำนาจในการบริการสาธารณะและรองรับกับการกระจายอำนาจด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 256 เป็นเรื่องความเป็นอิสระขององค์กรปกครองส่วนท้องถิ่น ซึ่งได้กำหนดให้องค์กร ปกครองส่วนท้องถิ่นมีอิสระในการจัดบริการสาธารณะ การบริหารงานบุคคล และการเงินและการคลัง ทั้งนี้ เห็นควรกำหนดเรื่องการกระจายอำนาจ การกำหนดแผนและขั้นตอนการดำเนินงาน และเรื่องงบประมาณ ไว้ในร่างมาตรา 256 ด้วย</p><p>- รัฐบาลได้ดำเนินการจัดทำบริการสาธารณะในพื้นที่ของท้องถิ่นทั้งหมดแล้ว เช่น โรงพยาบาล ส่งเสริมสุขภาพตำบล เป็นต้น แต่มีองค์กรบริหารส่วนท้องถิ่นหลายแห่งที่ไม่ต้องการรับโอนภารกิจจาก ส่วนกลาง นอกจากนี้ องค์กรปกครองส่วนท้องถิ่นในปัจจุบันจะไม่ดำเนินการให้บริการสาธารณะเองแต่จะให้เงินอุดหนุนเพื่อพัฒนาคุณภาพของการบริการสาธารณะของส่วนกลางให้ดีขึ้น จึงควรพิจารณาว่าการ กำหนดให้มีการส่งหรือโอนภารกิจให้กับองค์กรปกครองส่วนท้องถิ่นเป็นผู้ดำเนินการจะเหมาะสมหรือไม่</p><p>- การกระจายอำนาจมีความสำคัญ รัฐธรรมนูญ 2540 ทำให้การกระจายอำนาจมีความชัดเจน มากขึ้น และยังทำให้องค์กรปกครองส่วนท้องถิ่นมีอำนาจจัดเก็บภาษีด้วย หากคณะกรรมการไม่กำหนดให้มี การกระจายอำนาจให้กับองค์กรปกครองส่วนท้องถิ่นอาจไม่สอดคล้องกับข้อเท็จจริงที่เกิดขึ้น</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องการปกครองส่วนท้องถิ่น คือ รัฐมีหน้าที่ในการบริหาร จัดการดูแลท้องถิ่นในทุกเรื่องแต่ไม่ได้เป็นการตัดอำนาจขององค์กรปกครองส่วนท้องถิ่นที่จะดำเนินการ เช่นเดียวกับรัฐ หากองค์กรปกครองส่วนท้องถิ่นเห็นว่ารัฐดำเนินการในเรื่องใดไม่มีคุณภาพ องค์กรปกครอง ส่วนท้องถิ่นก็มีอำนาจที่จะดำเนินการเองได้ การกำหนดให้มีการบังคับให้รัฐบาลโอนภารกิจงานให้กับ องค์กรปกครองส่วนท้องถิ่นจะทำให้เกิดปัญหาต่อการกระจายอำนาจได้ เนื่องจากองค์กรปกครองส่วน ท้องถิ่นอาจไม่มีความสามารถดำเนินการได้และยังเป็นการเพิ่มช่องทางการทุจริตด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ได้กำหนดเรื่องการกระจายอำนาจ ไว้ในร่างมาตรา 258 ให้รัฐต้องดำเนินการให้มีการกระจายอำนาจ โดยการกระจายอำนาจได้เริ่มดำเนินการ มาตั้งแต่ พ.ศ. 2542 จึงควรกำหนดหลักการไว้ในร่างรัฐธรรมนูญ เพื่อให้รัฐบาลดำเนินการกระจายอำนาจ อย่างต่อเนื่องจนกว่าท้องถิ่นจะมีความเข้มแข็งในการให้บริการสาธารณะในพื้นที่เองได้</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญของประเทศญี่ปุ่นกำหนดให้องค์กรปกครอง ส่วนท้องถิ่นสามารถปกครองตนเองได้ ซึ่งองค์กรปกครองส่วนท้องถิ่นในประเทศญี่ปุ่นจำนวนมากมีการ ดำเนินการที่มีประสิทธิภาพ จึงควรกำหนดอำนาจหน้าที่ขององค์กรปกครองส่วนท้องถิ่นให้ชัดเจน</p><p>- ในต่างประเทศส่วนใหญ่จะกำหนดให้องค์กรปกครองส่วนท้องถิ่นเป็นผู้ดำเนินการบริการ สาธารณะพื้นฐานในพื้นที่ต่างๆ ซึ่งแตกต่างกับประเทศไทยที่ใช้ระบบการกระจายอำนาจให้องค์กรปกครอง ส่วนท้องถิ่นดำเนินการแทน โดยมองว่าอำนาจเป็นของรัฐ แต่รัฐกระจายอำนาจให้ท้องถิ่น</p><p>- คณะอนุกรรมการศึกษาโครงสร้างฝ่ายบริหารมีข้อเสนอว่า ปัจจุบันคณะกรรมการกระจายอำนาจ ให้แก่องค์กรปกครองส่วนท้องถิ่น คณะกรรมการมาตรฐานการบริหารงานบุคคลส่วนท้องถิ่น และกรม ส่งเสริมการปกครองท้องถิ่น เป็นหน่วยงานในการกำกับดูแลและประสานงานด้านท้องถิ่น โดยแต่ละ หน่วยงานมีทิศทางในการบริหารงานท้องถิ่นที่ไม่เป็นไปในแนวทางเดียวกัน จึงควรมีการควบรวมหน่วยงาน ที่เกี่ยวข้องกับการบริหารงานท้องถิ่นให้เป็นหน่วยงานเดียวกันในระดับกรม และสนับสนุนให้มีสภา ประชาคมในแต่ละท้องถิ่นทำหน้าที่รายงานผลการดำเนินงานให้ประชาชนได้ทราบอย่างน้อยปีละหนึ่งครั้ง เพื่อให้ประชาชนสามารถติดตามผลการดำเนินงานได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ข้อเสนอของคณะอนุกรรมการ ศึกษาโครงสร้างฝ่ายบริหารเกี่ยวกับการควบรวมหน่วยงานที่เกี่ยวข้องกับการบริหารงานท้องถิ่นเป็นเรื่อง นโยบายในการควบรวมหน่วยงานที่เกี่ยวข้องกับท้องถิ่นให้มีความเป็นเอกภาพมากขึ้น จึงอาจไม่ต้องกำหนด ไว้ในร่างรัฐธรรมนูญ</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 256 เป็นดังนี้</p><p>“มาตรา 256 องค์กรปกครองส่วนท้องถิ่นมี<strike>อำนาจและ</strike>หน้าที่<u>และอำนาจ</u>ในการดูแลและจัดทำบริการสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่น <strike>และมีอิสระในการกำหนดนโยบาย การบริหาร การจัดบริการสาธารณะ การบริหารงานบุคคล การเงินและการคลัง และมีอำนาจหน้าที่ของตนเอง</strike><strike>โดยเฉพาะ โดยต้องคำนึงถึงความสอดคล้องกับการพัฒนาของจังหวัดและประเทศเป็นส่วนรวม</strike><u>ทั้งน</u>ี้ <u>ตามที่กฎหมายบัญญัต</u>ิ</p><p><u>รัฐต้องดำเนินการให</u>้องค์กรปกครองส่วนท้องถิ่น<strike>ต้องจัดให้การบริหารงานบุคคลเป็นไปตาม</strike><strike>ความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น รวมทั้งมีมาตรฐานสอดคล้องกัน และอาจได้รับการ</strike><strike>พัฒนาร่วมกันหรือสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้</strike><u>มีรายได้ของตนเอง</u><u>ให้สามารถจัดทำบริการสาธารณะได้อย่างเพียงพอ</u></p><p><u>บริการสาธารณะในเรื่องใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่น ให</u>้<u>เป็นไปตามที่กฎหมายบัญญัติ กฎหมายดังกล่าวให้บัญญัติถึงขั้นตอนในการกระจายอำนาจส่วนราชการ</u><u>ให้แก่ท้องถิ่นด้วย</u></p><p><u>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กร</u> <u>ปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดบริการสาธารณะ และการเงินและการคลัง การกำหนดให</u>้ <u>มีการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นต้องทำเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนใน</u> <u>ท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม และคำนึงถึงความเหมาะสมและความแตกต่างของแต่ละ</u> <u>รูปแบบขององค์กรปกครองส่วนท้องถิ่น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองที่ได้มีการแก้ไขเพิ่มเติมอาจไม่สามารถเกิดผลได้ ในทางปฏิบัติ เนื่องจากปัจจุบันมีองค์การบริหารส่วนตำบลหลายแห่งไม่สามารถหารายได้เองได้ และอาจ ต้องมีการยุบรวมองค์การบริหารส่วนตำบลในบางพื้นที่</p><p>- ปัจจุบันองค์กรปกครองส่วนท้องถิ่นแต่ละแห่งจัดทำบริการสาธารณะที่มีคุณภาพแตกต่างกัน ขึ้นอยู่กับฐานะทางการเงินขององค์กรปกครองส่วนท้องถิ่นนั้น จึงควรกำหนดให้องค์กรปกครองส่วนท้องถิ่น แต่ละแห่งต้องปรับปรุงบริการสาธารณะให้มีคุณภาพเท่าเทียมกัน</p><p>- ควรกำหนดให้องค์กรปกครองส่วนท้องถิ่นมีอำนาจหน้าที่ชัดเจน และให้รัฐต้องดำเนินการหรือ สนับสนุนให้องค์กรปกครองส่วนท้องถิ่นมีรายได้เป็นของตนเอง โดยปรับปรุงความในวรรคสองและวรรค สามให้ชัดเจนมากขึ้น</p><p>ประธานกรรมการกล่าวว่า การกระจายอำนาจให้กับองค์กรปกครองส่วนท้องถิ่นผ่านมา ไม่ได้ คำนึงถึงความสามารถที่แตกต่างกันขององค์กรปกครองส่วนท้องถ่ิน ทั้งนี้ การกระจายอำนาจต้องคำนึงถึง รูปแบบขององค์กรปกครองส่วนท้องถิ่นแต่ละแห่ง และองค์กรปกครองส่วนท้องถิ่นจะต้องมีความเป็นอิสระ นอกจากนี้ กฎหมายที่เกี่ยวข้องต้องกำหนดให้องค์กรปกครองส่วนท้องถิ่นดำเนินการในเรื่องใดอย่างชัดเจน แต่ในกรณีที่องค์กรปกครองส่วนท้องถิ่นใดไม่มีความสามารถดำเนินการในเรื่องนั้นได้ รัฐบาลจะต้อง สนับสนุนให้องค์กรปกครองส่วนท้องถิ่นดำเนินการในเรื่องนั้นให้ได้ ทั้งนี้ องค์กรบริหารส่วนตำบลใดที่มี ขนาดเล็กมากอาจถูกยุบรวมได้</p><p>ส่วนรายได้ตามความในวรรคสองนั้น ไม่ได้หมายถึงเงินสนับสนุนจากรัฐ แต่เป็นการกำหนดให้รัฐ ต้องดำเนินการหรือตรากฎหมายให้องค์กรปกครองส่วนท้องถิ่นมีรายได้หรือเก็บภาษีเพื่อเป็นรายได้ของ ตนเอง และเสนอให้เพิ่มความในวรรคสามเป็น “...ขององค์กรปกครองส่วนท้องถิ่น<u>แต่ละรูปแบบ</u> ให้เป็นไป ตามที่กฎหมายบัญญัติ...”</p><p>- มีกรรมการแสดงความเห็นว่า ควรพิจารณากรณีเทศบาลที่จัดตั้งขึ้นแตกต่างกัน โดยเทศบาลที่ จัดตั้งขึ้นตามกฎหมายเทศบาลบางแห่งมีหน้าที่ดูแลประชาชนในพื้นที่จำนวนสองถึงสี่ตารางกิโลเมตร แตกต่างจากองค์การบริหารส่วนตำบลที่ถูกยกฐานะเป็นเทศบาลตำบลมีหน้าที่ดูแลประชาชนในพื้นที่จำนวนถึงห้าสิบตารางกิโลเมตร จึงอาจมีปัญหาเรื่องการจัดเก็บรายได้ไม่เพียงพอและเกิดปัญหาการจัดการดูแล หรือบริการสาธารณะในพื้นที่ที่มีขนาดใหญ่</p><p>- รัฐบาลและองค์กรปกครองส่วนท้องถิ่นที่จัดบริการสาธารณะเชื่อมโยงกัน ควรต้องบริหารจัดการ และจัดสรรงบประมาณร่วมกัน ในต่างประเทศจะกำหนดให้หน่วยงานที่ไม่แสวงหากำไร บริษัทเอกชนหรือ ชุมชนสามารถจัดทำบริการสาธารณะแทนองค์กรปกครองส่วนท้องถิ่นได้ โดยให้รัฐบาลส่วนกลางเป็น ผู้ควบคุมไม่ให้เกิดการทุจริต ทั้งนี้ หากชุมชนเป็นผู้จัดทำบริการสาธารณะเองโดยตรงจะแก้ไขปัญหาการ ทุจริตได้</p><p>- ควรกำหนดให้องค์กรปกครองส่วนท้องถิ่นแต่ละแห่งในพื้นที่ใกล้เคียงกันต้องจัดบริการสาธารณะ ที่มีคุณภาพเท่าเทียมกันด้วย</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้องค์กรปกครองส่วนท้องถิ่นแต่ละแห่งในพื้นที่ใกล้เคียง กันต้องดำเนินการบริการสาธารณะที่มีคุณภาพเท่าเทียมกัน จะขัดต่อหลักการเรื่องเจตนารมณ์การปกครอง ตนเองของประชาชน ซึ่งการจัดทำบริการสาธารณะขององค์กรปกครองส่วนท้องถิ่นแต่ละแห่งจะขึ้นอยู่กับ รายได้ขององค์กรปกครองส่วนท้องถิ่นนั้นด้วย แต่รัฐบาลสามารถเข้าไปสนับสนุนองค์กรปกครองส่วน ท้องถิ่นที่มีรายได้น้อยได้</p><p>- มีกรรมการแสดงความเห็นว่า หากองค์กรปกครองส่วนท้องถิ่นไม่สามารถมีรายได้ของตนเอง ได้อย่างเพียงพอในการจัดทำบริการสาธารณะ รัฐต้องจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครอง ส่วนท้องถิ่นไปจนถึงระยะเวลาใด</p><p>ประธานกรรมการกล่าวว่า หากองค์กรปกครองส่วนท้องถ่ินไม่สามารถมีรายได้ของตนเองได้อย่าง เพียงพอในการจัดทำบริการสาธารณะ รัฐต้องจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่น จนกว่าองค์กรปกครองส่วนท้องถิ่นนั้นจะสามารถมีรายได้ของตนเองและสามารถจัดทำบริการสาธารณะ ได้อย่างเพียงพอ</p><p>- มีกรรมการแสดงความเห็นว่า รายได้ขององค์กรปกครองส่วนท้องถิ่นส่วนใหญ่เกิดจากการ ท่องเที่ยว ซึ่งปัญหาที่เกิดขึ้น คือ สภาพแวดล้อมเดิมถูกเปลี่ยนสภาพเป็นโรงแรมหรือที่พักอาศัย เนื่องจาก เป็นสิ่งที่สร้างรายได้ให้แก่องค์กรปกครองส่วนท้องถิ่น อย่างไรก็ตาม ในระยะยาวการคำนึงถึงการจัดหา รายได้เพียงอย่างเดียวย่อมส่งผลกระทบต่อทรัพยากรและความหลากหลายทางวัฒนธรรม ดังนั้น ควรกำหนดมาตรการป้องกันปัญหาดังกล่าวไว้ในวรรคสองของร่างมาตรา 256 ด้วย</p><p>- องค์กรปกครองส่วนท้องถิ่นสามารถจัดเก็บภาษีจากโรงแรมหรือที่พักอาศัยได้โดยตรง แต่ไม่สามารถจัดเก็บภาษีจากผู้ประกอบการโรงงานอุตสาหกรรมได้ ซึ่งองค์กรปกครองส่วนท้องถิ่นจะได้รับ การจัดสรรเงินอุดหนุนจากภาษีมูลค่าเพิ่ม ภาษีสรรพสามิต หรือภาษีอื่น ๆ ตามที่กฎหมายกำหนดแทน ทั้งนี้ ประเด็นที่เป็นปัญหา คือ การแบ่งสัดส่วนรายได้ให้แก่องค์กรปกครองส่วนท้องถิ่นไม่ได้อยู่บนฐานของรายได้ ที่ท้องถิ่นก่อให้เกิดขึ้น ทำให้ท้องถิ่นที่ก่อให้เกิดรายได้จำนวนมากกลับได้รับการจัดสรรเงินเงินอุดหนุนจาก ภาครัฐในจำนวนน้อยกว่าที่ควรจะเป็น</p><p>ประธานกรรมการกล่าวว่า ปัญหาการแบ่งสัดส่วนรายได้ให้แก่องค์กรปกครองส่วนท้องถิ่นโดยไม่ได้ อยู่บนฐานของรายได้ที่ท้องถิ่นก่อให้เกิดขึ้น เกิดจากการขาดความร่วมมือระหว่างกระทรวงมหาดไทยกับ ผู้แทนของท้องถิ่นในคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น ซ่ึงการเข้าไป ควบคุมหรือแทรกแซงกรณีดังกล่าวโดยใช้บทบัญญัติของรัฐธรรมนูญเป็นเรื่องใหญ่และอาจทำให้ปัญหา รุนแรงขึ้นได้ จึงควรปล่อยให้องค์กรปกครองส่วนท้องถิ่นได้พัฒนาตนเองจนสามารถมีรายได้เป็นของตนเอง ซึ่งทำให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นจำนวนที่น้อยลง เนื่องจากองค์กร ปกครองส่วนท้องถิ่นสามารถปกครองตนเองได้ในระดับหนึ่งแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การสร้างความสมดุลระหว่างการจัดหารายได้ของท้องถิ่นกับการ รักษาคุณภาพสิ่งแวดล้อม รวมทั้งจารีตประเพณีและวัฒนธรรมอันดีของท้องถิ่น ได้มีการบัญญัติเรื่องการ สร้างสมดุลดังกล่าวไว้ในมาตรา 289 และมาตรา 290 ของรัฐธรรมนูญ 2550 ซึ่งสามารถนำมาเป็น แบบอย่างในการร่างรัฐธรรมนูญได้</p><p>- รากฐานของการปกครองส่วนท้องถิ่นในประเทศไทยยังไม่มีความเข้มแข็งเช่นในต่างประเทศ ทั้งนี้ ประชาชนในท้องถิ่นก็อาจไม่ทราบว่าการปกครองส่วนท้องถิ่นมีผลกระทบต่อการดำรงชีวิตของประชาชน ในท้องถิ่นมากกว่าการปกครองในระดับชาติ ซึ่งการให้อำนาจท้องถิ่นปกครองตนเองพร้อมกับการกระจาย รายได้ให้กับท้องถิ่นโดยขาดการสร้างจิตสำนึกที่ดีในการอนุรักษ์สิ่งแวดล้อม หรือจารีตประเพณีและ วัฒนธรรมอันดีของท้องถิ่น อาจส่งผลให้การพัฒนาท้องถิ่นขาดความยั่งยืนในอนาคตได้</p><p>ประธานกรรมการกล่าวว่า การจัดทำบริการสาธารณะขององค์กรปกครองส่วนท้องถิ่นมี ความหมายอย่างกว้าง และครอบคลุมการจัดทำบริการสาธารณะโดยคำนึงถึงการอนุรักษ์สิ่งแวดล้อม หรือ จารีตประเพณีและวัฒนธรรมอันดีของท้องถิ่นด้วย ซึ่งการบัญญัติกฎหมายให้เรื่องใดเป็นอำนาจหน้าที่ของ ท้องถิ่นโดยเฉพาะ ต้องผ่านความเห็นชอบจากคณะกรรมการกฤษฎีกาและรัฐบาลเสียก่อน ดังนั้น จึงสามารถกำหนดมาตรฐานหรือแนวทางในการอนุรักษ์สิ่งแวดล้อม หรือจารีตประเพณีและวัฒนธรรมอันดี ของท้องถิ่นไว้ในกฎหมายระดับพระราชบัญญัติหรือกฎหมายลำดับรองได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 256 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"46","หน้า":"8-13"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"255","ร่างบทบัญญัติ":"<p> “มาตรา 255 องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเองให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี</p><p>การจัดทำบริการสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติโดยสอดคล้องกับรายได้ของท้องถิ่นตามวรรคสอง กฎหมายดังกล่าวให้บัญญัติถึงขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย</p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กรปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัดการศึกษา และการเงินและการคลัง การกำกับดูแลองค์กรปกครองส่วนท้องถิ่นให้ทำเพียงเท่าที่จำเป็นเพื่อคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริต และการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างของแต่ละรูปแบบขององค์กรปกครองส่วนท้องถิ่น”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างมาตรานี้เป็นหลักการใหม่ที่กำหนดให้องค์กรปกครองส่วนท้องถิ่น มีความเป็นอิสระ และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นให้ทำเพียงเท่าที่จำเป็น</p><p>มีกรรมการสอบถามว่า ความว่า “บริการสาธารณะ” จะต้องบัญญัติคำนิยามหรือไม่ หรือให้เป็นไปตามกฎหมายที่กฎหมายบัญญัติ</p><p>ประธานกรรมการกล่าวว่า สิ่งที่ทำไปเพื่อสาธารณะคือบริการสาธารณะ กรณีที่มีปัญหาคือการไปทำในสิ่งที่ไม่ใช่บริการสาธารณะ หรือทำในสิ่งที่ไม่ได้กำหนดไว้ในกฎหมาย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 255 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"25-26"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการปกครองส่วนท้องถิ่นควรพิจารณาหลักการเพิ่มเติมในสองเรื่อง ดังนี้</p><p>เรื่องที่หนึ่ง ร่างรัฐธรรมนูญไม่ได้บัญญัติหลักการเพื่อให้เกิดการพัฒนาในเชิงพื้นที่และให้มีการทำงานร่วมกันระหว่างองค์กรปกครองส่วนถิ่น ราชการส่วนภูมิภาคกับองค์กรภาครัฐในส่วนอื่นๆ โดย ร่างมาตราต่างๆ ในหมวด 12 การปกครองส่วนท้องถิ่น บัญญัติให้อิสระในการบริหารแก่องค์กรปกครองส่วนท้องถิ่นจึงทำให้ไม่มีความร่วมมือกันในเชิงพื้นที่</p><p>เรื่องที่สอง ร่างรัฐธรรมนูญไม่ได้บัญญัติเรื่องการมอบหมายภารกิจจากราชการส่วนกลาง หรือราชการส่วนภูมิภาคเพื่อให้อำนาจแก่องค์กรปกครองส่วนถิ่นในการดำเนินการร่วมกันกับส่วนราชการอื่นๆ ในพื้นที่</p><p>ประธานกรรมการกล่าวว่า รูปแบบการบัญญัติหลักการในหมวด 12 การปกครองส่วนท้องถิ่น นั้นควรบัญญัติแต่เฉพาะหลักการที่สำคัญเพื่อมิให้มีการออกกฎหมายลำดับรองที่ผิดไปจากเจตนารมณ์ของรัฐธรรมนูญ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจขององค์การปกครองส่วนท้องถิ่นแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"15"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"249","ร่างบทบัญญัติ":"<p>“มาตรา 249 องค์กรปกรองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเองให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี</p><p>การจัดทำบริการสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติ<strike>โดย</strike><u>ซึ่งต้อง</u>สอดคล้องกับรายได้ของท้องถิ่นตามวรรคสอง กฎหมายดังกล่าวให้บัญญัติถึง<u>กลไกและ</u>ขั้นตอนในการกระจายยอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย</p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กรปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัดการศึกษา การเงินและการคลัง และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นซึ่งต้องทำเพียงเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริต และการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ และต้องมีบทบัญญัติเกี่ยวกับการป้องกันการขัดกันแห่งผลประโยชน์และการป้องกันการก้าวก่ายการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่นด้วย”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอเพิ่มความว่า “กลไกและ” ก่อนหน้าความว่า “ขั้นตอน” ในวรรคสาม เพื่อให้มี ความหมายครอบคลุมขึ้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 249 เป็นดังนี้</p><p>“มาตรา 249 องค์กรปกรองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะเพื่อ ประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการ จัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเองให้สามารถดำเนินการตาม วรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุน องค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี</p><p>การจัดทำบริการสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่น แต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติ<strike>โดย</strike><u>ซึ่งต้อง</u>สอดคล้องกับรายได้ของท้องถิ่นตามวรรคสอง กฎหมายดังกล่าวให้บัญญัติถึง<u>กลไกและ</u>ขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย</p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กร ปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัด การศึกษา การเงินและการคลัง และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นซึ่งต้องทำเพียงเท่าที่จำเป็น เพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการ ทุจริต และการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างขององค์กร ปกครองส่วนท้องถิ่นแต่ละรูปแบบ และต้องมีบทบัญญัติเกี่ยวกับการป้องกันการขัดกันแห่งผลประโยชน์ และการป้องกันการก้าวก่ายการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่นด้วย”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 249 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"55-56"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"247","ร่างบทบัญญัติ":"<p>“มาตรา 247 องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง ให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี</p><p>การจัดทำบริการสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่นตามวรรคสอง กฎหมายดังกล่าวให้บัญญัติถึงกลไกและขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย</p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กรปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัดการศึกษา การเงินและการคลัง และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นซึ่งต้องทำเพียงเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริต และการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ และต้องมีบทบัญญัติเกี่ยวกับการป้องกันการขัดกันแห่งผลประโยชน์ และการป้องกันการก้าวก่ายการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่นด้วย” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 มีบทบัญญัติเรื่องการกำกับดูแลองค์กรปกครอง ส่วนท้องถิ่น โดยต้องทำเพียงเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ ของประเทศเป็นส่วนรวม ซึ่งเป็นหลักประกันว่าแม้จะจัดตั้งองค์กรปกครองส่วนท้องถิ่นในรูปแบบใดก็ต้อง อยู่ภายใต้การกำกับดูแลของรัฐ ดังนั้น ควรบัญญัติร่างมาตรา 247 ให้ครอบคลุมหลักการกำกับดูแลองค์กร ปกครองส่วนท้องถิ่นดังกล่าวด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การกำกับดูแลองค์กรปกครอง ส่วนท้องถิ่นต้องทำเพียงเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของ ประเทศเป็นส่วนรวมนั้น ได้บัญญัติหลักการดังกล่าวไว้แล้วในวรรคสี่ของร่างมาตรา 247</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 247 โดยมีสาระสำคัญ ดังนี้ 1) ควรกำหนดให้องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการจัดทำบริการ สาธารณะให้กับประชาชนในพื้นที่ 2) ควรกำหนดอำนาจหน้าที่ขององค์กรปกครองส่วนท้องถิ่นให้ชัดเจนใน รัฐธรรมนูญ โดยบัญญัติอำนาจหน้าที่ให้ครอบคลุมถึงเรื่องสาธารณูปโภค สาธารณูปการ การพัฒนาคุณภาพ ชีวิต การพัฒนาเศรษฐกิจพื้นฐาน การดูแลทรัพยากรธรรมชาติและสิ่งแวดล้อม การส่งเสริมการกีฬา การศึกษา อบรม การศาสนา ศิลปวัฒนธรรม และจารีตประเพณี เป็นต้น ทั้งนี้ ตามที่กฎหมายบัญญัติ 3) การกำหนดให้ รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเองมีความเหมาะสม แต่ควรกำหนดให้มีการ จัดโครงสร้างภาษีระหว่างรัฐกับท้องถิ่น เพื่อให้ท้องถิ่นมีรายได้ (ภาษี) เป็นของตนเอง และมีส่วนแบ่งภาษี ที่ชัดเจน ลดการพึ่งพาเงินอุดหนุนจากรัฐส่วนกลางซึ่งอาจถูกแทรกแซงทางการเมืองได้ง่าย 4) ควรบัญญัติ ให้ชัดเจนว่ารัฐต้องส่งเสริมให้มีการกระจายอำนาจไปยังองค์กรปกครองส่วนท้องถิ่น เพื่อเป็นหลักประกันว่ารัฐส่วนกลางจะกระจายอำนาจให้ท้องถ่ินสามารถปกครองตนเองได้มากขึ้น 5) ควรนำบทบัญญัติเรื่องการ ขัดกันแห่งผลประโยชน์มาใช้บังคับกับองค์กรปกครองส่วนท้องถิ่น โดยกำหนดกฎหมายให้เหมาะสมแก่ บริบทของท้องถิ่นซึ่งแตกต่างจากการเมืองระดับชาติ และ 6) ควรเปิดช่องให้เกิดรูปแบบการจัดทำบริการ สาธารณะขององค์กรปกครองส่วนท้องถิ่นที่มีความหลากหลายมากขึ้น โดยบัญญัติให้ท้องถิ่นสามารถจัดทำ บริการสาธารณะระหว่างท้องถิ่นด้วยกันเอง หรือความร่วมมือระหว่างท้องถิ่นกับรัฐหรือภาคเอกชน ซึ่งการ ขยายความร่วมมือดังกล่าวจะทำให้การบริหารจัดการเชิงพื้นที่มีประสิทธิภาพมากยิ่งขึ้น และสามารถ แก้ปัญหาคำว่า “จังหวัดจัดการตนเอง” ได้</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้ความในวรรคหนึ่งมีความสมบูรณ์ยิ่งขึ้น เสนอแก้ไขเพิ่มเติม ความในวรรคหนึ่ง เป็นดังนี้ “องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการ สาธารณะ<u>และกิจกรรมสาธารณะ</u>เพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งและวรรคสองของร่างมาตรา 247 เป็นดังนี้</p><p>“องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะ<u>และกิจกรรม</u><u>สาธารณะ</u>เพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและ สนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง <u>โดยจัดให้มีระบบภาษีหรือ</u> <u>การจัดสรรภาษีที่เหมาะสม เพื่อ</u>ให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจ ดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี”</p><p>- มีกรรมการแสดงความเห็นว่า ในต่างประเทศการดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมี รายได้เป็นของตนเองมักกำหนดให้รัฐส่วนกลางมีอำนาจจัดเก็บภาษี และจัดสรรให้องค์กรปกครองส่วน ท้องถิ่นต่อไป โดยไม่ได้ให้อำนาจท้องถิ่นในการจัดเก็บภาษีเอง เพื่อป้องกันการจัดเก็บภาษีที่ไม่ครบถ้วนและ ขาดประสิทธิภาพ</p><p>- ปัญหารายได้ขององค์กรปกครองส่วนท้องถิ่นไม่เพียงพอ ส่วนหนึ่งเกิดจากการจัดเก็บ ภาษีมูลค่าเพิ่มจากห้างสรรพสินค้าที่ตั้งอยู่ในพื้นที่ขององค์กรปกครองส่วนท้องถิ่นไม่มีการจัดสรร อย่างชัดเจน ทำให้เกิดความไม่เป็นธรรมกับท้องถิ่น นอกจากนั้น เงินอุดหนุนที่รัฐส่วนกลางต้องจัดสรรให้แก่ ท้องถิ่นก็ไม่สามารถจัดสรรให้ได้ตามสัดส่วนที่กฎหมายกำหนดไว้ เนื่องจากรัฐส่วนกลางมักกำหนดให้ ท้องถิ่นต้องจัดทำโครงการเสนอเพื่อรับเงินอุดหนุนดังกล่าว</p><p>- การกำหนดให้รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเองตามความใน วรรคสองของร่างมาตรา 247 เป็นถ้อยคำที่มีความหมายกว้าง เนื่องจากคำว่า “รายได้” หมายความถึง ภาษีหรือค่าธรรมเนียม รวมทั้งค่าปรับด้วย อย่างไรก็ตาม การเพิ่มความว่า “<u>โดยจัดให้มีระบบภาษีหรือ</u> <u>การจัดสรรภาษีที่เหมาะสม...</u>” อาจทำให้รายได้ของท้องถิ่นถูกจำกัดลงเหลือเฉพาะการจัดเก็บภาษีเท่านั้น</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า หากไม่บัญญัติให้มีการ จัดระบบภาษี ย่อมไม่สามารถเปลี่ยนแปลงโครงสร้างภาษีได้ อย่างไรก็ตาม ควรเพิ่มบทบัญญัติเกี่ยวกับการ ส่งเสริมและพัฒนารายได้อย่างอื่นที่ไม่ใช่การจัดเก็บภาษีขององค์กรปกครองส่วนท้องถิ่น ซึ่งจะเป็นพื้นฐาน สำคัญในการพัฒนาเศรษฐกิจของท้องถิ่นต่อไป</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 247 เป็นดังนี้ “รัฐต้อง ดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง <u>โดยจัดให้มีระบบภาษีหรือการจัดสรรภาษีท</u>ี่<u>เหมาะสมและส่งเสริมและพัฒนาการหารายได้อื่น ๆ ขององค์กรปกครองส่วนท้องถิ่น ทั้งนี้ เพื่อ</u>ให้สามารถ ดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณ เพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่น<strike>ตามควรแก่กรณี</strike>ไปพลางก่อน”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า นายธีรยุทธ์ หล่อเลิศรัตน์ ตัวแทนอดีตสมาชิกสภาปฏิรูป แห่งชาติ เสนอเพิ่มบทบาทหน้าที่ขององค์กรปกครองส่วนท้องถิ่นในการบริหารจัดการทรัพยากรธรรมชาติและ สิ่งแวดล้อม โดยร่วมกับชุมชนท้องถิ่น และภาคประชาสังคม นอกจากนี้ นายเอกพันธุ์ ปิณฑวณิช รักษาการ แทนผู้อำนวยการโครงการจัดตั้งสถาบันสิทธิมนุษยชนและสันติศึกษา และคณะ เสนอแก้ไขเพิ่มเติมความใน วรรคหนึ่งของร่างมาตรา 247 เป็นดังนี้ “องค์กรปกครองส่วนท้องถิ่น<strike>มีหน้าที่และอำนาจดูแล และจัดทำ บริการสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้ง ส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น </strike>ซึ่งเป็นหน่วยงานหลักในการจัดทำ <u>บริการสาธารณะและสร้างความมั่นคงและเข้มแข็งทางเศรษฐกิจและสังคมเพื่อประโยชน์ของประชาชนใน</u> <u>ท้องถิ่นย่อมมีอำนาจหน้าที่ของตนเองโดยเฉพาะ โดยอย่างน้อยต้องมีอำนาจหน้าที่ในด้านการพัฒนาสุขภาพ</u> <u>และคุณภาพชีวิตของประชาชนในท้องถิ่น การสาธารณูปโภคและสาธารณูปการ การจัดการทรัพยากรธรรมชาต</u>ิ <u>การส่งเสริมและรักษาคุณภาพสิ่งแวดล้อม การรักษาความปลอดภัย การพัฒนาเศรษฐกิจพื้นฐาน การกีฬา</u> <u>การศึกษาอบรม การส่งเสริมศาสนา และการจัดการศิลปวัฒนธรรม จารีตประเพณีของท้องถิ่น</u> ทั้งนี้ ตามที่ กฎหมายบัญญัติ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองและวรรคสามโดยตัดความเดิมออกทั้งหมด และใช้ความต่อไปนี้แทน</p><p>“การจัดทำบริการสาธารณะและกิจกรรมสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กร ปกครองส่วนท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่น ตามวรรคสาม กฎหมายดังกล่าวให้บัญญัติถึงกลไก และขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ ท้องถิ่นด้วย</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง โดยจัดให้มีระบบภาษีหรือการ จัดสรรภาษีที่เหมาะสมและส่งเสริมและพัฒนาการหารายได้อื่น ๆ ขององค์กรปกครองส่วนท้องถิ่น ทั้งนี้ เพื่อให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรร งบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นไปพลางก่อน”</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า ความว่า “ซึ่งต้องสอดคล้อง กับรายได้ของท้องถิ่นตามวรรคสาม” ตามความในวรรคสองของร่างมาตรา 247 ที่แก้ไขเพิ่มเติม ควรตัดออก เนื่องจากกล่าวถึงการจัดทำบริการสาธารณะและกิจกรรมสาธารณะขององค์กรปกครอง ส่วนท้องถิ่นไม่ใช่เรื่องรายได้ของท้องถิ่น</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่นตามวรรคสาม” ในวรรคสองควรคงไว้ เพื่อให้การจัดทำบริการสาธารณะและกิจกรรมสาธารณะขององค์กรปกครองส่วน ท้องถิ่นสอดคล้องกับรายได้ของแต่ละองค์กรปกครองส่วนท้องถิ่นด้วย</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 247 ดังนี้ “การจัดทำบริการ สาธารณะและกิจกรรมสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละ รูปแบบ หรือให้องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการทำในเรื่องใดให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่นตามวรรคสาม กฎหมายดังกล่าวให้บัญญัติถึงกลไก และ ขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย”</p><p>- มีกรรมการสอบถามว่า องค์การบริหารส่วนจังหวัด (อบจ.) มีงบประมาณจากการจัดเก็บรายได้เอง และได้รับงบประมาณที่รัฐส่วนกลางจัดสรรให้จำนวนมาก แต่พื้นที่ในการจัดทำบริการสาธารณะทับซ้อนกับ เทศบาลหรือองค์การบริหารส่วนตำบล (อบต.) กรณีดังกล่าว องค์การบริหารส่วนจังหวัด (อบจ.) จะจัดทำ บริการสาธารณะอย่างไร</p><p>ประธานกรรมการกล่าวว่า องค์การบริหารส่วนจังหวัด (อบจ.) จัดทำบริการสาธารณะในส่วนที่ เทศบาลหรือองค์การบริหารส่วนตำบล (อบต.) ไม่ประสงค์จะกระทำหรือไม่สามารถกระทำได้เนื่องจากเป็น พื้นที่ที่ต่อเนื่องกัน อย่างไรก็ตาม เรื่องพื้นที่และอำนาจหน้าที่ที่ทับซ้อนกันระหว่างองค์การบริหาร ส่วนจังหวัด (อบจ.) กับเทศบาลหรือองค์การบริหารส่วนตำบล (อบต.) เป็นปัญหาสำคัญของประเทศซึ่งมีมา เป็นระยะเวลานาน ทั้งนี้ อาจแก้ปัญหาด้วยการยุบเลิกองค์การบริหารส่วนจังหวัด (อบจ.) หรือยุบเลิก องค์การบริหารส่วนตำบล (อบต.) ที่ไม่มีความเจริญเพียงพอและยกพื้นที่ดังกล่าวให้องค์การบริหาร ส่วนจังหวัด (อบจ.) เข้าไปบริหารจัดการแทน</p><p>- มีกรรมการแสดงความเห็นว่า ปัญหาพื้นที่และอำนาจหน้าที่ที่ทับซ้อนกันระหว่างองค์การบริหาร ส่วนจังหวัด (อบจ.) กับเทศบาลหรือองค์การบริหารส่วนตำบล (อบต.) ส่วนหนึ่งเกิดจากกฎหมายไม่มีความ ชัดเจนในการกำหนดภารกิจที่แตกต่างกันของแต่ละองค์กรปกครองส่วนท้องถิ่น</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 247 มีข้อความใดที่จะส่งเสริมการจัดทำบริการ สาธารณะและกิจกรรมสาธารณะร่วมกันระหว่างองค์กรปกครองส่วนท้องถิ่นหรือไม่</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันกฎหมายจัดตั้งองค์กรปกครองส่วนท้องถิ่น กำหนดให้องค์กร ปกครองส่วนท้องถิ่นแต่ละแห่งสามารถร่วมกันจัดทำบริการสาธารณะได้แล้ว ไม่จำเป็นต้องกำหนดความ ดังกล่าวไว้ในรัฐธรรมนูญแต่อย่างใด</p><p>- มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า การจัดทำบริการสาธารณะ ขององค์กรปกครองส่วนท้องถิ่น ควรบัญญัติเปิดช่องให้องค์กรปกครองส่วนท้องถิ่นสามารถดำเนินการจัดทำ บริการสาธารณะร่วมกับภาครัฐ ภาคเอกชน หรือภาคประชาสังคมได้ เพื่อเป็นแนวทางในการพัฒนาองค์กร ปกครองส่วนท้องถิ่นรูปแบบต่าง ๆ ในอนาคต</p><p>- ในต่างประเทศไม่มีข้อจำกัดว่ารัฐต้องไม่จัดทำบริการสาธารณะแข่งขันกับเอกชน แต่รัฐจะประเมิน ว่าบริการสาธารณะลักษณะใดที่ควรให้ท้องถิ่นเป็นองค์กรหลักในการจัดทำ หรือจัดทำร่วมกับรัฐส่วนกลาง ทั้งนี้ บริการสาธารณะใดที่รัฐจัดทำร่วมกับเอกชน และส่งผลให้การตลาดขยายตัวและประชาชนได้รับ บริการที่ดีขึ้น รัฐจำเป็นต้องดำเนินการจัดทำต่อไป ส่วนบริการสาธารณะใดที่ประชาชนในท้องถิ่นสามารถ ร่วมกับองค์กรที่ไม่แสวงหากำไรจัดทำและตอบสนองต่อประชาชนได้ดีกว่า รัฐก็ควรลดการเข้าไปจัดทำ บริการสาธารณะประเภทนั้นลง ดังนั้น การเปิดช่องให้องค์กรปกครองส่วนท้องถิ่นสามารถจัดทำบริการ สาธารณะร่วมกับองค์กรอื่นได้มากขึ้น ย่อมทำให้การจัดทำบริการสาธารณะมีความหลากหลาย และ ตอบสนองต่อความต้องการของประชาชนได้ดีที่สุด</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “การจัดทำบริการสาธารณะและกิจกรรม สาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ หรือให้องค์กร ปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการทำในเรื่องใด ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้อง สอดคล้องกับรายได้ของท้องถิ่น กฎหมายดังกล่าวให้บัญญัติถึงกลไกและขั้นตอนในการกระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นด้วย” และแก้ไขความในวรรคสาม เป็นดังนี้ “<u>ในการจัดทำบริการสาธารณะหรือ</u><u>กิจกรรมสาธารณะใดที่เป็นหน้าที่และอำนาจขององค์กรปกครองส่วนท้องถิ่น ถ้าในการจัดทำนั้นเอกชนหรือ</u><u>หน่วยงานของรัฐใดสามารถดำเนินการได้อย่างมีประสิทธิภาพดีกว่าและเป็นประโยชน์แก่ประชาชนใน</u><u>ท้องถิ่นมากกว่า องค์กรปกครองส่วนท้องถิ่นจะมอบหมายให้เอกชนหรือหน่วยงานของรัฐนั้นเป็นผู้ดำเนินการ</u><u>แทนก็ได้ ตามที่กฎหมายบัญญัต</u>ิ\"</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการควรกำหนดหลักการไว้ในบทเฉพาะกาลว่า กฎหมาย บางฉบับที่ต้องตราตามบทบัญญัติของรัฐธรรมนูญนั้น คณะกรรมการร่างรัฐธรรมนูญจะเป็นผู้กำหนด หลักการสำคัญของกฎหมายที่จะออกตามความในรัฐธรรมนูญเพื่อให้ฝ่ายนิติบัญญัตินำไปใช้เป็นกรอบในตรา กฎหมายเพื่อลดความกังวลของสังคมต่อหลักการในร่างรัฐธรรมนูญ เนื่องจากหลักการสำคัญในบางเรื่อง คณะกรรมการร่างรัฐธรรมนูญบัญญัติแต่เฉพาะหลักการสำคัญไว้ในร่างรัฐธรรมนูญ ส่วนรายละเอียด และวิธีการให้นำไปบัญญัติไว้ในกฎหมายลำดับรอง ดังนั้น คณะกรรมการควรสร้างความมั่นใจให้แก่สังคม ว่ากฎหมายลำดับรองที่ต้องตราขึ้นตามบทบัญญัติของรัฐธรรมนูญจะต้องประกอบด้วยหลักการสำคัญ ในเรื่องใดบ้าง</p><p>- ความว่า “ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่น” ในวรรคสอง ที่แก้ไขเพิ่มเติม อาจเกิดปัญหาในทางปฏิบัติในอนาคต เนื่องจากองค์กรปกครองส่วนท้องถิ่นต่างรูปแบบกัน แต่อยู่ในเขตพื้นที่เดียวกันซึ่งอาจมีรายได้ต่างกัน การจัดทำบริการสาธารณะก็จะต้องแตกต่างกันด้วย โดยปัจจัยเรื่องรายได้ของท้องถิ่นจะเป็นตัวกำหนดการจัดทำบริการสาธารณะขององค์กรปกครองส่วน ท้องถิ่น และจะเป็นอุปสรรคต่อการยกร่างกฎหมายลำดับรองเพื่อรองรับหลักการในวรรคสองที่แก้ไข เพิ่มเติม เนื่องจากในทางปฏิบัติรูปแบบการบริหารองค์กรปกครองส่วนท้องถิ่นประเภทเดียวกันจะต้องมี รูปแบบเดียวกันทั้งประเทศ ส่วนการจัดทำบริการสาธารณะขององค์กรปกครองส่วนท้องถิ่นซึ่งขึ้นอยู่กับ รายได้นั้น ให้องค์กรปกครองส่วนท้องถิ่นเป็นผู้พิจารณาเองว่าจะจัดบริการสาธารณะภายใต้งบรายได้ของ องค์กรปกครองส่วนท้องถิ่นนั้นอย่างไร โดยให้สอดคล้องกับภารกิจหน้าที่ขององค์กรปกครองส่วนท้องถิ่น ในการจัดทำบริการสาธารณะในเขตพื้นที่รับผิดชอบของตน ดังนั้น ปัจจุบันระบบรายได้ขององค์กรปกครอง ส่วนท้องถิ่นจึงไม่ใช่ปัญหา</p><p>- ความว่า “กฎหมายดังกล่าวให้บัญญัติถึงกลไกและขั้นตอนในการกระจายอำนาจของส่วนราชการ ให้แก่ท้องถิ่นด้วย” ในวรรคสองแก้ไขเพิ่มเติมนั้น หมายความว่าในอนาคตต้องมีกลไกกำหนดขั้นตอนการ กระจายอำนาจของส่วนราชการให้แก่ท้องถิ่นมากยิ่งขึ้นใช่หรือไม่ ซึ่งแตกต่างจากที่เคยบัญญัติใน รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 นอกจากการกำหนดกลไกและขั้นตอนการกระจายอำนาจของ ส่วนราชการให้แก่ท้องถิ่นแล้ว ยังกำหนดให้องค์กรปกครองส่วนท้องถิ่นมีอำนาจในการบริหารจัดการไว้ด้วย แต่ในร่างมาตรา 247 ไม่ได้กำหนดหลักการให้อำนาจแก่องค์กรปกครองส่วนท้องถิ่นเพิ่มเติมแต่อย่างใด</p><p>- ความว่า “ถ้าในการจัดทำนั้นเอกชนหรือหน่วยงานของรัฐใดสามารถดำเนินการได้อย่าง มีประสิทธิภาพ” ในวรรคสามที่แก้ไขเพิ่มเติม หมายความรวมถึงสภาองค์กรชุมชนด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการสำคัญที่เกี่ยวข้องกับองค์กรปกครองส่วนท้องถิ่น คณะกรรมการได้บัญญัติหลักการไว้ในรัฐธรรมนูญแล้ว จึงไม่เห็นด้วยกับการบัญญัติในบทเฉพาะกาล ให้คณะกรรมการร่างรัฐธรรมนูญกำหนดหลักการสำคัญของกฎหมายลำดับรองที่ต้องออกตามความ รัฐธรรมนูญ ควรให้เป็นอำนาจของฝ่ายนิติบัญญัติเป็นผู้พิจารณาตรากฎหมายต่างๆ ตามที่รัฐธรรมนูญ กำหนด</p><p>ส่วนการกำหนดหลักการเรื่องรายได้ของท้องถิ่นกับอำนาจการจัดทำบริการสาธารณะขององค์กร ปกครองส่วนท้องถิ่นนั้น เจตนารมณ์ของวรรคสองที่แก้ไขเพิ่มเติมต้องการให้องค์กรปกครองส่วนท้องถิ่น เป็นผู้จัดทำบริการสาธารณะประเภททั่วไป หรือให้องค์กรปกครองส่วนท้องถิ่นเป็นผู้รับผิดชอบหลักในการ จัดทำบริการสาธารณะโดยมีภาคเอกชนเข้ามามีส่วนร่วมในการจัดทำบริการสาธารณะประเภททั่วไปก็ได้ แต่ถ้าบริการสาธารณะเรื่องใดที่กำหนดในกฎหมายให้องค์กรปกครองส่วนท้องถิ่นเท่านั้นเป็นผู้จัดทำบริการ สาธารณะ กฎหมายจะต้องคำนึงถึงรายได้ขององค์กรปกครองส่วนท้องถิ่นประกอบด้วย เนื่องจากปัจจุบัน มีการกระจายบริการสาธารณะให้องค์กรปกครองส่วนท้องถิ่นเป็นผู้ดำเนินการโดยไม่คำนึงถึงรายได้ ขององค์กรปกครองส่วนท้องถิ่น ทำให้ประชาชนในท้องถิ่นเองต้องได้รับผลกระทบจากการจัดทำบริการ สาธารณะที่ไม่มีคุณภาพ หรือไม่เพียงพอต่อความต้องการของประชาชนในท้องถิ่นเอง ดังนั้น หลักการ เรื่องการจัดทำบริการสาธารณะที่กฎหมายกำหนดให้องค์กรปกครองส่วนท้องถิ่นเป็นผู้ดำเนินการ จะต้อง คำนึงถึงรายได้ประกอบด้วย หากรัฐกำหนดให้องค์กรปกครองส่วนท้องถิ่นในพื้นที่ใดจัดทำบริการสาธารณะ อาทิ โรงพยาบาล รัฐจะต้องอุดหนุนงบประมาณให้แก่องค์กรปกครองส่วนท้องถิ่นเพื่อจัดทำบริการ สาธารณะนั้นด้วย</p><p>ส่วนความว่า “ถ้าในการจัดทำนั้นเอกชนหรือหน่วยงานของรัฐใดสามารถดำเนินการได้อย่าง มีประสิทธิภาพ” ในวรรคสามที่แก้ไขเพิ่มเติมนั้น หมายถึงภาคเอกชนซึ่งไม่ใช่หน่วยงานของรัฐ รัฐวิสาหกิจ หรือองค์กรของรัฐ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง หารือที่ประชุมว่า ควรบัญญัติความว่า “กิจกรรมสาธารณะ” ในวรรคสองที่แก้ไขเพิ่มเติมหรือไม่ เนื่องจากคำว่า “กิจกรรมสาธารณะ” เป็นคำเฉพาะ และมีความหมายแคบ ดังนั้น เสนอแก้ไขเป็นดังนี้ “การจัดทำบริการสาธารณะและกิจกรรมใดที่สมควรให้ เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ...”</p><p>- มีกรรมการสอบถามว่า การจัดกิจกรรมขององค์กรปกครองส่วนท้องถิ่นซึ่งจัดขึ้นตามประเพณีของ ท้องถิ่น เช่น การจัดกิจกรรมแห่เทียนพรรษา หรือประเพณีบุญบั้งไฟ เป็นต้น เป็นกิจกรรมที่องค์กรปกครอง ส่วนท้องถิ่นจัดขึ้นเพื่อสร้างความสามัคคีภายในท้องถิ่น จะอยู่ในความหมายของคำว่า “กิจกรรมสาธารณะ” หรือไม่</p><p>- บทบาทขององค์กรปกครองส่วนท้องถิ่นซึ่งต้องดำเนินการจัดทำบริการสาธารณะควบคู่กับการจัด กิจกรรมเพื่อสาธารณะประโยชน์ต่างๆ โดยประชาชนในท้องถิ่นได้รับประโยชน์ร่วมกัน ดังนั้น หากใช้คำว่า “กิจกรรมใด” แทนคำว่า “กิจกรรมสาธารณะ” อาจเกิดปัญหาในการตีความเรื่องขอบเขตการดำเนินการ ขององค์กรปกครองส่วนท้องถิ่นที่ได้ดำเนินการแล้วว่าจะอยู่ในขอบเขตอำนาจที่องค์กรปกครองส่วนท้องถิ่น สามารถใช้งบประมาณเพื่อดำเนินการหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะอนุกรรมการพัฒนาระบบบริหารราชการได้เสนอ ความเห็นต่อหลักการของร่างมาตรา 247 โดยขอแก้ไขคำว่า “จัดทำบริการสาธารณะ” เป็นคำว่า “จัดทำ หรือจัดให้มีภารกิจสาธารณะและบริการสาธารณะ”</p><p>- คำว่า “บริการสาธารณะ” เป็นคำที่บัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 เพื่อ อธิบายขอบเขตอำนาจและหน้าที่การดำเนินกิจกรรมทุกประเภทขององค์กรปกครองส่วนท้องถิ่น หากบัญญัติความอื่นเพื่อขยายความหมายกิจกรรมที่องค์กรปกครองส่วนท้องถิ่นสามารถดำเนินการได้ จะทำให้ความหมายของคำว่า “บริการสาธารณะ” มีความหมายแคบลงกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขความในวรรคสองที่แก้ไขเพิ่มเติม เป็นดังนี้ “การจัดทำบริการสาธารณะและกิจกรรมที่เป็นประโยชน์ร่วมกันของประชาชนในท้องถิ่นใดที่ สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ...”</p><p>- มีกรรมการแสดงความเห็นด้วยกับการบัญญัติความว่า “การจัดทำบริการสาธารณะและกิจกรรม ที่เป็นประโยชน์ร่วมกันของประชาชนในท้องถิ่นใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครอง ส่วนท้องถิ่นแต่ละรูปแบบ...” ในวรรคสองที่แก้ไขเพิ่มเติม ซึ่งจะทำให้ความหมายของคำว่า “การจัดทำ บริการสาธารณะ” แยกออกจากความว่า “กิจกรรมที่เป็นประโยชน์ร่วมกันของประชาชนในท้องถิ่น” เพื่อให้องค์กรปกครองท้องถิ่นสามารถดำเนินกิจกรรมที่จัดขึ้นตามประเพณีของท้องถิ่น หรือกิจกรรมเพื่อ สร้างความสามัคคีภายในท้องถิ่นได้ เช่น การจัดกิจกรรมแห่เทียนพรรษา หรือประเพณีบุญบั้งไฟ เป็นต้น โดยใช้งบประมาณขององค์กรปกครองส่วนท้องถิ่นในการจัดกิจกรรมดังกล่าวได้</p><p>- คำว่า “บริการสาธารณะ” เป็นคำศัพท์ทางวิชาการ โดยกิจกรรมที่องค์กรปกครองส่วนท้องถิ่น ต้องดำเนินการเพื่อให้บริการแก่ประชาชนในท้องถิ่นนั้นแบ่งออกเป็นสองประเภท คือ ประเภทที่หนึ่งบริการ สาธารณะ และประเภทที่สองกิจกรรมควบคุมและกำกับ รัฐธรรมนูญ 2540 ได้บัญญัติคำว่า “บริการ สาธารณะ” โดยต้องการให้คำว่า “บริการสาธารณะ” มีความหมายครอบคลุมถึงกิจกรรมทุกประเภทที่ องค์กรปกครองส่วนท้องถิ่นดำเนินการด้วย ส่วนเหตุผลที่สำนักงานการตรวจเงินแผ่นดินตีความการจัด กิจกรรมขององค์กรปกครองส่วนท้องถิ่นว่าไม่สามารถดำเนินการได้และมีการเรียกเงินคืน ซึ่งเป็นปัญหาที่ เกิดขึ้นในองค์กรปกครองส่วนท้องถิ่นหลายแห่ง การตีความของสำนักงานการตรวจเงินแผ่นดินว่ากิจกรรมที่ ท้องถิ่นจัดนั้นไม่ใช่กิจกรรมตามจารีตประเพณีแห่งท้องถิ่น หรือแม้องค์กรปกครองส่วนท้องถิ่นมีอำนาจที่จะ จัดกิจกรรมตามจารีตประเพณีแห่งท้องถิ่นได้ก็ตาม แต่ในทางปฏิบัติไม่มีระเบียบกระทรวงมหาดไทยรองรับ ให้องค์กรปกครองส่วนท้องถิ่นมีอำนาจในการจ่ายเงินเพื่อจัดกิจกรรมไม่ว่าจะเป็นกิจกรรมที่มีลักษณะเป็น บริการสาธารณะหรือไม่เป็นบริการสาธารณะก็ตาม ดังนั้น คณะกรรมการควรบัญญัติคำว่า “การจัดทำ บริการสาธารณะ” ไว้ในร่างมาตรา 247 และไม่ควรบัญญัติคำอื่น เนื่องจากจะทำให้เกิดปัญหาในการ ตีความได้ว่ากิจกรรมที่องค์กรปกครองส่วนท้องถิ่นดำเนินการจะอยู่ในขอบเขตอำนาจขององค์กรปกครอง ส่วนท้องถิ่นที่จะดำเนินการได้หรือไม่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 247 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"101","หน้า":"17-23"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"247","ร่างบทบัญญัติ":"<p>“มาตรา 247 องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะ<u>และกิจกรรมสาธารณะ</u>เพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p><u>การจัดทำบริการสาธารณะและกิจกรรมสาธารณะใดที่สมควรให้เป็นหน้าที่และอำนาจโดยเฉพาะ</u><u>ขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ หรือให้องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการ</u><u>ดำเนินการใด ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ขององค์กรปกครองส่วนท้องถิ่น</u><u>ตามวรรคสี่ และกฎหมายดังกล่าวอย่างน้อยต้องบัญญัติถึงกลไกและขั้นตอนในการกระจายหน้าที่และ</u><u>อำนาจ ตลอดจนงบประมาณและบุคลากรที่เกี่ยวกับหน้าที่และอำนาจดังกล่าวของส่วนราชการให้แก่องค์กร</u><u>ปกครองส่วนท้องถิ่นด้วย</u></p><p><u>ในการจัดทำบริการสาธารณะหรือกิจกรรมสาธารณะใดที่เป็นหน้าที่และอำนาจขององค์กรปกครอง</u><u>ส่วนท้องถิ่น ถ้าการร่วมดำเนินการกับเอกชนหรือหน่วยงานของรัฐ หรือการมอบหมายให้เอกชนหรือ</u><u>หน่วยงานของรัฐดำเนินการ จะเป็นประโยชน์แก่ประชาชนในท้องถิ่นมากกว่าการที่องค์กรปกครองส่วน</u><u>ท้องถิ่นจะดำเนินการเอง องค์กรปกครองส่วนท้องถิ่นจะร่วมหรือมอบหมายให้เอกชนหรือหน่วยงานของรัฐ</u><u>ดำเนินการนั้นก็ได</u>้</p><p><u>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง โดยจัดให้มีระบบภาษีหรือการ</u><u>จัดสรรภาษีที่เหมาะสม รวมทั้งส่งเสริมและพัฒนาการหารายได้ขององค์กรปกครองส่วนท้องถิ่น ทั้งนี้ เพื่อให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนทท้องถิ่นไปพลางก่อน</u>้<u>สามารำกเหกเหดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรร</u><u>งบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นไปพลางก่อน</u></p><p><strike>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง ให้สามารถดำเนินการ</strike><strike>ตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อ สนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี</strike></p><p><strike>การจัดทำบริการสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วน ท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่นตาม วรรคสอง กฎหมายดังกล่าวให้บัญญัติถึงกลไกและขั้นตอนในการกระจายอำนาจของส่วนราชการ ให้แก่ท้องถิ่นด้วย</strike></p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กรปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัดการศึกษา การเงินและการคลัง และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นซึ่งต้องทำเพียงเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริตและการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ และต้องมีบทบัญญัติเกี่ยวกับการป้องกันการขัดกันแห่งผลประโยชน์และการป้องกันการก้าวก่ายการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่นด้วย”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมได้พิจารณาร่างมาตรานี้และมีมติรอการพิจารณา</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 247 เป็นดังนี้</p><p>“มาตรา 247 องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแลและจัดทำบริการสาธารณะ <u>และกิจกรรมสาธารณะ</u>เพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้ง ส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p><u>การจัดทำบริการสาธารณะและกิจกรรมสาธารณะใดที่สมควรให้เป็นหน้าที่และอำนาจโดยเฉพาะ</u> <u>ขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ หรือให้องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการ</u> <u>ดำเนินการใด ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ขององค์กรปกครองส่วนท้องถิ่น</u> <u>ตามวรรคสี่ และกฎหมายดังกล่าวอย่างน้อยต้องบัญญัติถึงกลไกและขั้นตอนในการกระจายหน้าที่และ</u> <u>อำนาจ ตลอดจนงบประมาณและบุคลากรที่เกี่ยวกับหน้าที่และอำนาจดังกล่าวของส่วนราชการให้แก่องค์กร</u> <u>ปกครองส่วนท้องถิ่นด้วย</u></p><p><u>ในการจัดทำบริการสาธารณะหรือกิจกรรมสาธารณะใดที่เป็นหน้าที่และอำนาจขององค์กรปกครอง</u> <u>ส่วนท้องถิ่น ถ้าการร่วมดำเนินการกับเอกชนหรือหน่วยงานของรัฐ หรือการมอบหมายให้เอกชนหรือ</u> <u>หน่วยงานของรัฐดำเนินการ จะเป็นประโยชน์แก่ประชาชนในท้องถิ่นมากกว่าการที่องค์กรปกครองส่วน</u> <u>ท้องถิ่นจะดำเนินการเอง องค์กรปกครองส่วนท้องถิ่นจะร่วมหรือมอบหมายให้เอกชนหรือหน่วยงานของรัฐ</u> <u>ดำเนินการนั้นก็ได</u>้</p><p><u>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง โดยจัดให้มีระบบภาษีหรือการ</u> <u>จัดสรรภาษีที่เหมาะสม รวมทั้งส่งเสริมและพัฒนาการหารายได้ขององค์กรปกครองส่วนท้องถิ่น ทั้งนี้ เพื่อให</u>้ <u>สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรร</u> <u>งบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นไปพลางก่อน</u></p><p><strike>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง ให้สามารถดำเนินการ</strike><strike>ตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อ สนับสนุนองค์กรปกครองส่วนท้องถิ่นตามควรแก่กรณี</strike></p><p><strike>การจัดทำบริการสาธารณะใดที่สมควรให้เป็นหน้าที่โดยเฉพาะขององค์กรปกครองส่วน ท้องถิ่นแต่ละรูปแบบ ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ของท้องถิ่นตาม</strike><strike>วรรคสอง กฎหมายดังกล่าวให้บัญญัติถึงกลไกและขั้นตอนในการกระจายอำนาจของส่วนราชการ ให้แก่ท้องถิ่นด้วย</strike></p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กร ปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัด การศึกษา การเงินและการคลัง และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นซึ่งต้องทำเพียงเท่าที่จำเป็น เพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการ ทุจริตและการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างขององค์กร ปกครองส่วนท้องถิ่นแต่ละรูปแบบ และต้องมีบทบัญญัติเกี่ยวกับการป้องกันการขัดกันแห่งผลประโยชน์ และการป้องกันการก้าวก่ายการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่นด้วย”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรานี้มีสองประเด็น ประเด็นแรก ควรเพิ่มความว่า “กิจกรรมสาธารณะ” หรือไม่ เนื่องจากความว่า “กิจกรรมสาธารณะ” หมายความรวมถึงกิจกรรมอื่น ๆ ที่เป็นกิจกรรมสาธารณะด้วยในตัว และถ้าเป็นการทำเพื่อประโยชน์ของ ส่วนรวมและประชาชนในท้องถิ่นก็ถือเป็นบริการสาธารณะ แต่สำนักงานการตรวจเงินแผ่นดินมีความเห็นว่า การจัดทำกิจกรรมสาธารณะไม่มีกฎหมายให้อำนาจองค์กรปกครองส่วนท้องถิ่นดำเนินการ และประเด็น ที่สอง มีผู้เสนอว่าการจัดทำบริการสาธารณะหรือกิจกรรมสาธารณะขององค์กรปกครองส่วนท้องถิ่นควร ถ่ายโอนอำนาจไปให้กับหน่วยงานอื่นดำเนินการได้ด้วย</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้สามารถเพิ่มความว่า “กิจกรรมสาธารณะ” ได้ เนื่องจากกิจกรรมสาธารณะเป็นเรื่องของกิจกรรม (activity) ส่วน “บริการสาธารณะ” เป็นเรื่องของการ บริการ (service) โดยรายละเอียดให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 247 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"102","หน้า":"2-5"},{"หมวด":"14","ส่วน":"","มาตรา":"250","ร่างมาตรา":"250","ร่างบทบัญญัติ":"<p>“มาตรา 250 องค์กรปกครองส่วนท้องถิ่นมีหน้าที่และอำนาจดูแล และจัดทำบริการสาธารณะและกิจกรรมสาธารณะเพื่อประโยชน์ของประชาชนในท้องถิ่นตามหลักการพัฒนาอย่างยั่งยืน รวมทั้งส่งเสริมและสนับสนุนการจัดการศึกษาให้แก่ประชาชนในท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>การจัดทำบริการสาธารณะและกิจกรรมสาธารณะใดที่สมควรให้เป็นหน้าที่และอำนาจโดยเฉพาะขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ หรือให้องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานหลักในการดำเนินการใด ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องสอดคล้องกับรายได้ขององค์กรปกครองส่วนท้องถิ่นตามวรรคสี่ และกฎหมายดังกล่าวอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับกลไกและขั้นตอนในการกระจายหน้าที่และอำนาจ ตลอดจนงบประมาณและบุคลากรที่เกี่ยวกับหน้าที่และอำนาจดังกล่าวของส่วนราชการให้แก่องค์กรปกครองส่วนท้องถิ่นด้วย</p><p>ในการจัดทำบริการสาธารณะหรือกิจกรรมสาธารณะใดที่เป็นหน้าที่และอำนาจขององค์กรปกครองส่วนท้องถิ่น ถ้าการร่วมดำเนินการกับเอกชนหรือหน่วยงานของรัฐ หรือการมอบหมายให้เอกชนหรือหน่วยงานของรัฐดำเนินการ จะเป็นประโยชน์แก่ประชาชนในท้องถิ่นมากกว่าการที่องค์กรปกครองส่วนท้องถิ่นจะดำเนินการเอง องค์กรปกครองส่วนท้องถิ่นจะร่วมหรือมอบหมายให้เอกชนหรือหน่วยงานของรัฐดำเนินการนั้นก็ได้</p><p>รัฐต้องดำเนินการให้องค์กรปกครองส่วนท้องถิ่นมีรายได้ของตนเอง โดยจัดระบบภาษีหรือการจัดสรรภาษีที่เหมาะสม รวมทั้งส่งเสริมและพัฒนาการหารายได้ขององค์กรปกครองส่วนท้องถิ่น ทั้งนี้ เพื่อให้สามารถดำเนินการตามวรรคหนึ่งได้อย่างเพียงพอ ในระหว่างที่ยังไม่อาจดำเนินการได้ ให้รัฐจัดสรรงบประมาณเพื่อสนับสนุนองค์กรปกครองส่วนท้องถิ่นไปพลางก่อน</p><p>กฎหมายตามวรรคหนึ่งและกฎหมายที่เกี่ยวกับการบริหารราชการส่วนท้องถิ่นต้องให้องค์กรปกครองส่วนท้องถิ่นมีอิสระในการบริหาร การจัดทำบริการสาธารณะ การส่งเสริมและสนับสนุนการจัดการศึกษา การเงินและการคลัง และการกำกับดูแลองค์กรปกครองส่วนท้องถิ่นซึ่งต้องทำเพียงเท่าที่จำเป็นเพื่อการคุ้มครองประโยชน์ของประชาชนในท้องถิ่นหรือประโยชน์ของประเทศเป็นส่วนรวม การป้องกันการทุจริต และการใช้จ่ายเงินอย่างมีประสิทธิภาพ โดยคำนึงถึงความเหมาะสมและความแตกต่างขององค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ และต้องมีบทบัญญัติเกี่ยวกับการป้องกันการขัดกันแห่งผลประโยชน์ และการป้องกันการก้าวก่ายการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่นด้วย” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 250 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"81-82"},{"หมวด":"14","ส่วน":"","มาตรา":"251","ร่างมาตรา":"256/1","ร่างบทบัญญัติ":"<p>“มาตรา 256/1 การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น การจัดให้มีมาตรฐานที่สอดคล้องกัน เพื่อให้สามารถพัฒนาร่วมกันหรือการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในร่างมาตรา 256/1 แก้ไขเพิ่มเติมจากความในวรรคสองของ ร่างมาตรา 256 ความว่า “องค์กรปกครองส่วนท้องถิ่นต้องจัดให้การบริหารงานบุคคลเป็นไปตามความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น รวมทั้งมีมาตรฐานสอดคล้องกัน และอาจได้รับการพัฒนาร่วมกันหรือสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 256/1 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"46","หน้า":"13"},{"หมวด":"14","ส่วน":"","มาตรา":"251","ร่างมาตรา":"256","ร่างบทบัญญัติ":"<p> “มาตรา 256 การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น การจัดให้มีมาตรฐานที่สอดคล้องกันเพื่อให้สามารถพัฒนาร่วมกันหรือการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ในบทเฉพาะกาลที่กำหนดให้มีการแก้ไขกฎหมายให้สอดคล้องกับรัฐธรรมนูญนั้น ควรต้องกำหนดว่ามีกฎหมายใดที่ต้องมีการแก้ไข</p><p>มีกรรมการสอบถามว่า เรื่องการพิทักษ์คุณธรรมของท้องถิ่น ควรบัญญัติไว้ในร่างรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า ข้าราชการพลเรือนนั้นแม้ไม่ได้บัญญัติเรื่องดังกล่าวไว้ในรัฐธรรมนูญ ก็สามารถจัดการเรื่องคุณธรรมจริยธรรมได้ จึงไม่จำเป็นต้องบัญญัติเรื่องการพิทักษ์คุณธรรมของท้องถิ่นไว้ในร่างรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 256 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"26"},{"หมวด":"14","ส่วน":"","มาตรา":"251","ร่างมาตรา":"250","ร่างบทบัญญัติ":"<p> “มาตรา 250 การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น การจัดให้มีมาตรฐานที่สอดคล้องกันเพื่อให้สามารถพัฒนาร่วมกันหรือการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 250 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"56"},{"หมวด":"14","ส่วน":"","มาตรา":"251","ร่างมาตรา":"248","ร่างบทบัญญัติ":"<p>“มาตรา 248 การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น การจัดให้มีมาตรฐานที่สอดคล้องกันเพื่อให้สามารถพัฒนาร่วมกันหรือการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้” </p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า เรื่องการบริหารงานบุคคลขององค์กรปกครอง ส่วนท้องถิ่น มีผู้เสนอความเห็นว่าในร่างมาตรา 248 ไม่ได้บัญญัติหลักการในเรื่องการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น ซึ่งควรจะต้องมีองค์กรพิทักษ์ระบบคุณธรรมเพื่อสร้างระบบคุ้มครองคุณธรรมและจริยธรรมในการบริหารงานบุคคลภายในองค์กรปกครองส่วนท้องถิ่น ดังเช่นที่เคยบัญญัติในมาตรา 288 วรรคสองของรัฐธรรมนูญ 2550 นอกจากนั้น นายพิพัฒน์ วรสิทธิดำรง นายกสมาคมข้าราชการและพนักงานจ้างท้องถิ่นแห่งประเทศไทย เสนอความเห็นในเรื่องการบริหารงานบุคคลขององค์กรปกครอง ส่วนท้องถิ่น ว่าควรกำหนดให้มีคณะกรรมการพิทักษ์ระบบคุณธรรมขององค์กรปกครองส่วนท้องถิ่น และคณะกรรมการแต่งตั้งบุคลากรองค์กรปกครองส่วนท้องถิ่น ทั้งนี้ ตามที่กฎหมายบัญญัติ เพื่อเป็นหลักประกันตามหลักธรรมาภิบาล และการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นนั้น ข้าราชการส่วนท้องถิ่นรูปแบบต่างๆ มีความกังวลต่อหลักการของร่างมาตรา 248 ที่มิได้บัญญัติหลักการเพื่อรองรับการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นว่าจะต้องมีองค์กรพิทักษ์ระบบคุณธรรม ดังเช่นที่เคยบัญญัติในรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เหตุผลที่ไม่บัญญัติหลักการเรื่องการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นจะต้องมีองค์กรพิทักษ์ระบบคุณธรรมไว้ในร่างมาตรา 248 นั้น เนื่องจากเป็นการบัญญัติรายละเอียดไว้ในรัฐธรรมนูญ หากเกิดปัญหาในทางปฏิบัติจะไม่สามารถแก้ไขปัญหาได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติหลักการในร่างมาตรา 248 เพื่อรองรับหลักการในเรื่องการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นจะต้องจัดให้มีการคุ้มครองหรือพิทักษ์ระบบคุณธรรมหรือจริยธรรมการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นด้วย เพื่อรองรับหลักการในเรื่องการพิทักษ์ระบบคุณธรรมขององค์กรปกครองส่วนท้องถิ่น</p><p>- หลักการในร่างมาตรา 248 แม้จะมิได้บัญญัติเรื่องการพิทักษ์ระบบคุณธรรมขององค์กรปกครอง ส่วนท้องถิ่นไว้ แต่ในร่างมาตรา 248 ได้บัญญัติให้การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น นอกจากจะต้องเป็นไปตามที่กฎหมายบัญญัติแล้ว การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น แต่ละรูปแบบจะต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่นเป็นหลัก และต้องจัดให้มีมาตรฐานที่สอดคล้องกัน เพื่อให้สามารถพัฒนาร่วมกันหรือมีการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้ ซึ่งเป็นหลักการที่รองรับเรื่องการพิทักษ์ระบบคุณธรรมในการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นไว้ด้วย</p><p>- เรื่องการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นนั้น คณะกรรมการควรบัญญัติหลักการให้มีการพิทักษ์ระบบคุณธรรมขององค์กรปกครองส่วนท้องถิ่นเพื่อใช้เป็นหลักในการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น และเป็นมาตรการป้องกันมิให้นักการเมืองท้องถิ่นแทรกแซงการปฏิบัติหน้าที่ของข้าราชการส่วนท้องถิ่น</p><p>- ความว่า “การจัดให้มีมาตรฐานที่สอดคล้องกัน” ในร่างมาตรา 248 ไม่ชัดเจนว่าให้มีการพิทักษ์ระบบคุณธรรมในการบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นหรือไม่ ดังนั้น ควรเพิ่มหลักการไว้ใน ร่างรัฐธรรมนูญเพื่อรองรับเรื่องการพิทักษ์ระบบคุณธรรมในการบริหารงานบุคคลขององค์กรปกครอง ส่วนท้องถิ่นด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการเรื่องการบริหารงานบุคคลของหน่วยงานของรัฐทั้งราชการส่วนกลาง ส่วนภูมิภาค และส่วนท้องถิ่น คณะกรรมการได้บัญญัติหลักการเพื่อรองรับไว้เป็นมาตรฐานกลางในร่างมาตรา 72 วรรคสอง ความว่า “การบริหารงานบุคคลของหน่วยงานของรัฐ ต้องเป็นไปตามระบบคุณธรรมตามที่กฎหมายบัญญัติ ทั้งนี้ กฎหมายดังกล่าวอย่างน้อยต้องมีมาตรการป้องกันมิให้ผู้ใดใช้อำนาจหรือกระทำการโดยมิชอบที่เป็นการก้าวก่ายหรือแทรกแซงการปฏิบัติหน้าที่ กระบวนการแต่งตั้ง หรือการพิจารณาความดีความชอบของเจ้าหน้าที่ของรัฐ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 248 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"101","หน้า":"23-25"}]