[{"หมวด":"14","ส่วน":"","มาตรา":"251","ร่างมาตรา":"248","ร่างบทบัญญัติ":"<p> “มาตรา 248 การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่งต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น การจัดให้มีมาตรฐานที่สอดคล้องกันเพื่อให้สามารถพัฒนาร่วมกันหรือการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมได้มีการพิจารณาร่างมาตรานี้ และมีมติรอการพิจารณา</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มีผู้เสนอความเห็นว่าในร่างมาตรา 248 ควรบัญญัติเรื่องการพิทักษ์ระบบคุณธรรมให้ชัดเจน เพื่อวางมาตรการคุ้มครองระบบคุณธรรมและจริยธรรมในการบริหารงานบุคคลภายในองค์กรปกครองส่วนท้องถิ่น ซึ่งที่ประชุมเห็นว่าควรบัญญัติหลักการเรื่องการพิทักษ์ระบบคุณธรรมไว้ในร่างรัฐธรรมนูญนี้ ส่วนรายละเอียดให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ เนื่องจากหากบัญญัติรายละเอียดไว้ในร่างรัฐธรรมนูญนี้ดังเช่นที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550 จะทำให้เกิดปัญหาในทางปฏิบัติได้</p><p>ประธานกรรมการกล่าวว่า ควรบัญญัติหลักการเรื่องการพิทักษ์ระบบคุณธรรมไว้ในร่างรัฐธรรมนูญนี้ ส่วนรายละเอียดให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 248 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"102","หน้า":"5"},{"หมวด":"14","ส่วน":"","มาตรา":"251","ร่างมาตรา":"251","ร่างบทบัญญัติ":"<p>“มาตรา 251 การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่ง<u>ต้องใช้ระบบคุณธรรมและ</u>ต้องคำนึงถึงความเหมาะสมและความจำเป็นของแต่ละท้องถิ่น<u>และ</u><u>องค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบ</u> การจัดให้มีมาตรฐานที่สอดคล้องกัน เพื่อให้สามารถพัฒนาร่วมกันหรือการสับเปลี่ยนบุคลากรระหว่างองค์กรปกครองส่วนท้องถิ่นด้วยกันได้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 251 ความว่า “...ของ<u>องค์กรปกครองส่วน</u> <u>ท้องถิ่นแต่ละรูปแบบและ</u>แต่ละท้องถิ่น...” เนื่องจากแต่ละท้องถิ่นมีความต้องการเรื่องบุคลากรที่แตกต่างกัน จะทำให้องค์กรปกครองส่วนท้องถิ่นมีมาตรฐานในการบริหารงานบุคคลเป็นมาตรฐานเดียวกัน โดยคำนึงถึง รูปแบบและความต้องการของแต่ละท้องถิ่นพิจารณาประกอบกัน</p><p>- จากการรับฟังความคิดเห็น มีผู้เสนอให้การบริหารงานบุคคลขององค์กรปกครองส่วนท้องถิ่นต้อง ใช้ระบบคุณธรรมด้วย</p><p>ประธานกรรมการกล่าวว่า ควรนำหลักระบบคุณธรรมมาใช้ในการบริหารงานบุคคลและให้คำนึงถึง ความจำเป็นของแต่ละท้องถิ่นและองค์กรปกครองส่วนท้องถิ่นแต่ละรูปแบบด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 251 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"82-83"},{"หมวด":"14","ส่วน":"","มาตรา":"252","ร่างมาตรา":"259","ร่างบทบัญญัติ":"<p>“มาตรา 259 องค์กรปกครองส่วนท้องถิ่นต้องมีสภาท้องถิ่นและคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่น</p><p>สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>คณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งโดยตรงของประชาชน หรือมาจากความเห็นชอบของสภาท้องถิ่น</p><p>สมาชิกสภาท้องถิ่น คณะผู้บริหารท้องถิ่น หรือผู้บริหารท้องถิ่น มีวาระการดำรงตำแหน่งคราวละสี่ปี</p><p>การเลือกตั้งสมาชิกสภาท้องถิ่นและคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นที่มาจากการเลือกตั้งโดยตรงของประชาชน ให้ใช้วิธีออกเสียงลงคะแนนโดยตรงและลับ</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง หลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่น คณะผู้บริหารท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>การจัดตั้งองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษที่มีโครงสร้างการบริหารที่แตกต่างจากที่บัญญัติไว้ในมาตรานี้ ให้กระทำได้ตามที่กฎหมายบัญญัติ โดยคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>ให้นำบทบัญญัติมาตรา 131 และมาตรา 132 มาใช้บังคับกับสมาชิกสภาท้องถิ่น คณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่น แล้วแต่กรณี ด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ควรคงความในวรรคหนึ่งของ ร่างมาตรา 259 ความว่า “องค์กรปกครองส่วนท้องถิ่นต้องมีสภาท้องถิ่นและคณะผู้บริหารท้องถิ่นหรือ ผู้บริหารท้องถิ่น” ไว้ เนื่องจากเป็นโครงสร้างหลักในการปกครองขององค์กรปกครองส่วนท้องถิ่น</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 259 ควรบัญญัติเฉพาะเรื่องการเลือกตั้งสมาชิก สภาท้องถิ่นและผู้บริหารท้องถิ่นให้เป็นไปตามที่กฎหมายบัญญัติ ไม่ควรกำหนดว่าองค์กรปกครอง ส่วนท้องถิ่นต้องมีสภาท้องถิ่นและคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นเท่านั้น เนื่องจากโครงสร้าง การปกครองขององค์กรปกครองส่วนท้องถิ่นในอนาคตอาจเปลี่ยนแปลงได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ปัจจุบันสมาชิกสภาท้องถิ่นมาจากการเลือกตั้งของประชาชน ซึ่งเป็นที่ยอมรับกันทั่วไปในระดับ สากลและในสังคมไทย หากตัดความดังกล่าวออกไปอาจเกิดปัญหาในการอธิบายและทำความเข้าใจกับ ประชาชนและสังคมได้ สำหรับผู้บริหารท้องถิ่นก็มีที่มาจากการเลือกตั้งของประชาชนเช่นกัน ซึ่งในปัจจุบัน การให้ผู้บริหารท้องถิ่นมาจากความเห็นชอบของสภาท้องถิ่นไม่มีแล้ว</p><p>- หากไม่มีบทบัญญัติเรื่องการเลือกตั้งสมาชิกสภาท้องถิ่น และคณะผู้บริหารท้องถิ่นหรือผู้บริหาร ท้องถิ่น อาจเกิดการตีความว่าผู้ร่างรัฐธรรมนูญมีเจตนาซ่อนเร้นหลักการใดหรือไม่ เช่น การกำหนดให้ สมาชิกสภาท้องถิ่น และคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นมาจากการแต่งตั้ง เป็นต้น</p><p>- ความในวรรคแปดของร่างมาตรา 259 ความว่า “ให้นำบทบัญญัติมาตรา 131 และมาตรา 132 มาใช้บังคับกับสมาชิกสภาท้องถิ่น คณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่น แล้วแต่กรณี ด้วย โดยอนุโลม” เป็นเรื่องการขัดกันแห่งผลประโยชน์ ซึ่งในกฎหมายเกี่ยวกับองค์กรปกครองส่วนท้องถิ่นไม่ได้ มีการบัญญัติเรื่องดังกล่าวไว้</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 259 เป็นดังนี้</p><p>“มาตรา 259 สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งโดยตรงของประชาชน หรือมาจากความเห็นชอบของ สภาท้องถิ่น</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง หลักเกณฑ์และวิธีการเลือกตั้งสมาชิก สภาท้องถิ่น และผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>ให้นำบทบัญญัติมาตรา 131 และมาตรา 132 มาใช้บังคับกับสมาชิกสภาท้องถิ่น และผู้บริหาร ท้องถิ่น แล้วแต่กรณี ด้วยโดยอนุโลม”</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า ในบางกรณีที่มีการ จัดตั้งท้องถิ่นรูปแบบพิเศษ สมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นอาจไม่ได้มาจากการเลือกตั้งทั้งหมด แต่อาจมีที่มาจากความเห็นชอบของประชาชนโดยวิธีการอื่น ทั้งนี้ หากเปิดโอกาสให้มีการจัดตั้งท้องถิ่น รูปแบบพิเศษ ควรพิจารณาบทบัญญัติของรัฐธรรมนูญว่าสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นต้องมาจาก การเลือกตั้งของประชาชนหรือไม่ ประกอบด้วย</p><p>ประธานกรรมการกล่าวว่า หากไม่มีบทบัญญัติเรื่องการเลือกตั้งของประชาชน มักถูกตีความว่า ไม่เป็นประชาธิปไตย ดังนั้น จึงจำเป็นต้องบัญญัติให้สมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นมาจากการ เลือกตั้งของประชาชน ส่วนรายละเอียดการเลือกตั้งดังกล่าวให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>- มีกรรมการแสดงความเห็นว่า จากการรับฟังความคิดเห็นของประชาชน ปรากฏว่าส่วนใหญ่ ต้องการให้มีการกำหนดวาระการดำรงตำแหน่งของสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นในรัฐธรรมนูญ ให้ชัดเจน เช่น ไม่เกินหนึ่งหรือสองวาระ หรือระยะเวลาการดำรงตำแหน่งไม่เกินสี่ถึงหกปี เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เนื่องจากวาระการดำรงตำแหน่งของสมาชิกสภาท้องถิ่นและผู้บริหาร ท้องถิ่นยังไม่มีความชัดเจน การบัญญัติในรัฐธรรมนูญอาจทำให้แก้ไขได้ยาก จึงควรบัญญัติเรื่องวาระการ ดำรงตำแหน่งของสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นไว้ในกฎหมายระดับพระราชบัญญัติจะเหมาะสม มากกว่า</p><p>จากนั้น ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 259 เป็นดังนี้</p><p>“<strike>คณะผู้บริหารท้องถิ่นหรือ</strike>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง<strike>โดยตรงของประชาชน </strike>หรือมาจากความเห็นชอบของสภาท้องถิ่น <u>หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กรปกครองส่วนท้องถิ่น</u><u>รูปแบบพิเศษ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การปกครองส่วนท้องถิ่นรูปแบบ พิเศษในประเทศออสเตรเลียมีการจัดตั้งขึ้นตามกฎหมายเฉพาะ และในบางพื้นที่จะไม่มีประชาชนอาศัยอยู่แต่มีการประกอบธุรกิจของภาคเอกชน ซึ่งผู้บริหารท้องถิ่นรูปแบบพิเศษในพื้นที่ดังกล่าวมาจากการแต่งตั้ง ของส่วนกลางซึ่งมีความสัมพันธ์กันตามสัญญาจ้าง และกำหนดให้มีอำนาจพิเศษภายในเขตพื้นที่นั้น ๆ</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า ความใน วรรคสามของร่างมาตรา 259 ความว่า “หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กรปกครองส่วน ท้องถิ่นรูปแบบพิเศษ” อาจตีความได้ว่าผู้บริหารท้องถิ่นอาจมาจากการแต่งตั้งของรัฐบาลหรือบุคคลใดก็ได้ ซึ่งเป็นกรณีที่มีความหมายกว้างเกินไป ทั้งนี้ ความว่า “ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง หรือมาจาก ความเห็นชอบของสภาท้องถิ่น” หมายความว่า ผู้บริหารท้องถิ่นอาจมีที่มาจากสมาชิกสภาท้องถิ่นหรือไม่ ก็ได้เท่านั้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสามของร่างมาตรา 259 ความว่า “หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับ องค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ” เป็นถ้อยคำที่มีความยืดหยุ่น ซึ่งในอนาคตอาจมีการกำหนดที่มา ของผู้บริหารท้องถิ่นรูปแบบพิเศษในรูปแบบอื่นก็ได้ ไม่จำเป็นต้องยึดติดกับการเลือกตั้งของประชาชนหรือ จากความเห็นชอบของสภาท้องถิ่นเพียงอย่างเดียว ตัวอย่างเช่น กลุ่มชาติพันธุ์ที่อยู่ในภาคเหนือของประเทศ ไทยอาจมีความต้องการที่จะอนุรักษ์ประเพณีและวัฒนธรรมของท้องถิ่นตน แต่ไม่สามารถดำเนินการเองได้ จึงมีแนวคิดในการจ้างผู้บริหารท้องถิ่นจากภายนอกเข้ามาช่วยบริหารท้องถิ่น เป็นต้น</p><p>- เจตนารมณ์ที่บัญญัติความในวรรคสามของร่างมาตรา 259 ความว่า “<strike>คณะผู้บริหารท้องถิ่น</strike><strike>หรือ</strike>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง<strike>โดยตรงของประชาชน </strike>หรือมาจากความเห็นชอบของ สภาท้องถิ่น <u>หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ</u>” เพื่อเปิด โอกาสให้มีการกำหนดที่มาของผู้บริหารท้องถิ่นในรูปแบบอื่น ๆ ในอนาคตต่อไป</p><p>ประธานกรรมการกล่าวว่า ควรอธิบายความในวรรคสามของร่างมาตรา 259 ว่า การจัดตั้งองค์กร ปกครองส่วนท้องถิ่นรูปแบบพิเศษในปัจจุบันยังไม่มีหลักการที่ชัดเจน จึงควรกำหนดกลไกการบริหารที่ เปิดกว้างไว้ อย่างไรก็ตาม การจัดตั้งองค์กรปกครองส่วนท้องถ่ินรูปแบบพิเศษต้องให้ประชาชนในท้องถิ่น ให้ความเห็นชอบในการบัญญัติกฎหมายจัดตั้งท้องถิ่นรูปแบบพิเศษโดยผ่านทางสภาผู้แทนราษฎร</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษในประเทศไทย คือ กรุงเทพมหานครและเมืองพัทยา ซึ่งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นมาจากการเลือกตั้งของ ประชาชนทั้งหมด ดังนั้น ความในวรรคสามของร่างมาตรา 259 ความว่า “<strike>คณะผู้บริหารท้องถิ่นหรือ </strike>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง<strike>โดยตรงของประชาชน </strike>หรือมาจากความเห็นชอบของสภาท้องถิ่น <u>หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ</u>” อาจทำให้เกิดการ ตีความว่า ผู้บริหารท้องถิ่นของกรุงเทพมหานครและเมืองพัทยาไม่ได้มาจากการเลือกตั้งของประชาชนได้ ดังนั้น ควรอธิบายและทำความเข้าใจกับประชาชนให้ชัดเจนในเรื่องดังกล่าว</p><p>ประธานกรรมการกล่าวว่า หากต้องการทราบว่าผู้ว่าราชการกรุงเทพมหานครที่มาจากการเลือกตั้ง ของประชาชนจะสามารถเปลี่ยนรูปแบบให้มาจากการแต่งตั้งได้หรือไม่ กรณีดังกล่าวสามารถทำประชามติ เพื่อถามความเห็นของประชาชนเฉพาะในกรุงเทพมหานครได้หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การปกครองส่วนท้องถิ่นในต่างประเทศมีการจัดทำประชามติ ในเรื่องที่มีผลกระทบต่อประชาชนในท้องถิ่นจำนวนมาก เพื่อช่วยในการตัดสินใจในการดำเนินการเรื่องต่างๆ</p><p>ประธานกรรมการกล่าวว่า อาจบัญญัติในบทเฉพาะกาลของรัฐธรรมนูญว่า องค์กรปกครอง ส่วนท้องถิ่นรูปแบบพิเศษใดที่มีกฎหมายกำหนดให้สมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นมาจากการเลือกตั้งของประชาชน หากต้องการเปลี่ยนแปลงที่มาของสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นเป็น รูปแบบอื่น ให้กระทำได้ต่อเมื่อประชาชนในท้องถิ่นนั้นเห็นชอบด้วย</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า ไม่เห็นด้วย กับความในวรรคสามของร่างมาตรา 259 ความว่า “หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กร ปกครองส่วนท้องถิ่นรูปแบบพิเศษ” เนื่องจากทำให้สามารถตีความได้อย่างกว้างขวาง เช่น สามารถตั้ง ผู้ว่าราชการจังหวัดเป็นนายกองค์การบริหารส่วนจังหวัดก็ได้ เป็นต้น นอกจากนั้น การกำหนดให้การจัดตั้ง องค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษต้องบัญญัติเป็นกฎหมายเฉพาะโดยผ่านการพิจารณาของ สภาผู้แทนราษฎรซึ่งเป็นผู้แทนประชาชน ก็ไม่สามารถเป็นหลักประกันความต้องการของประชาชน ในท้องถิ่นได้อย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามของร่างมาตรา 259 ความว่า “หรือวิธีอื่นตามที่ กฎหมายกำหนดสำหรับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ” ใช้เฉพาะกับผู้บริหารท้องถิ่นในองค์กร ปกครองส่วนท้องถิ่นรูปแบบพิเศษรวมถึงพื้นที่ที่เป็นเขตเศรษฐกิจพิเศษ แต่ไม่ได้ใช้กับองค์กรปกครองส่วน ท้องถิ่นรูปแบบทั่วไป อย่างไรก็ตาม เพื่อให้ความในวรรคสามของร่างมาตรา 259 มีความชัดเจนยิ่งขึ้น เสนอให้แก้ไขเป็นว่า “<strike>คณะผู้บริหารท้องถิ่นหรือ</strike>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง<strike>โดยตรงของ ประชาชน </strike>หรือมาจากความเห็นชอบของสภาท้องถิ่น <u>หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กร</u> <u>ปกครองส่วนท้องถิ่นรูปแบบพิเศษซึ่งต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามของร่างมาตรา 259 มีความหมายแบ่งออกเป็น สองส่วน คือ 1) ผู้บริหารท้องถิ่นในองค์กรปกครองส่วนท้องถิ่นรูปแบบทั่วไปให้มีที่มาจากการเลือกตั้ง หรือ มาจากความเห็นชอบของสภาท้องถิ่น และ 2) ผู้บริหารท้องถิ่นในองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ ให้มีที่มาจากวิธีอื่นตามที่กฎหมายกำหนด ซึ่งต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย</p><p>ประธานกรรมการกล่าวว่า ความที่เพิ่มในวรรคสามความว่า “หรือวิธีอื่นตามที่กฎหมายกำหนด สำหรับองค์กรปกครองส่วนท้องถ่ินรูปแบบพิเศษซึ่งต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย” หมายถึง การให้ประชาชนมีส่วนร่วมในการกำหนดวิธีการเพื่อให้ได้มาซึ่งผู้บริหารท้องถิ่นโดยวิธีอื่น หรือให้ประชาชน มีส่วนร่วมในการให้ความเห็นชอบบุคคลเพื่อแต่งตั้งเป็นผู้บริหารท้องถิ่นที่เสนอแต่งตั้งโดยองค์กรปกครอง ส่วนท้องถิ่น</p><p>นอกจากนั้น วรรคสามเป็นการบัญญัติหลักการเพื่อรองรับกรณีที่มีการแก้ไขเพิ่มเติมรัฐธรรมนูญใน เรื่องรูปแบบการบริหารกิจการขององค์กรปกครองส่วนท้องถิ่นในอนาคตซึ่งมีลักษณะเฉพาะแตกต่างจาก รูปแบบวิธีการบริหารกิจการขององค์กรปกครองส่วนท้องถิ่นในปัจจุบัน</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการเพิ่มความในวรรคสามเนื่องจากในอดีตมีข้อเสนอ เรื่องการจัดตั้งเขตปกครองพิเศษในพื้นที่จังหวัดชายแดนภาคใต้ รัฐบาลในขณะนั้นไม่เห็นด้วยกับการจัดตั้ง เขตปกครองพิเศษในพื้นที่จังหวัดชายแดนภาคใต้ ดังนั้น การเพิ่มความว่า “หรือวิธีอื่นตามที่กฎหมาย กำหนดสำหรับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษซึ่งต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย” ในวรรคสาม หากมีผู้เสนอให้มีกระบวนการออกเสียงประชามติเพื่อสอบถามประชาชนในพื้นที่จังหวัด ชายแดนภาคใต้เกี่ยวกับรูปแบบการบริหารองค์กรปกครองส่วนท้องถิ่น หรือวิธีการได้มาซึ่งผู้บริหารท้องถิ่น และประชาชนเห็นควรให้ใช้รูปแบบการบริหารองค์กรปกครองส่วนท้องถิ่น หรือวิธีการได้มาซึ่งผู้บริหาร ท้องถิ่นแตกต่างไปจากรูปแบบในปัจจุบันก็อาจทำให้เกิดปัญหาในทางปฏิบัติได้</p><p>- การปกครองส่วนท้องถิ่นในพื้นที่จังหวัดชายแดนภาคใต้ในปัจจุบันมีรูปแบบการปกครองตนเอง โดยมีองค์การบริหารส่วนจังหวัด เทศบาล และองค์การบริหารส่วนตำบลเช่นเดียวกับจังหวัดอื่น ๆ ดังนั้น การเพิ่มความว่า “หรือวิธีอื่นตามที่กฎหมายกำหนดสำหรับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษซึ่งต้อง คำนึงถึงการมีส่วนร่วมของประชาชนด้วย” ในวรรคสาม อาจเป็นช่องทางในการเรียกร้องให้มีการปกครอง รูปแบบพิเศษอื่นนอกเหนือจากที่เป็นอยู่ในปัจจุบันก็ได้</p><p>ประธานกรรมการกล่าวว่า การนำหลักการเรื่องผลประโยชน์ทับซ้อนกรณีห้ามสมาชิกสภาท้องถิ่น และผู้บริหารท้องถิ่นเป็นลูกจ้างมาใช้บังคับด้วย จะทำให้สมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นไม่สามารถ ประกอบอาชีพอื่นได้และอาจทำให้เกิดการทุจริตต่อหน้าที่ หรือแสวงหาประโยชน์ที่ไม่ควรได้จากการปฏิบัติ หน้าที่ ดังนั้น ควรพิจารณาทบทวนหลักการในวรรคแปดของร่างมาตรา 259</p><p>ส่วนความในวรรคสามเสนอแก้ไขเพิ่มเติมเป็นดังนี้ “<strike>คณะผู้บริหารท้องถิ่นหรือ</strike>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง<strike>โดยตรงของประชาชน </strike>หรือมาจากความเห็นชอบของสภาท้องถิ่น <u>หรือวิธีอื่นตามท</u>ี่ <u>กฎหมายกำหนดสำหรับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ แต่วิธีอื่นดังกล่าวต้องคำนึงถึงการม</u>ี <u>ส่วนร่วมของประชาชนด้วย</u>”</p><p>นอกจากนั้น ให้กำหนดหลักการไว้ในบทเฉพาะเพื่อรองรับกรณีกรุงเทพมหานคร หรือเมืองพัทยา จะเปลี่ยนรูปแบบจะต้องสอบถามประชาชนในเขตเสียก่อน</p><p>- มีกรรมการแสดงความเห็นว่า หลักการเรื่องห้ามมิให้สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา เป็นลูกจ้างตามร่างมาตรา 131 และร่างมาตรา 132 ซึ่งนำมาใช้กับสมาชิกสภาท้องถิ่นและผู้บริหาร ท้องถิ่นด้วยนั้น จะห้ามเฉพาะการเป็นลูกจ้างในส่วนราชการของรัฐเท่านั้น ไม่รวมถึงการเป็นลูกจ้างของ เอกชน ซึ่งแตกต่างจากคณะรัฐมนตรีที่ห้ามเป็นลูกจ้างในทุกกรณีไม่ว่าจะเป็นลูกจ้างหน่วยงานของรัฐ หรือเอกชน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 259 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายเจษฎ์ โทณะวณิก","นายปกรณ์ นิลประพันธ์","ศาสตราจารย์สมคิด เลิศไพฑูรย์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"46","หน้า":"14-18"},{"หมวด":"14","ส่วน":"","มาตรา":"252","ร่างมาตรา":"257","ร่างบทบัญญัติ":"<p>“มาตรา 257 สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือ<strike>วิธีอื่นตามที่</strike><strike>กฎหมายกำหนดสำหรับ</strike><u>ในกรณ</u>ีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ<u>จะให้มาโดยวิธีอื่นก็ได</u>้ แต่<strike>วิธีอื่น ดังกล่าว</strike>ต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย <u>ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง และหลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ<u>ซึ่งต้องคำนึงถึงเจตนารมณ์ตาม</u> <u>มาตรา ... ของสมาชิกสภาผู้แทนราษฎร</u></p><p><strike>ให้นำบทบัญญัติมาตรา 187/2 และมาตรา 1187/3 มาใช้บังคับแก่สมาชิกสภาท้องถิ่นหรือ</strike><strike>ผู้บริหารท้องถิ่น แล้วแต่กรณี ด้วยโดยอนุโลม</strike>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่ง ควรแก้ไขเป็นดังนี้ “สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง<u>หรือวิธีการอื่น</u> <u>ใดตามที่กฎหมายบัญญัต</u>ิ” เพื่อเปิดกว้างให้สมาชิกสภาท้องถิ่นมีที่มาจากวิธีอื่นได้นอกจากการเลือกตั้ง โดยตรง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่ง ความว่า “มาจากการเลือกตั้ง” หมายรวมถึง การเลือกตั้งทั้งทางตรงและทางอ้อมอยู่แล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสอง ควรแก้ไขเพิ่มเติม เป็นดังนี้ “ผู้บริหารท้องถิ่นให้ มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือ<strike>วิธีอื่นตามที่กฎหมายกำหนดสำหรับ</strike><u>ใน</u> <u>กรณ</u>ีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ<u>จะให้มาโดยวิธีอื่นก็ได</u>้ แต่<strike>วิธีอื่นดังกล่าว</strike>ต้องคำนึงถึงการมี ส่วนร่วมของประชาชนด้วย <u>ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ”</p><p>- ควรนำคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรในเรื่องการขัดกันแห่ง ผลประโยชน์มาใช้บังคับกับสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นด้วยโดยอนุโลม</p><p>- ในวรรคสาม ควรแก้ไขเพิ่มเติมความเป็นดังนี้ “คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัคร รับเลือกตั้ง และหลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่ กฎหมายบัญญัติ<u>ซึ่งต้องคำนึงถึงเจตนารมณ์ตามมาตรา ... ของสมาชิกสภาผู้แทนราษฎร</u>” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 257 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"26-27"},{"หมวด":"14","ส่วน":"","มาตรา":"252","ร่างมาตรา":"251","ร่างบทบัญญัติ":"<p>“มาตรา 251 สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง </p><p>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือในกรณีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ จะให้มาโดยวิธีอื่นก็ได้ แต่ต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง และหลักเกณฑ์และวิธีการเลือกตั้ง สมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องคำนึงถึงเจตนารมณ์<strike>ตาม มาตรา 93 อันเป็นคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรด้วย</strike><u>ในการป้องกันและ</u><u>ปราบปรามการทุจริตตามแนวทางที่บัญญัติไว้ในรัฐธรรมนูญด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอแก้ไขความในวรรคสาม เป็นดังนี้ “คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง และ หลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติ ซึ่ง ต้องคำนึงถึ ง เ จตนารมณ์<strike>ตามมาตรา 93 อันเป็นคุณสมบัติและลักษณะต้องห้ามของ สมาชิกสภาผู้แทนราษฎรด้วย</strike><u>ในการป้องกันและปราบปรามการทุจริตตามแนวทางที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญด้วย</u>” เพื่อระบุให้ชัดเจนขึ้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 251 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"72","หน้า":"56-57"},{"หมวด":"14","ส่วน":"","มาตรา":"252","ร่างมาตรา":"249","ร่างบทบัญญัติ":"<p>“มาตรา 249 สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือในกรณีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ จะให้มาโดยวิธีอื่นก็ได้ แต่ต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง และหลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องคำนึงถึงเจตนารมณ์ในการป้องกันและปราบปรามการทุจริตตามแนวทางที่บัญญัติไว้ในรัฐธรรมนูญด้วย” </p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า นายพิพัฒน์ วรสิทธิดำรง นายกสมาคมข้าราชการ และพนักงานจ้างท้องถิ่นแห่งประเทศไทย เสนอความเห็นต่อหลักการของร่างมาตรา 249 ว่าผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งโดยตรงจากประชาชน และผู้บริหารองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ ควรบัญญัติหลักการเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2550 คือให้ผู้บริหารองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษมาจากการเลือกตั้งโดยตรงของประชาชน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า หลักการในวรรคสองของร่างมาตรา 249 ที่กำหนดให้ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้ง หรือมาจากความเห็นชอบของสภาท้องถิ่นนั้น หรือในกรณีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ จะให้มาโดยวิธีอื่นก็ได้ เนื่องจากผู้บริหารท้องถิ่นบางแห่งมาจากการจ้างบุคคลที่มีความรู้ความเชี่ยวชาญเพื่อ เข้ามาทำหน้าที่ผู้บริหาร จึงมิได้มาจากการเลือกตั้งโดยตรงของประชาชน แต่มาจากการแต่งตั้งโดย สภาท้องถิ่นในลักษณะสัญญาจ้างเพื่อให้ทำหน้าที่บริหารงานในองค์กรปกครองส่วนท้องถิ่นภายใต้การกำกับของสภาท้องถิ่นนั้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องวิธีการได้มาซึ่งผู้บริหารท้องถิ่นนั้น มีความเห็นแบ่งออกเป็นสองความเห็น คือ ความเห็น ที่หนึ่งผู้บริหารท้องถิ่นควรมาจากการเลือกตั้งโดยตรงของประชาชน และความเห็นที่สองให้อำนาจ สภาท้องถิ่นในการจัดทำประชามติความเห็นของประชาชนในท้องถิ่นว่าต้องการให้ผู้บริหารมาจากการเลือกตั้งโดยตรงหรือมาจากการแต่งตั้งโดยสภาท้องถิ่น หลักการในร่างมาตรา 249 เป็นหลักการ ที่สอดคล้องกับความเห็นที่สองซึ่งเป็นหลักการที่เปิดกว้างให้ประชาชนได้เข้ามามีส่วนร่วมในการกำหนดบุคคลที่เข้ามาทำหน้าที่ผู้บริหารขององค์กรปกครองส่วนท้องถิ่น</p><p>- หลักการเรื่องวิธีการได้มาซึ่งผู้บริหารท้องถิ่นนั้น ควรแบ่งออกเป็นสองรูปแบบ ดังนี้ รูปแบบที่หนึ่งองค์กรปกครองส่วนท้องถิ่นรูปแบบทั่วไป ผู้บริหารท้องถิ่นควรมาจากการเลือกตั้งโดยตรงของประชาชน และรูปแบบที่สององค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ วิธีการได้มาซึ่งผู้บริหารท้องถิ่นควรเปิดกว้าง ขึ้นอยู่กับความเห็นของประชาชนในท้องถิ่นว่าต้องการให้ผู้บริหารมาจากการเลือกตั้งโดยตรงหรือมาจากการแต่งตั้งโดยสภาท้องถิ่น</p><p>- องค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษบางประเภทนั้น สภาท้องถิ่นมิได้มาจากการเลือกตั้งโดยตรงของประชาชน แต่มาจากตัวแทนของส่วนราชการต่าง ๆ เข้าไปทำหน้าที่ในสภาท้องถิ่นนั้น ดังนั้น หลักการในร่างมาตรา 249 ไม่สามารถนำมาใช้กับองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษบางประเภทได้ เนื่องจากวรรคหนึ่งของร่างมาตรา 249 กำหนดให้สภาท้องถิ่นมาจากการเลือกตั้งโดยตรงของประชาชน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า หลักการสำคัญของการปกครองส่วนท้องถิ่นเพื่อให้ประชาชนปกครองกันเองภายในท้องถิ่น โดยการออกข้อบัญญัติท้องถิ่นเพื่อใช้บังคับภายในท้องถิ่น จึงจำเป็นต้องกำหนดให้สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้งโดยตรง ซึ่งแยกออกจากเรื่องบริหารงานภายในองค์กรปกครองส่วนท้องถิ่นที่ให้อำนาจผู้บริหารท้องถิ่นเป็นผู้รับผิดชอบซึ่งขึ้นอยู่กับความเห็นของประชาชนและสภาท้องถิ่น ว่าผู้บริหารท้องถิ่นสมควรมาจากการเลือกตั้งโดยตรงของประชาชนหรือมาจากความเห็นชอบของสภาท้องถิ่น เพื่อเข้ามาทำหน้าที่ในการบริหารงานในองค์กรปกครองส่วนท้องถิ่นภายใต้การกำกับของสภาท้องถิ่นก็ได้</p><p>ส่วนองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษซึ่งต้องมีการบริหารจัดการโดยบุคคลที่มีความรู้ ความเชี่ยวชาญ ดังนั้น วิธีการได้มาซึ่งผู้บริหารท้องถิ่นขององค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษอาจไม่เหมาะสมที่จะให้มาจากการเลือกตั้งโดยตรง หลักการในวรรคสองของร่างมาตรา 249 จึงเปิดกว้าง ให้ผู้บริหารท้องถิ่นสามารถมาโดยวิธีอื่นก็ได้ แต่สภาท้องถิ่นจะต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย ตามที่กฎหมายบัญญัติ</p><p>- มีกรรมการแสดงความเห็นว่า องค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษซึ่งมีลักษณะเฉพาะ คณะกรรมการควรบัญญัติหลักการเรื่องวิธีการได้มาซึ่งผู้บริหารท้องถิ่นไว้ในรัฐธรรมนูญ หรือในกฎหมายลำดับรองก็ได้</p><p>- มาตรา 284 วรรคสามของรัฐธรรมนูญ 2550 ได้กำหนดให้คณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งโดยตรงของประชาชน หรือมาจากความเห็นชอบของสภาท้องถิ่น ซึ่งแตกต่างจากหลักการในร่างมาตรา 249 วรรคสอง กำหนดให้ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือในกรณีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ จะให้มาโดยวิธีอื่นก็ได้ อาจเกิดปัญหาตีความว่าในอนาคตผู้บริหารท้องถิ่นรูปแบบพิเศษ เช่น ผู้ว่าราชการกรุงเทพมหานคร หรือนายกเมืองพัทยา เป็นต้น อาจจะมาจากการแต่งตั้งโดยตรงจากรัฐบาลก็ได้</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า จากการไปรับฟังความคิดเห็นของประชาชน ประชาชนต้องการให้กำหนดคุณสมบัติของสมาชิกสภาท้องถิ่นไว้ในร่างรัฐธรรมนูญนี้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ท้องถิ่นแต่ละแห่งมีความแตกต่างกัน จึงไม่ควรกำหนดคุณสมบัติของสมาชิกสภาท้องถิ่นไว้ใน ร่างรัฐธรรมนูญนี้ อย่างไรก็ตาม ร่างมาตรา 249 วรรคสอง ได้กำหนดคุณสมบัติของสมาชิกสภาท้องถิ่นไว้อย่างกว้างว่า ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องคำนึงถึงเจตนารมณ์ในการป้องกันและปราบปราม การทุจริตตามแนวทางที่บัญญัติไว้ในรัฐธรรมนูญด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 249 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","นายอัชพร จารุจินดา","นายธนาวัฒน์ สังข์ทอง","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"101","หน้า":"25-26"},{"หมวด":"14","ส่วน":"","มาตรา":"252","ร่างมาตรา":"249","ร่างบทบัญญัติ":"<p> “มาตรา 249 สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือในกรณีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ จะให้มาโดยวิธีอื่นก็ได้ แต่ต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง และหลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องคำนึงถึงเจตนารมณ์ในการป้องกันและปราบปรามการทุจริตตามแนวทางที่บัญญัติไว้ในรัฐธรรมนูญด้วย”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมได้มีการพิจารณาร่างมาตรานี้ และมีมติรอการพิจารณา</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มีผู้เสนอความเห็นต่อหลักการของร่างมาตรา 249 ว่าผู้บริหารท้องถิ่นควรมาจากการเลือกตั้งโดยตรงของประชาชนเท่านั้น แต่ในส่วนองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ ผู้บริหารท้องถิ่นและสมาชิกสภาท้องถิ่นให้มาโดยวิธีอื่นได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้เป็นการเปิดกว้างเรื่องที่มาของผู้บริหารท้องถิ่นให้มีความเหมาะสมต่อสถานการณ์ที่อาจเปลี่ยนแปลงไปในอนาคต โดยต้องคำนึงถึงการมีส่วนร่วมของประชาชน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 249 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"102","หน้า":"6"},{"หมวด":"14","ส่วน":"","มาตรา":"252","ร่างมาตรา":"252","ร่างบทบัญญัติ":"<p> “มาตรา 252 สมาชิกสภาท้องถิ่นต้องมาจากการเลือกตั้ง</p><p>ผู้บริหารท้องถิ่นให้มาจากการเลือกตั้งหรือมาจากความเห็นชอบของสภาท้องถิ่น หรือในกรณีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ จะให้มาโดยวิธีอื่นก็ได้ แต่ต้องคำนึงถึงการมีส่วนร่วมของประชาชนด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ</p><p>คุณสมบัติของผู้มีสิทธิเลือกตั้งและผู้มีสิทธิสมัครรับเลือกตั้ง และหลักเกณฑ์และวิธีการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ให้เป็นไปตามที่กฎหมายบัญญัติซึ่งต้องคำนึงถึงเจตนารมณ์ในการป้องกันและปราบปรามการทุจริตตามแนวทางที่บัญญัติไว้ในรัฐธรรมนูญด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 252 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"83"},{"หมวด":"14","ส่วน":"","มาตรา":"253","ร่างมาตรา":"261","ร่างบทบัญญัติ":"<p>“มาตรา 261 องค์กรปกครองส่วนท้องถิ่นต้องจัดให้ประชาชนและชุมชนในท้องถิ่นมีส่วนร่วมในการบริหารกิจการขององค์กรปกครองส่วนท้องถิ่น</p><p>การดำเนินงานขององค์กรปกครองส่วนท้องถิ่นที่จะมีผลกระทบต่อชีวิตความเป็นอยู่ของประชาชนหรือชุมชนในท้องถิ่นในสาระสำคัญ องค์กรปกครองส่วนท้องถิ่นต้องเปิดเผยข้อมูลรายละเอียดที่เกี่ยวข้องให้ประชาชนหรือชุมชนในท้องถิ่นทราบก่อนกระทำการเป็นเวลาพอสมควร</p><p>องค์กรปกครองส่วนท้องถิ่นต้องรายงานการดำเนินงานต่อประชาชนในเรื่องการจัดทำงบประมาณ การใช้จ่าย และผลการดำเนินงานในรอบปี เพื่อให้ประชาชนมีส่วนร่วมในการตรวจสอบและกำกับการบริหารจัดการขององค์กรปกครองส่วนท้องถิ่น</p><p>ในการจัดทำงบประมาณขององค์กรปกครองส่วนท้องถิ่นตามวรรคสาม ให้นำบทบัญญัติมาตรา 149 วรรคหกและวรรคเจ็ด มาใช้บังคับโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 ได้กำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งในท้องถิ่นสามารถเสนอให้ท้องถิ่น จัดให้มีการรับฟังความคิดเห็น หรือออกเสียงประชามติ ดังนั้น ควรเพิ่มหลักการในวรรคสามเพื่อเป็น หลักประกันให้แก่ประชาชนในการมีส่วนร่วมกับองค์กรปกครองส่วนท้องถิ่น</p><p>- วรรคหนึ่งความว่า “ให้ประชาชนและชุมชนในท้องถิ่นมีส่วนร่วมในการบริหารกิจการขององค์กร ปกครองส่วนท้องถิ่น” ไม่ชัดเจนเกี่ยวกับรูปแบบและวิธีการให้ประชาชนมีส่วนร่วมกับท้องถิ่นในการบริหาร กิจการขององค์กรปกครองส่วนท้องถิ่นว่าจะมีรูปแบบและวิธีดำเนินการอย่างไร ดังนั้น ควรเพิ่มความว่า “ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>- ความในวรรคหนึ่งของร่างมาตรา 261 ควรเพิ่มความว่า “ทั้งนี้ ตามที่กฎหมายบัญญัติ” เพื่อรองรับหลักการเรื่องการบริหารกิจการองค์กรปกครองส่วนท้องถิ่นในรูปแบบอื่นที่อาจเกิดขึ้นในอนาคต กรณีที่ท้องถิ่นมีความพร้อมในการจัดบริการสาธารณะด้วยตนเอง หรือการมีส่วนร่วมของประชาชน ในรูปแบบอื่นที่แตกต่างจากการบริหารกิจการองค์กรปกครองส่วนท้องถิ่นในปัจจุบัน โดยบัญญัติหลักการ ไว้ในกฎหมายลำดับรอง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคหนึ่ง วรรคสอง และวรรคสามของร่างมาตรา 261 เป็นดังนี้</p><p>“มาตรา 261 <strike>องค์กรปกครองส่วนท้องถิ่นต้องจัดให้ประชาชนและชุมชนในท้องถิ่นมีส่วนร่วม</strike><strike>ในการบริหารกิจการขององค์กรปกครองส่วนท้องถิ่น</strike></p><p><u>ใน</u>การดำเนินงานขององค์กรปกครองส่วนท้องถิ่น <strike>ที่จะมีผลกระทบต่อชีวิตความเป็นอยู่ของ ประชาชนหรือชุมชนในท้องถิ่นในสาระสำคัญ องค์กรปกครองส่วน</strike><u>สภา</u>ท้องถิ่น<u>และผู้บริหารท้องถิ่น</u>ต้อง เปิดเผยข้อมูล<strike>รายละเอียดที่เกี่ยวข้อง </strike><u>และ</u>ให้ประชาชน<strike>หรือชุมชน</strike>ในท้องถิ่น<strike>ทราบก่อนกระทำการเป็น เวลาพอสมควร</strike><u>มีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัต</u>ิ</p><p><strike>องค์กรปกครองส่วนท้องถิ่นต้องรายงานการดำเนินงานต่อประชาชนในเรื่องการจัดทำ</strike><strike>งบประมาณ การใช้จ่าย และผลการดำเนินงานในรอบปี เพื่อให้ประชาชนมีส่วนร่วมในการตรวจสอบ และกำกับการบริหารจัดการขององค์กรปกครองส่วนท้องถิ่น</strike>”</p><p>ส่วนวรรคสี่ความว่า “ในการจัดทำงบประมาณขององค์กรปกครองส่วนท้องถิ่นตามวรรคสาม ให้นำ บทบัญญัติมาตรา 149 วรรคหกและวรรคเจ็ด มาใช้บังคับโดยอนุโลม” ที่ประชุมควรพิจารณาทบทวนว่า สมควรบัญญัติหลักการเรื่องการจัดทำงบประมาณที่ใช้เฉพาะองค์กรปกครองส่วนท้องถิ่นหรือไม่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 261 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"46","หน้า":"19-20"},{"หมวด":"14","ส่วน":"","มาตรา":"253","ร่างมาตรา":"258","ร่างบทบัญญัติ":"<p> “มาตรา 258 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่น เปิดเผยข้อมูลและดำเนินการให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ</p><p>ในการจัดทำงบประมาณขององค์กรปกครองส่วนท้องถิ่น ให้นำบทบัญญัติมาตรา 146 วรรคสอง วรรคสาม วรรคสี่ และวรรคห้า มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 258 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"65","หน้า":"27"},{"หมวด":"14","ส่วน":"","มาตรา":"253","ร่างมาตรา":"252","ร่างบทบัญญัติ":"<p>“มาตรา 252 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่นเปิดเผยข้อมูลและดำเนินการให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ</p><p><strike>ในการจัดทำงบประมาณขององค์กรปกครองส่วนท้องถิ่น ให้นำมาตรา 139 วรรคสอง วรรค</strike><strike>สาม วรรคสี่ และวรรคห้า มาใช้บังคับโดยอนุโลม โดยให้อำนาจของศาลรัฐธรรมนูญเป็นอำนาจศาล ปกครองสูงสุด</strike>”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ความในวรรคสองของร่างมาตรา 252 เป็นเรื่องการขัดกันของ ผลประโยชน์ ซึ่งคณะกรรมการได้บัญญัติไว้ในร่างมาตรา 249 วรรคท้ายแล้ว จึงควรตัดความในวรรคสอง ของร่างมาตรา 252 ออก หรืออาจนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 252 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"57"},{"หมวด":"14","ส่วน":"","มาตรา":"253","ร่างมาตรา":"250","ร่างบทบัญญัติ":"<p>“มาตรา 250 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่น เปิดเผยข้อมูลและ<strike>ดำเนินการ</strike><u>ต้อง</u>ให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า มีผู้เสนอความเห็นต่อหลักการในร่างมาตรา 250 ว่าคณะกรรมการมิได้บัญญัติหลักการในเรื่องการจัดทำประชามติในกรณีที่องค์กรปกครองส่วนท้องถิ่นจะ ดำเนินกิจกรรมที่อาจเกิดผลกระทบต่อชีวิตความเป็นอยู่ของประชาชนในท้องถิ่นในสาระสำคัญไว้ด้วย ซึ่งแตกต่างจากหลักการที่บัญญัติในมาตรา 287 วรรคสองของรัฐธรรมนูญ 2550 ที่กำหนดว่าในกรณีที่ การกระทำขององค์กรปกครองส่วนท้องถิ่นจะมีผลกระทบต่อชีวิตความเป็นอยู่ของประชาชนในท้องถิ่น ในสาระสำคัญ องค์กรปกครองส่วนท้องถิ่นต้องแจ้งข้อมูลรายละเอียดให้ประชาชนทราบก่อนกระทำการ เป็นเวลาพอสมควร และในกรณีที่เห็นสมควรหรือได้รับการร้องขอจากประชาชนผู้มีสิทธิเลือกตั้งในองค์กร ปกครองส่วนท้องถิ่น ต้องจัดให้มีการรับฟังความคิดเห็นก่อนการกระทำนั้น หรืออาจจัดให้ประชาชน ออกเสียงประชามติเพื่อตัดสินใจก็ได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า เรื่องการจัดทำประชามติภายใน ท้องถิ่นนั้น เป็นหลักการพื้นฐานในเรื่องการมีส่วนร่วมของประชาชนซึ่งคณะกรรมการได้บัญญัติหลักการ เพื่อรองรับการมีส่วนร่วมของประชาชนไว้ในร่างรัฐธรรมนูญมาตราต่าง ๆ ไว้แล้ว ส่วนขั้นตอนและวิธีการ เพื่อให้ประชาชนได้มีส่วนร่วมกับองค์กรปกครองส่วนท้องถิ่นดำเนินการร่วมกัน ให้เป็นไปตามที่กฎหมาย บัญญัติ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เรื่องการมีส่วนร่วมของประชาชนในองค์กรปกครองส่วนท้องถิ่น มีข้อกังวลจากสภาองค์กรชุมชน เกี่ยวกับรูปแบบ หลักเกณฑ์ และวิธีการเพื่อสภาองค์กรชุมชนได้เข้ามามีส่วนร่วมกับองค์กรปกครอง ส่วนท้องถิ่นว่าจะมีรูปแบบอย่างไร แม้ในร่างมาตรา 250 บัญญัติความว่า “ดำเนินการให้ประชาชนใน ท้องถิ่นมีส่วนร่วมด้วย” ก็ตาม หากผู้บริหารท้องถิ่นหรือสภาท้องถิ่นไม่ดำเนินการหรือดำเนินการ แต่ กำหนดเงื่อนไขที่เป็นอุปสรรคต่อการมีส่วนร่วมของประชาชน จะมีวิธีการแก้ไขปัญหาอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 250 เป็นดังนี้ “มาตรา 250 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่น เปิดเผยข้อมูลและดำเนินการให้ประชาชนในท้องถิ่น<u>เข้ามา</u>มีส่วนร่วม<u>ในการดำเนินการ</u>ด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p><p>- มีกรรมการสอบถามว่า ความว่า “ดำเนินการให้ประชาชนในท้องถิ่น<u>เข้ามา</u>มีส่วนร่วม<u>ในการ</u> <u>ดำเนินการ</u>ด้วย” หมายถึงให้ประชาชนเข้ามามีส่วนร่วมในการดำเนินการด้วยตนเอง ไม่ใช่หน้าที่ขององค์กร ปกครองส่วนท้องถิ่นที่จะต้องดำเนินการให้แก่ประชาชนใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 250 ดังนี้ “มาตรา 250 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่น เปิดเผยข้อมูลและ<strike>ดำเนินการ</strike><u>ต้อง</u>ให้ประชาชนในท้องถิ่น<u>เข้ามา</u>มีส่วนร่วม<u>ในการดำเนินการ</u>ด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของร่างมาตรา 250 กำหนดให้องค์กรปกครองส่วน ท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่นเปิดเผยข้อมูลและดำเนินการให้ประชาชนในท้องถิ่นมีส่วนร่วม ด้วย ซึ่งมีหลักการลักษณะเดียวกับที่บัญญัติในร่างมาตรา 55 กำหนดให้รัฐต้องเปิดเผยข้อมูลหรือข่าวสาร สาธารณะในครอบครองของหน่วยงานของรัฐ ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของ ทางราชการตามที่กฎหมายบัญญัติ และต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก ดังนั้น คณะกรรมการควรบัญญัติร่างมาตรา 250 ให้มีรูปแบบเดียวกับร่างมาตรา 55</p><p>- ไม่เห็นด้วยกับการบัญญัติร่างมาตรา 250 ให้เป็นรูปแบบเดียวกับร่างมาตรา 55 เนื่องจาก แตกต่างกันในสาระสำคัญโดยร่างมาตรา 250 จะใช้เฉพาะการเปิดเผยข้อมูลในส่วนขององค์กรปกครอง ส่วนท้องถิ่น ส่วนร่างมาตรา 55 เป็นเรื่องของการเปิดเผยข้อมูลหรือข่าวสารที่ใช้กับหน่วยงานของรัฐ ทั้งหมด</p><p>- ความในร่างมาตรา 250 ต้องการให้ประชาชนมีส่วนร่วมในการบริหารงานองค์กรปกครอง ส่วนท้องถิ่น เช่น การแสดงความคิดเห็นหรือให้ข้อคิดเห็น เป็นต้น ไม่ใช่เป็นเรื่องที่ประชาชนต้องเข้าไป ดำเนินการเองในส่วนที่เป็นภารกิจขององค์กรปกครองส่วนท้องถิ่น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 250 มีความว่า “ในการดำเนินงาน” ขึ้นต้นประโยคไว้แล้ว เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 250 เป็นดังนี้ “มาตรา 250 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่นเปิดเผย ข้อมูลและ<strike>ดำเนินการ</strike><u>ต้อง</u>ให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมาย บัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 250 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"101","หน้า":"27-28"},{"หมวด":"14","ส่วน":"","มาตรา":"253","ร่างมาตรา":"250","ร่างบทบัญญัติ":"<p>“มาตรา 250 ในการดำเนินงานให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่นเปิดเผยข้อมูลและ<strike>ดำเนินการ</strike><u>รายงานผลการดำเนินงานให้ประชาชนทราบ รวมตลอดทั้งมีกลไก</u>ให้ ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“มาตรา 250 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่น เปิดเผยข้อมูลและ<strike>ดำเนินการ</strike><u>ต้อง</u>ให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการ ที่กฎหมายบัญญัติ”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรานี้มีการปรับแก้ถ้อยคำ นอกจากนี้ มีผู้เสนอความเห็นต่อหลักการในร่างมาตรา 250 ว่าคณะกรรมการมิได้บัญญัติหลักการในเรื่อง การจัดทำประชามติในกรณีที่องค์กรปกครองส่วนท้องถิ่นจะดำเนินกิจกรรมที่อาจเกิดผลกระทบต่อชีวิต ความเป็นอยู่ของประชาชนในท้องถิ่นในเรื่องที่มีความสำคัญไว้ด้วย ซึ่งแตกต่างจากที่เคยบัญญัติไว้ใน รัฐธรรมนูญ 2550</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขถ้อยคำในร่างมาตรานี้ โดยกำหนดให้มีกลไกที่จะให้ ประชาชนเข้ามามีส่วนร่วมได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มเรื่องการให้องค์กรปกครองส่วนท้องถิ่นต้องรายงานผลการ ดำเนินงานและการใช้งบประมาณเป็นประจำทุกปี ดังเช่นที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 250 เป็นดังนี้ “มาตรา 250 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่นเปิดเผยข้อมูลและ<strike>ดำเนินการ</strike><u>รายงานผล</u> <u>การดำเนินงานให้ประชาชนทราบ รวมตลอดทั้งมีกลไก</u>ให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตาม หลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 250 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"102","หน้า":"6-7"},{"หมวด":"14","ส่วน":"","มาตรา":"253","ร่างมาตรา":"253","ร่างบทบัญญัติ":"<p> “มาตรา 253 ในการดำเนินงาน ให้องค์กรปกครองส่วนท้องถิ่น สภาท้องถิ่น และผู้บริหารท้องถิ่นเปิดเผยข้อมูลและรายงานผลการดำเนินงานให้ประชาชนทราบ รวมตลอดทั้งมีกลไกให้ประชาชนในท้องถิ่นมีส่วนร่วมด้วย ทั้งนี้ ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 253 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"83"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"262","ร่างบทบัญญัติ":"<p>“มาตรา 262 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อ<strike>และลงคะแนน</strike><strike>เสียง</strike><u>กันเพื่อเสนอข้อบัญญัติ หรือเพื่อ</u>ถอดถอนสมาชิกสภาท้องถิ่น <strike>หรือคณะผู้บริหารท้องถิ่น</strike>หรือผู้บริหาร ท้องถิ่น<strike>ให้พ้นจากตำแหน่ง หากเห็นว่าสมาชิกสภาท้องถิ่น หรือคณะผู้บริหารท้องถิ่นหรือผู้บริหาร ท้องถิ่นผู้ใดขององค์กรปกครองส่วนท้องถิ่นนั้นไม่สมควรดำรงตำแหน่งต่อไป ทั้งนี้ จำนวนผู้มีสิทธิ</strike><strike>เข้าชื่อ หลักเกณฑ์และวิธีการเข้าชื่อ การตรวจสอบรายชื่อ และการลงคะแนนเสียง ให้เป็นไป</strike><u>ได</u>้ตาม<u>หลักเกณฑ์และวิธีการ</u>ที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หลักการในร่างมาตรา 262 และร่างมาตรา 263 แม้ไม่บัญญัติไว้ใน รัฐธรรมนูญ ประชาชนก็สามารถเข้าชื่อเสนอกฎหมายได้ตามพระราชบัญญัติว่าด้วยการเข้าชื่อเสนอ กฎหมาย พ.ศ. 2556</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการของร่างมาตรา 262 และร่างมาตรา 263 มีหลักการเดียวกัน ดังนั้น ควรยุบรวม เป็นมาตราเดียวกัน</p><p>- รัฐธรรมนูญ 2550 ให้สิทธิประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อ และลงคะแนนเสียงถอดถอนสมาชิกสภาท้องถิ่น หรือคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นให้พ้น จากตำแหน่งได้ แต่ไม่ได้ให้สิทธิในการเข้าชื่อและลงคะแนนเสียงถอดถอนสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา เนื่องจากเกรงว่าจะเกิดปัญหาการแทรกแซงจากฝ่ายการเมือง ดังนั้น ควรคงหลักการ เพื่อรับรองสิทธิของประชาชนผู้มีสิทธิเลือกตั้งในการเข้าชื่อและลงคะแนนเสียงถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นให้พ้นจากตำแหน่งไว้ในรัฐธรรมนูญ</p><p>- การถอดถอนสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นจะใช้รูปแบบการถอดถอนโดยวิธีการ เรียกคืนตำแหน่ง (recall) ซึ่งเป็นกระบวนการที่ผู้มีสิทธิเลือกตั้งสามารถถอดถอนผู้ได้รับเลือกตั้ง จากตำแหน่งให้พ้นจากตำแหน่งก่อนครบวาระได้หากมีการกระทำที่ไม่เหมาะสม หรือกระทำผิดตามที่ กฎหมายกำหนดไว้ซึ่งเป็นวิธีการที่แตกต่างกับการถอดถอนแบบ “impeachment” ในการถอดถอนผู้ดำรง ตำแหน่งนายกรัฐมนตรี รัฐมนตรีสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา จึงทำให้ระบบการถอดถอน ของประเทศไทยมีสองระบบที่แตกต่างกันซึ่งอาจเกิดปัญหาในทางปฏิบัติได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญไม่มีการบัญญัติกระบวนการถอดถอนนายกรัฐมนตรี รัฐมนตรี สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ดังนั้น การถอดถอนสภาท้องถิ่นหรือผู้บริหาร ท้องถิ่น ควรใช้รูปแบบการถอดถอนโดยวิธีการเรียกคืนตำแหน่ง (recall) ไม่ใช่การถอดถอนแบบ impeachment และเสนอแก้ไขร่างมาตรา 262 เป็นดังนี้ “ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครอง ส่วนท้องถิ่นมีสิทธิเข้าชื่อ<strike>และลงคะแนนเสียง</strike><u>กันเพื่อเสนอข้อบัญญัติ หรือเพื่อ</u>ถอดถอนสมาชิกสภาท้องถิ่น <strike>หรือคณะผู้บริหารท้องถิ่น </strike>หรือผู้บริหารท้องถิ่น<strike>ให้พ้นจากตำแหน่ง หากเห็นว่าสมาชิกสภาท้องถิ่น </strike><strike>หรือคณะผู้บริหารท้องถิ่นหรือผู้บริหารท้องถิ่นผู้ใดขององค์กรปกครองส่วนท้องถิ่นนั้นไม่สมควรดำรง ตำแหน่งต่อไป ทั้งนี้ จำนวนผู้มีสิทธิเข้าชื่อ หลักเกณฑ์และวิธีการเข้าชื่อ การตรวจสอบรายชื่อ และการลงคะแนนเสียง ให้เป็นไป</strike><u>ได</u>้ตาม<u>หลักเกณฑ์และวิธีการ</u>ที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 262 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"46","หน้า":"20-21"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"263","ร่างบทบัญญัติ":"<p> “มาตรา 263 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อร้องขอต่อประธานสภาท้องถิ่นเพื่อให้สภาท้องถิ่นพิจารณาออกข้อบัญญัติท้องถิ่นได้ ทั้งนี้ จำนวนผู้มีสิทธิเข้าชื่อ หลักเกณฑ์และวิธีการเข้าชื่อ รวมทั้งการตรวจสอบรายชื่อ ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมได้รวมการพิจารณาร่างมาตรา 262 และร่างมาตรา 623 โดยเห็นควรให้ยุบรวม เป็นมาตราเดียวกัน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ตัดร่างมาตรา 263 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"46","หน้า":"21"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"259","ร่างบทบัญญัติ":"<p> “มาตรา 259 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อกันเพื่อเสนอข้อบัญญัติหรือเพื่อถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นได้ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 259 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"65","หน้า":"28"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"253","ร่างบทบัญญัติ":"<p>“มาตรา 253 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อกันเพื่อเสนอข้อบัญญัติหรือเพื่อถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นได้ตามหลักเกณฑ์<strike>และ</strike>วิธีการ<u>และ</u><u>เงื่อนไข</u>ที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขร่างมาตรา 253 เป็นดังนี้</p><p>“มาตรา 253 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อกันเพื่อเสนอ ข้อบัญญัติหรือเพื่อถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นได้ตามหลักเกณฑ์<strike>และ</strike>วิธีการ<u>และ</u> <u>เงื่อนไข</u>ที่กฎหมายบัญญัติ” เพื่อให้ครอบคลุมยิ่งขึ้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 253 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"58"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"251","ร่างบทบัญญัติ":"<p> “มาตรา 251 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อกันเพื่อเสนอข้อบัญญัติหรือเพื่อถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นได้ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 251 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"101","หน้า":"28"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"251","ร่างบทบัญญัติ":"<p> “มาตรา 251 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อกันเพื่อเสนอข้อบัญญัติหรือเพื่อถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นได้ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมมีมติเห็นชอบร่างมาตรา 251 โดยไม่มีการแก้ไข </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 251 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"102","หน้า":"7"},{"หมวด":"14","ส่วน":"","มาตรา":"254","ร่างมาตรา":"254","ร่างบทบัญญัติ":"<p>“มาตรา 254 ประชาชนผู้มีสิทธิเลือกตั้งในองค์กรปกครองส่วนท้องถิ่นมีสิทธิเข้าชื่อกันเพื่อเสนอข้อบัญญัติหรือเพื่อถอดถอนสมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นได้ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 254 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"83-84"},{"หมวด":"15","ส่วน":"","มาตรา":"255","ร่างมาตรา":"261","ร่างบทบัญญัติ":"<p> “มาตรา 261 การแก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐ จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการเรื่องห้ามมิให้แก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐนั้น ได้บัญญัติครั้งแรกในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2549 และมาตรา 291 ของรัฐธรรมนูญ 2550 ก็ได้บัญญัติหลักการดังกล่าวไว้เช่นกัน หากคณะกรรมการจะคงหลักการดังกล่าวไว้ในรัฐธรรมนูญฉบับใหม่อาจเกิดปัญหาในทางปฏิบัติในอนาคตกรณีมีเหตุจำเป็นต้องแก้ไขเปลี่ยนแปลงหลักการ จะไม่สามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้</p><p>- หลักการของร่างมาตรา 261 เป็นหลักการสำคัญของรัฐธรรมนูญเพื่อป้องกันมิให้มีการเสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐจะไม่สามารถกระทำได้</p><p>- ประเทศไทยมีการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขมาตั้งแต่ปี พ.ศ. 2475 ซึ่งถือเป็นวัฒนธรรมทางการปกครองและวัฒนธรรมทางการเมืองที่สืบทอดมาอย่างยาวนาน ไม่ว่าระยะเวลาจะผ่านไปนานเท่าใดประเทศไทยก็ยังคงรูปแบบการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ดังนั้น การแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ไม่สามารถกระทำได้</p><p>- ความว่า “เปลี่ยนแปลงรูปแบบของรัฐ” ควรใช้คำอื่นที่สื่อความหมายลักษณะเดียวกัน เพื่อมิให้ เป็นการจำกัดสิทธิของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือประชาชนในการเสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญในอนาคต</p><p>- มาตรา 291 (1) วรรคสองของรัฐธรรมนูญ 2550 ใช้คำว่า “เปลี่ยนแปลงรูปของรัฐ” ซึ่งแตกต่างจากร่างมาตรา 261 ใช้คำว่า “เปลี่ยนแปลงรูปแบบของรัฐ” มีความหมายเหมือนกันหรือแตกต่างกันอย่างไร</p><p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 261 เป็นหลักการที่บัญญัติในรัฐธรรมนูญ 2550 จึงควรบัญญัติหลักการดังกล่าวไว้ในรัฐธรรมนูญฉบับนี้ ส่วนเรื่องการใช้คำอื่นที่สื่อความหมาย ในลักษณะเดียวกับคำว่า “เปลี่ยนแปลงรูปแบบของรัฐ” หรือคำว่า “เปลี่ยนแปลงรูปของรัฐ” ต้องพิจารณาก่อนว่าคำดังกล่าวมีความหมายอย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า คำว่า “เปลี่ยนแปลงรูปแบบของรัฐ” หรือคำว่า “เปลี่ยนแปลงรูปของรัฐ” นั้น มีความหมายเดียวกัน คือหมายถึงประเทศไทยเป็นรัฐเดี่ยว ดังนั้น การแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อเปลี่ยนแปลงประเทศไทยจากรัฐเดี่ยวให้เป็นมลรัฐหรือสาธารณรัฐไม่สามารถกระทำได้</p><p>- ในอดีตมีข้อเรียกร้องจากกลุ่มผู้ก่อความไม่สงบในจังหวัดชายแดนภาคใต้ขอให้การปกครอง ในพื้นที่จังหวัดชายแดนภาคใต้เป็นการปกครองแบบหนึ่งรัฐสองระบบ กรณีดังกล่าวจะถือว่าเป็นการเปลี่ยนแปลงรูปแบบของรัฐและขัดต่อหลักการของร่างมาตรา 261 หรือไม่</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2475 จนถึงรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 กำหนดหลักการในเรื่องประเทศไทยเป็นราชอาณาจักรอันหนึ่งอันเดียวจะแบ่งแยกมิได้ ดังนั้น จึงจำต้องคงหลักการของร่างมาตรา 261 กรณีการแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อเปลี่ยนแปลงประเทศไทยเป็นมลรัฐ หรือสาธารณรัฐ ไม่อาจกระทำได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 261 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"47","หน้า":"4-5"},{"หมวด":"15","ส่วน":"","มาตรา":"255","ร่างมาตรา":"260","ร่างบทบัญญัติ":"<p> “มาตรา 260 การแก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐ จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 260 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"65","หน้า":"28"},{"หมวด":"15","ส่วน":"","มาตรา":"255","ร่างมาตรา":"254","ร่างบทบัญญัติ":"<p> “มาตรา 254 การแก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐ จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 254 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"58"},{"หมวด":"15","ส่วน":"","มาตรา":"255","ร่างมาตรา":"255","ร่างบทบัญญัติ":"<p> “มาตรา 255 การแก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐ จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 255 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"84"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"262","ร่างบทบัญญัติ":"<p> “มาตรา 262 ภายใต้บังคับมาตรา 261 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎรมีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือจากประชาชนผู้สิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมและให้รัฐสภาพิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนน โดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา ต้องจัดให้มีการรับฟังความคิดเห็นจากประชาชนผู้มีสิทธิเลือกตั้งที่เข้าชื่อเสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมด้วย โดยการออกเสียงในวาระที่สองนี้ ให้ถือเสียงข้างมากเป็นประมาณ</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้วให้รัฐสภาพิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p>(7) เมื่อการลงมติได้เป็นไปตามที่กล่าวแล้ว ให้นำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำบทบัญญัติมาตรา 150 มาตรา 151 และมาตรา 153 มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญที่เสนอโดยประชาชนผู้สิทธิเลือกตั้ง ตามความใน (1) นั้น เนื่องจากเป็นการเสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญซึ่งเป็นกฎหมายสูงสุดของ ประเทศไทย ควรเพิ่มจำนวนประชาชนในการเข้าชื่อเสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญที่เสนอโดยประชาชนผู้สิทธิเลือกตั้ง จำนวนไม่น้อยกว่าห้าหมื่นคนตามความ (1) เมื่อเปรียบเทียบกับการเข้าชื่อเสนอพระราชบัญญัติซึ่งกำหนด จำนวนประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคนในการเข้าชื่อ ดังนั้น จำนวนประชาชนผู้มีสิทธิ เลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนในการเข้าชื่อเสนอญัตติแก้ไขเพิ่มเติมรัฐธรรมนูญจึงเป็นจำนวน ที่เหมาะสมแล้ว</p><p>ส่วนความว่า “ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมและให้รัฐสภา พิจารณาเป็นสามวาระ” ใน (2) นั้น ไม่ได้กำหนดให้เสนอต่อรัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แตกต่างจากเรื่องการเสนอร่างพระราชบัญญัติของคณะรัฐมนตรีที่กำหนดให้คณะรัฐมนตรีเสนอ ร่างพระราชบัญญัติต่อสภาผู้แทนราษฎรก่อน ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “ญัตติ ขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติม<u>ต่อรัฐสภา</u> และให้รัฐสภาพิจารณาเป็นสามวาระ”</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำรัฐธรรมนูญฉบับใหม่ ในประวัติศาสตร์การเมืองของประเทศไทยคือ การแก้ไขเพิ่มเติมรัฐธรรมนูญ 2534 เพื่อตั้งสภาร่างรัฐธรรมนูญ มาทำหน้าที่ในจัดทำร่างรัฐธรรมนูญฉบับใหม่ทั้งฉบับ และการเสนอญัตติแก้ไขเพิ่มเติมรัฐธรรมนูญ 2550 เพื่อจัดตั้งสภาร่างรัฐธรรมนูญ</p><p>- การเสนอญัตติแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำร่างรัฐธรรมนูญฉบับใหม่ ไม่ใช่การแก้ไข เพิ่มเติมรัฐธรรมนูญแต่เป็นการยกเลิกรัฐธรรมนูญทั้งฉบับ จึงขัดต่อทฤษฎีว่าด้วยรัฐธรรมนูญที่ว่ารัฐธรรมนูญ ซึ่งเป็นกฎหมายสูงสุดของประเทศควรใช้บังคับแบบถาวร ดังนั้น ควรกำหนดมาตรการป้องกันมิให้มีการ เสนอญัตติแก้ไขรัฐธรรมนูญเพื่อจัดทำรัฐธรรมนูญฉบับใหม่ทั้งฉบับ</p><p>- ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) ได้บัญญัติหลักการเรื่องการทำหน้าที่ของคณะกรรมาธิการ ยกร่างรัฐธรรมนูญภายหลังประกาศใช้รัฐธรรมนูญเพื่อดำเนินการในส่วนที่เกี่ยวข้อง ดังนั้น คณะกรรมการ ควรบัญญัติหลักการเพื่อรองรับการทำหน้าที่ของคณะกรรมการร่างรัฐธรรมนูญภายหลังจากร่างรัฐธรรมนูญ ผ่านการออกเสียงประชามติและประกาศใช้รัฐธรรมนูญ กรณีที่มีการแก้ไขเพิ่มเติมรัฐธรรมนูญกำหนดให้ คณะกรรมการมีส่วนร่วมเป็นคณะกรรมาธิการในการพิจารณาแก้ไขเพิ่มเติมรัฐธรรมนูญ</p><p>- ความคิดเห็นของประชาชนเกี่ยวกับการจัดทำรัฐธรรมนูญฉบับใหม่ทั้งฉบับในแต่ละยุคสมัย แตกต่างกันออกไปขึ้นอยู่กับสถานการณ์ทางการเมือง เช่น รัฐธรรมนูญ 2540 เกิดขึ้นจากข้อเรียกร้องของ ประชาชนส่วนใหญ่ให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญ 2534 เพื่อจัดตั้งสภาร่างรัฐธรรมนูญมาทำหน้าที่ ในการจัดทำรัฐธรรมนูญฉบับใหม่ทั้งฉบับ หรือการแก้ไขเพิ่มเติมรัฐธรรมนูญ 2550 ซึ่งสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภาได้เสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดตั้งสภาร่างรัฐธรรมนูญแต่ ประชาชนไม่ยอมรับกับการแก้ไขเพิ่มเติมรัฐธรรมนูญดังกล่าว เป็นต้น ซึ่งแตกต่างจากต่างประเทศในเรื่อง การแก้ไขเพิ่มเติมรัฐธรรมนูญ หรือการจัดทำรัฐธรรมนูญฉบับใหม่ทั้งฉบับสามารถกระทำได้ ดังนั้น ไม่เห็นด้วย กับการบัญญัติหลักการห้ามมิให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำร่างรัฐธรรมนูญฉบับใหม่ เนื่องจาก อาจมีข้อโต้แย้งจากฝ่ายที่ไม่เห็นด้วยกับการบัญญัติหลักการดังกล่าว</p><p>- ศาลรัฐธรรมนูญมีคำวินิจฉัยกรณีญัตติเสนอแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำร่างรัฐธรรมนูญใหม่ ทั้งฉบับนั้นไม่สามารถกระทำได้ ดังนั้น ควรกำหนดมาตรการเพื่อรองรับมิให้มีการเสนอญัตติแก้ไขเพิ่มเติม รัฐธรรมนูญเพื่อจัดทำร่างรัฐธรรมนูญใหม่ทั้งฉบับ</p><p>ประธานกรรมการกล่าวว่า การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ควรกำหนด คะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมรัฐธรรมนูญต้องมีคะแนนเสียงเห็นด้วยไม่น้อยกว่ากึ่งหนึ่ง ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในจำนวนนั้นต้องมีสมาชิกวุฒิสภาเห็นชอบด้วย ไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการกำหนดคะแนนเสียงเห็นชอบด้วยในการแก้ไข เพิ่มเติมรัฐธรรมนูญต้องมีคะแนนเสียงเห็นชอบด้วยไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ของทั้งสองสภา และในจำนวนนั้นต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภา เท่าที่มีอยู่ เนื่องจากจะทำให้บทบาทของสมาชิกวุฒิสภามีมากกว่าสมาชิกสภาผู้แทนราษฎรในการออกเสียง ลงคะแนนให้ความเห็นชอบร่างรัฐธรรมนูญแก้ไขเพิ่มเติมในวาระที่หนึ่งขั้นรับหลักการ ดังนั้น ในวาระที่หนึ่ง ขั้นรับหลักการ คะแนนเสียงเห็นชอบไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ควรกำหนดว่าจะต้องมีสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่ากึ่งหนึ่งของ สมาชิกแต่ละสภา</p><p>ประธานกรรมการกล่าวว่า คะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมรัฐธรรมนูญต้องมีคะแนน เสียงเห็นชอบด้วยไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในจำนวนนั้น ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาเท่าที่มีอยู่ อาจปรับลดจำนวน คะแนนเสียงเห็นชอบของวุฒิสภาไม่น้อยกว่าหนึ่งในสามของสมาชิกวุฒิสภาเท่าที่มีอยู่ก็ได้ เนื่องจาก พรรคการเมืองเสียงข้างมากในสภาผู้แทนราษฎรหากต้องการแก้ไขเพิ่มเติมรัฐธรรมนูญก็ต้องมีคะแนนเสียง สนับสนุนจากสมาชิกวุฒิสภาในการให้ความเห็นชอบร่างรัฐธรรมนูญแก้ไขเพิ่มเติมด้วย ดังนั้น เสนอแก้ไข เพิ่มเติมความใน (3) เป็นดังนี้ “การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อ และลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่ง ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา <u>ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วย</u> <u>ไม่น้อยกว่าหนึ่งในสามของสมาชิกวุฒิสภาเท่าที่มีอย</u>ู่”</p><p>- มีกรรมการสอบถามว่า ความว่า “ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้ง สองสภา” ใน (3) หมายถึง คะแนนเสียงของสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาจะต้องมีคะแนน เสียงเห็นชอบด้วยไม่น้อยกว่ากึ่งหนึ่งของแต่ละสภา จึงจะถือว่าเป็นคะแนนเสียงให้ความเห็นชอบ ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมในวาระที่หนึ่งขั้นรับหลักการใช่หรือไม่</p><p>- คะแนนเสียงให้ความเห็นชอบในวาระที่หนึ่งขั้นรับหลักการ ควรกำหนดว่าต้องมีคะแนนเสียง ให้ความเห็นชอบของสมาชิกสภาผู้แทนราษฎรไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎร ทั้งหมดเท่าที่มีอยู่ เพื่อให้ความสำคัญกับการทำหน้าที่ในการลงมติของสมาชิกสภาผู้แทนราษฎร</p><p>- มาตรา 39 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 กำหนด หลักการเรื่องกลไกสำคัญเพื่อป้องกันการทำลายหลักการสำคัญของร่างรัฐธรรมนูญ ดังนั้น การแก้ไขเพิ่มเติม รัฐธรรมนูญที่เป็นการแก้ไขเพิ่มเติมหลักการสำคัญตามมาตรา 39 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ควรกำหนดมาตรการให้แก้ไขได้ยากโดยการกำหนดคะแนนเสียง เห็นชอบเพิ่มขึ้น</p><p>- ควรกำหนดคะแนนเสียงการให้ความเห็นชอบการแก้ไขเพิ่มเติมรัฐธรรมนูญในกรณีที่เป็นการ แก้ไขเพิ่มเติมหลักการสำคัญตามมาตรา 35 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ควรมีคะแนนเสียงเห็นชอบกับการแก้ไขเพิ่มเติมให้แตกต่างจากการแก้ไขเพิ่มเติม รัฐธรรมนูญกรณีทั่วไปที่ไม่ใช่หลักการสำคัญ</p><p>ประธานกรรมการกล่าวว่า คะแนนเสียงเห็นชอบในวาระที่หนึ่งขั้นรับหลักการตาม (3) ซึ่งกำหนดให้ต้องมีคะแนนเสียงเห็นชอบไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ ทั้งสองสภานั้น หากสภาผู้แทนราษฎรมีคะแนนเสียงเห็นชอบมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งสองสภา แม้วุฒิสภาจะไม่เห็นชอบด้วยก็ต้องถือว่าร่างรัฐธรรมนูญแก้ไขเพิ่มเติมผ่านความเห็นชอบในวาระที่หนึ่ง ดังนั้น จึงควรกำหนดมาตรการบังคับว่าคะแนนเสียงเห็นชอบในวาระที่หนึ่งจะต้องมีคะแนนเสียงให้ความ เห็นชอบของวุฒิสภาไม่น้อยกว่าหนึ่งในสามของสมาชิกวุฒิสภาเท่าที่มีอยู่ด้วย</p><p>หลักการสำคัญของร่างรัฐธรรมนูญตามมาตรา 35 (1) และ (2) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 คณะกรรมการได้บัญญัติหลักการรองรับไว้ในร่างมาตรา 261 ซึ่งไม่สามารถ แก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อแก้ไขหลักการสำคัญดังกล่าวได้ ส่วนหลักการสำคัญเรื่องอื่น ๆ คณะกรรมการ ได้ออกแบบให้แก้ไขเพิ่มเติมรัฐธรรมนูญได้แต่ไม่ใช่การแก้ไขโดยถือเสียงข้างมากในสภาผู้แทนราษฎร เพียงอย่างเดียว แต่คณะกรรมการได้ออกแบบให้มีกลไกอื่น ๆ เพื่อรองรับการแก้ไขเพิ่มเติมรัฐธรรมนูญ ที่มิใช่การแก้ไขหลักการสำคัญตามร่างมาตรา 261</p><p>ส่วนความใน (6) เสนอแก้ไขเพิ่มเติมเป็นดังนี้ “การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็น รัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา <u>ซึ่งในจำนวนนี้ต้องม</u>ี <u>สมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎร เห็นชอบด้วย</u> <u>ไม่น้อยกว่าหนึ่งในสิบของสมาชิกสภาผู้แทนราษฎรของพรรคนั้น ๆ และมีสมาชิกวุฒิสภาเห็นชอบด้วย</u> <u>ไม่น้อยกว่าหนึ่งในสามของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอย</u>ู่”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 261 เป็นการบัญญัติห้ามมิให้มีการเสนอแก้ไขเพิ่มเติม รัฐธรรมนูญที่เป็นการเปลี่ยนแปลงการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเปลี่ยนแปลงรูปแบบของรัฐ แต่ไม่ได้ห้ามการเสนอญัตติแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำรัฐธรรมนูญ ฉบับใหม่ทั้งฉบับ ดังนั้น ควรกำหนดห้ามมิให้เสนอญัตติแก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการเปลี่ยนแปลง หลักการสำคัญ หรือยกเลิกรัฐธรรมนูญเพื่อจัดทำรัฐธรรมนูญฉบับใหม่ทั้งฉบับเพื่อป้องกันหลักการสำคัญใน รัฐธรรมนูญตามมาตรา 35 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 รวมทั้งกำหนดหลักการให้ศาลรัฐธรรมนูญเป็นผู้วินิจฉัยในกรณีที่มีการเสนอแก้ไขเพิ่มเติมรัฐธรรมนูญว่า มีลักษณะเป็นการแก้ไขรัฐธรรมนูญเพื่อให้จัดทำรัฐธรรมนูญใหม่ทั้งฉบับหรือไม่</p><p>ประธานกรรมการกล่าวว่า การบัญญัติห้ามมิให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญในหลักการสำคัญ ต่าง ๆ ยกเว้นหลักการตามร่างมาตรา 261 นั้น ไม่ถูกต้อง บุคคลในอนาคตย่อมมีสิทธิเขียนรัฐธรรมนูญ ใหม่ได้ขึ้นอยู่วิวัฒนาการทางการเมืองของประเทศไทย ดังนั้น การกำหนดห้ามมิให้แก้ไขเพิ่มเติมรัฐธรรมนูญ เพื่อจัดทำรัฐธรรมนูญใหม่ทั้งฉบับจึงอาจกระทำได้</p><p>ส่วนกรณีที่มีคำวินิจฉัยของศาลรัฐธรรมนูญเกี่ยวกับการเสนอแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำ รัฐธรรมนูญใหม่ทั้งฉบับนั้น เป็นคำวินิจฉัยที่มีปัจจัยทางการเมืองเข้ามาเกี่ยวข้อง ในอนาคตหากมี กระบวนการเกี่ยวกับการแก้ไขเพิ่มเติมรัฐธรรมนูญที่ถูกต้องศาลรัฐธรรมนูญก็อาจเปลี่ยนคำวินิจฉัยได้</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 261 เป็นการบัญญัติหลักการเพื่อรองรับมาตรา 35 (1) และ (2) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ส่วนกลไกอื่น ๆ ตามมาตรา 35 (3) ถึง (10) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 คณะกรรมการได้บัญญัติหลักการในแต่ละเรื่องไว้เป็นการเฉพาะ ดังนั้น กรณีที่มีการเสนอแก้ไขเพิ่มเติม รัฐธรรมนูญเพื่อแก้ไขหลักการในเรื่องอื่น ๆ ซึ่งไม่ใช่หลักการตามมาตรา 35 (1) และ (2) ของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 จะสามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้หรือไม่</p><p>- ไม่เห็นด้วยกับการกำหนดคะแนนเสียงของวุฒิสภาในการให้ความเห็นชอบร่างรัฐธรรมนูญแก้ไข เพิ่มเติมในวาระที่หนึ่งขั้นรับหลักการและในวาระที่สามขั้นสุดท้ายจะต้องมีคะแนนเสียงของวุฒิสภาจำนวน ไม่น้อยกว่าหนึ่งในสามในการให้ความเห็นชอบกับการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ เนื่องจากอาจเกิดการ สมยอมของสมาชิกวุฒิสภากับพรรคการเมืองเสียงข้างมากในสภาผู้แทนราษฎรได้ ดังนั้น ควรกำหนด คะแนนเสียงการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญในกรณีที่เป็นการแก้ไขหลักการสำคัญของรัฐธรรมนูญให้การ แก้ไขทำได้ยาก</p><p>- การแก้ไขเพิ่มเติมรัฐธรรมนูญที่มิใช่สาระสำคัญ ควรกำหนดคะแนนเสียงของสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภาจำนวนเท่ากันเพื่อสร้างกลไกการทำหน้าที่ของสมาชิกวุฒิสภาและพรรคการเมือง ฝ่ายค้าน หรือจะกำหนดให้การแก้ไขเพิ่มเติมรัฐธรรมนูญทุกกรณีต้องมีคะแนนเสียงของสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาเท่ากัน</p><p>- ความชอบธรรมในการแก้ไขเพิ่มเติมรัฐธรรมนูญ ควรกำหนดให้มีการออกเสียงประชามติเพื่อขอ ความเห็นชอบจากประชาชนในการแก้ไขเพิ่มเติมรัฐธรรมนูญด้วย</p><p>- รัฐธรรมนูญต้องสามารถแก้ไขเพิ่มเติมเพื่อปรับปรุงสาระสำคัญของรัฐธรรมนูญได้ซึ่งเป็น กระบวนการที่ได้รับการยอมรับในต่างประเทศ ส่วนกรณีการแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อจัดทำรัฐธรรมนูญใหม่ ทั้งฉบับควรกำหนดให้มีการออกเสียงประชามติเพื่อสอบถามประชาชนว่าจะเห็นชอบด้วยกับการจัดทำ รัฐธรรมนูญใหม่ทั้งฉบับหรือไม่</p><p>- เรื่องการกำหนดคะแนนเสียงเห็นชอบร่างรัฐธรรมนูญที่แก้ไขเพิ่มเติมในวาระที่หนึ่งขั้นรับหลักการ ที่กำหนดให้ต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าควรกำหนดไว้ในวาระที่สามขั้นสุดท้ายเท่านั้น</p><p>ประธานกรรมการกล่าวว่า การแก้ไขเพิ่มเติมรัฐธรรมนูญที่ต้องมีการออกเสียงประชามติ ควรเป็น การแก้ไขเพิ่มเติมรัฐธรรมนูญที่เป็นการแก้ไขหลักการสำคัญของรัฐธรรมนูญเท่านั้น ไม่ใช่ต้องมีการออกเสียง ประชามติในทุกเรื่อง ดังนั้น ควรกำหนดหลักการในเรื่องการแก้ไขเพิ่มเติมรัฐธรรมนูญว่า การแก้ไขเพิ่มเติม รัฐธรรมนูญเรื่องใดบ้างที่ต้องมีการออกเสียงประชามติ เช่น การแก้ไขเพิ่มเติมคุณสมบัติของสมาชิก สภาผู้แทนราษฎร เป็นต้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 262 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"47","หน้า":"5-9"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการสอบถามว่า การแก้ไขเพิ่มเติมรัฐธรรมนูญเมื่อผ่านความเห็นชอบของรัฐสภาแล้วต้องมีการทำประชามติหรือไม่</p><p> ประธานกรรมการกล่าว่า ในการขอแก้ไขเพิ่มเติมรัฐธรรมนูญ 2550 ทั้งฉบับ ศาลรัฐธรรมนูญได้พิจารณาวินิจฉัยว่าการแก้ไขเพิ่มเติมเป็นการไม่ชอบ เนื่องจากรัฐธรรมนูญ 2550 ผ่านการทำประชามติ ดังนั้น หากจะแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับจะต้องผ่านการทำประชามติใช่หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในการขอแก้ไขเพิ่มเติมรัฐธรรมนูญ 2550 ทั้งฉบับ ศาลรัฐธรรมนูญพิจารณาวินิจฉัยว่าเหตุที่ การแก้ไขเพิ่มเติมเป็นการไม่ชอบนั้น เนื่องจากรัฐธรรมนูญ 2550 ผ่านการทำประชามติ การแก้ไขหรือยกเลิกรัฐธรรมนูญ 2550 จึงต้องทำประชามติ แต่ไม่ได้กำหนดว่าในการทำประชามตินั้นจะต้องทำก่อนหรือหลังร่างรัฐธรรมนูญแล้วเสร็จ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญ 2550 ในส่วนที่เกี่ยวกับการแก้ไขเพิ่มเติมรัฐธรรมนูญไม่ได้กำหนดเรื่องต้องทำประชามติหรือไม่ แต่เมื่อศาลรัฐธรรมนูญได้วินิจฉัยว่า แม้รัฐธรรมนูญไม่ได้บัญญัติไว้แต่รัฐธรรมนูญฉบับดังกล่าวผ่านการทำประชามติ การจะแก้ไขรัฐธรรมนูญจึงควรผ่านการทำประชามติด้วย</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ แสดงความเห็นว่า หากเป็นการแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับ หรือแก้ไขเพิ่มเติมในสาระสำคัญควรต้องทำประชามติ แต่ถ้าเป็นการแก้ไขเพิ่มเติมรัฐธรรมนูญในเรื่องอื่นที่ไม่ได้เป็นการแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับหรือในสาระสำคัญก็ให้ใช้คะแนนเสียงของสภาเท่าที่กำหนด ทั้งนี้ รัฐธรรมนูญฉบับที่แล้วกำหนดคะแนนเสียงไว้โดยต้องเกินกึ่งหนึ่งของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา แต่ในร่างรัฐธรรมนูญนี้กำหนดให้เกินกึ่งหนึ่งของสมาชิกสภาผู้แทนราษฎร และเกินหนึ่งในสามของจำนวนสมาชิกวุฒิสภา จะทำให้จำนวนเสียงน้อยกว่าที่กำหนดไว้ในรัฐธรรมนูญฉบับที่แล้วหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ร่างรัฐธรรมนูญนี้กำหนดให้คะแนนเสียงต้องเกินกึ่งหนึ่งของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในคะแนนเสียงดังกล่าวต้องมีคะแนนเสียงของสมาชิกวุฒิสภาเกินหนึ่งในสาม เพื่อไม่ให้ผู้มีคะแนนเสียงข้างมากในสภาผู้แทนราษฎรสามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้หากสมาชิกวุฒิสภาไม่เห็นชอบ</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 262 (6) ที่กำหนดว่า ในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎร ในกรณีที่ พรรคการเมืองขนาดเล็กมีสมาชิกสภาผู้แทนราษฎรหนึ่งคนและสมาชิกสภาผู้แทนราษฎรหนึ่งคนนั้น ไม่เห็นด้วย จะทำให้ไม่สามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎร เพื่อให้สมาชิกสภาผู้แทนราษฎรมีความเห็นสอดคล้องตรงกันจึงจะสามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้ แต่ในกรณีที่พรรคการเมืองขนาดเล็กมีสมาชิกสภาผู้แทนราษฎร หนึ่งคนอาจทำให้สมาชิกสภาผู้แทนราษฎรหนึ่งคนนั้นมีเอกสิทธิ์ ทั้งนี้ อาจแก้ไขให้พรรคการเมืองที่มีสิทธิจะต้องมีจำนวนสมาชิกอย่างน้อยเท่าใด โดยอาจกำหนดให้สิทธิเฉพาะพรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรสิบคนขึ้นไป ส่วนพรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรไม่ถึงสิบคนรวมกันแล้วต้องมีคะแนนเสียงเห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่มีจำนวนสมาชิกสภาผู้แทนราษฎรไม่ถึงสิบคนทั้งหมดรวมกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างรัฐธรรมนูญนี้อาจทำให้เกิดพรรคการเมืองขนาดเล็กจำนวนมากซึ่งอาจมีสมาชิกสภาผู้แทนราษฎรจำนวนไม่ถึงสิบคน จึงควรกำหนดไว้ตามเดิม แต่เพิ่มข้อยกเว้นโดยไม่รวมพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎรเพียงคนเดียว</p><p>- การแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับหรือในสาระสำคัญ เช่น การตั้งสภาร่างรัฐธรรมนูญเพื่อร่างรัฐธรรมนูญฉบับใหม่ ควรต้องให้ประชาชนเห็นชอบด้วย เป็นต้น นอกจากนี้ เนื่องจากร่างรัฐธรรมนูญนี้ต้องผ่านการลงประชามติ การแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับ หรือในสาระสำคัญจึงควรต้องมีการลงประชามติด้วย ส่วนการแก้ไขเพิ่มเติมรัฐธรรมนูญในเรื่องอื่นที่ไม่ใช่การแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับ หรือในสาระสำคัญ สามารถกระทำได้โดยไม่จำเป็นต้องลงประชามติ แต่ควรต้องกำหนดกฎเกณฑ์และแนวทางในการแก้ไขเพิ่มเติมรัฐธรรมนูญไว้</p><p>- รัฐธรรมนูญ 2534 และรัฐธรรมนูญ 2540 ไม่มีการทำประชามติ การกำหนดกฎเกณฑ์และแนวทางในการแก้ไขเพิ่มเติมรัฐธรรมนูญไว้อาจกลายเป็นอุปสรรค และก่อให้เกิดปัญหาได้ ทั้งนี้ รัฐธรรมนูญควรแก้ไขเพิ่มเติมได้เพื่อให้สอดคล้องกับพลวัตที่เปลี่ยนไปและเป็นไปตามกลไกของสังคม โดยร่างรัฐธรรมนูญนี้มีการกำหนดกฎเกณฑ์และแนวทางในการแก้ไขเพิ่มเติมรัฐธรรมนูญไว้แล้ว ส่วนเรื่องการกำหนดให้ต้องทำประชามติหรือไม่ควรต้องพิจารณาต่อไป</p><p>ประธานกรรมการกล่าวว่า การกำหนดกฎเกณฑ์และแนวทางในการแก้ไขเพิ่มเติมรัฐธรรมนูญไว้ ก็เพื่อเป็นการป้องกัน เนื่องจากมีแนวโน้มที่จะใช้เสียงข้างมากในรัฐสภาแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อให้พรรคการเมืองของตนมีอำนาจโดยเบ็ดเสร็จเด็ดขาด แต่ทั้งนี้ไม่ได้ปิดกั้นไม่ให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญ โดยเรื่องใดที่พิจารณาแล้วเห็นว่ามีความจำเป็นก็สามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้ แต่ในกรณีที่เป็นการแก้ไขเพิ่มเติมรัฐธรรมนูญเพื่อประโยชน์ของพรรคการเมืองใดพรรคการเมืองหนึ่งเป็นการเฉพาะจะกระทำ ได้ยาก นอกจากนี้ กระบวนการที่สร้างขึ้นยังเป็นกระบวนการเพี่อคุ้มครองเสียงส่วนน้อย และการให้ความสำคัญกับวุฒิสภาก็เพื่อให้เกิดความเห็นที่หลากหลายจากทุกภาคส่วน ทั้งนี้ ควรมีการกำหนดว่า เรื่องใดในรัฐธรรมนูญที่ต้องมีการทำประชามติ เช่น หมวด 1 หมวด 2 และคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมือง เป็นต้น เนื่องจากร่างรัฐธรรมนูญนี้ได้ผ่านความเห็นชอบจากประชาชน โดยการทำประชามติ</p><p>- มีกรรมการแสดงความเห็นว่า ในส่วนของการเสนอให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญควรมีกฎเกณฑ์และแนวทางที่ง่าย โดยให้ประชาชนเป็นผู้ตัดสินใจผ่านการลงประชามติ</p><p>- หากในส่วนของการแก้ไขเพิ่มเติมรัฐธรรมนูญมีกฎเกณฑ์และแนวทางที่ง่าย โดยให้ประชาชนเป็นผู้ตัดสินใจผ่านการลงประชามติ จะทำให้พรรคการเมืองที่มีเสียงข้างมากสามารถแก้ไขเพิ่มเติมรัฐธรรมนูญ ได้ทันทีเพราะมีฐานเสียงอยู่แล้ว ต่างจากการต้องได้รับความเห็นชอบจากทุกพรรคการเมืองที่กระทำ ได้ยากกว่า</p><p>- เรื่องการแก้ไขเพิ่มเติมรัฐธรรมนูญอาจต้องพิจารณาเป็นรายประเด็น โดยอาจยื่นต่อศาลรัฐธรรมนูญเพื่อพิจารณาวินิจฉัยว่าประเด็นในการแก้ไขเพิ่มเติมรัฐธรรมนูญดังกล่าวเป็นประเด็นสำคัญหรือไม่ สามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้หรือไม่ หรือต้องมีการทำประชามติหรือไม่ เป็นต้น</p><p>- การแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับควรต้องมีการทำประชามติ และการที่สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาถือเป็นผู้แทนของปวงชนชาวไทยควรต้องสามารถแก้ไขเพิ่มเติมรัฐธรรมนูญได้ และในประเด็นการแก้ไขเพิ่มเติมรัฐธรรมนูญที่ไม่ใช่สาระสำคัญก็ไม่ควรต้องทำประชามติ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างรัฐธรรมนูญฉบับที่แล้ว (2558) ของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์ บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ไม่ผ่านความเห็นชอบส่วนหนึ่งมาจากการมอบอำนาจให้ศาลรัฐธรรมนูญในการพิจารณาวินิจฉัยว่าการแก้ไขเพิ่มเติมรัฐธรรมนูญในเรื่องใดที่ต้องทำประชามติ และการกำหนดให้การแก้ไขเพิ่มเติมรัฐธรรมนูญแทบทุกเรื่องจะต้องทำประชามติ ทั้งนี้ การแก้ไขเพิ่มเติมรัฐธรรมนูญควรต้องกระทำได้ ส่วนการแก้ไขเพิ่มเติมรัฐธรรมนูญในเรื่องใดที่ต้องทำประชามติก็ควรมีการกำหนดให้ชัดเจน</p><p>- มีกรรมการสอบถามว่า พรรคการเมืองฝ่ายรัฐบาลสามารถเสนอให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญทั้งฉบับ และจัดให้มีการออกเสียงประชามติได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า พรรคการเมืองฝ่ายรัฐบาลสามารถเสนอให้แก้ไขเพิ่มเติมรัฐธรรมนูญ ทั้งฉบับได้แต่ต้องปฏิบัติตามขั้นตอนที่กำหนดไว้ในรัฐธรรมนูญ ด้วยเหตุนี้จึงจำเป็นที่จะต้องกำหนดมาตรการในการป้องกันการเสนอแก้ไขเพิ่มเติมรัฐธรรมนูญตามอำเภอใจไว้ด้วย และต้องให้ความสำคัญกับความเห็นของพรรคการเมืองฝ่ายค้านด้วย</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้แก้ไขเพิ่มเติมรัฐธรรมนูญได้ยาก อาจทำให้เกิดปัญหาต่อพลวัตของสังคมที่เปลี่ยนแปลง ส่วนการกำหนดให้แก้ไขเพิ่มเติมรัฐธรรมนูญได้ง่าย ก็อาจทำให้เกิดปัญหาที่ฝ่ายการเมืองแก้ไขเพิ่มเติมรัฐธรรมนูญได้ตามอำเภอใจ นอกจากนี้ ในเรื่องการแก้ไขเพิ่มเติมรัฐธรรมนูญนั้น ควรกำหนดให้มีการออกเสียงประชามติเฉพาะเรื่องที่มีความสำคัญเท่านั้น</p><p>ประธานกรรมการกล่าวว่า เรื่องสำคัญที่ควรกำหนดให้มีการออกเสียงประชามติก่อนการแก้ไขเพิ่มเติมรัฐธรรมนูญ คือ</p><p>1. บทบัญญัติในหมวด 1 และหมวด 2</p><p>2. เรื่องที่เกี่ยวกับคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ</p><p>3. เรื่องที่เป็นการลดอำนาจหน้าที่ของศาลหรือองค์กรอิสระ หรือทำให้องค์กรอิสระปฏิบัติตามอำนาจหน้าที่ไม่ได้</p><p>4. เรื่องที่จะแก้ไขวิธีการแก้ไขรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องสำคัญที่ควรกำหนดให้มีการออกเสียงประชามติก่อนการแก้ไขเพิ่มเติมรัฐธรรมนูญนั้นควรเพิ่มเรื่องการแก้ไขเพิ่มเติมระบบการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาด้วย เนื่องจากเป็นหลักการสำคัญของการเข้าสู่อำนาจทางการเมืองตามรัฐธรรมนูญนี้</p><p>ประธานกรรมการเสนอให้เพิ่มเติมเรื่องสำคัญที่ควรกำหนดให้มีการออกเสียงประชามติก่อนการแก้ไขเพิ่มเติมรัฐธรรมนูญอีกหนึ่งเรื่อง คือ เรื่องการเปลี่ยนแปลงวิธีการได้มาซึ่งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</p><p>- เรื่องสำคัญที่ควรกำหนดให้มีการออกเสียงประชามติก่อนการแก้ไขเพิ่มเติมรัฐธรรมนูญนั้น เป็นเนื้อหาส่วนใหญ่ของรัฐธรรมนูญที่อาจแข็งตึงเกินไปในสถานการณ์ปัจจุบันและในอนาคตอันใกล้ ที่ประชุมจึงควรพิจารณาว่าเป็นไปได้หรือไม่ที่จะเปิดช่องให้ฝ่ายการเมืองสามารถแก้ไขเพิ่มเติมรัฐธรรมนูญในบางเรื่องได้โดยไม่ต้องมีการออกเสียงประชามติ เช่น เรื่องวิธีการได้มาซึ่งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา เป็นต้น</p><p>- อาจกำหนดไว้ในบทเฉพาะกาลว่าภายในกำหนดระยะเวลาใดเวลาหนึ่งห้ามมิให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า เมื่อกำหนดให้การแก้ไขเพิ่มเติมรัฐธรรมนูญในเรื่องสำคัญต้องมีการออกเสียงประชามติก่อน ก็ไม่จำเป็นต้องไปกำหนดระยะเวลาห้ามมิให้มีการแก้ไขเพิ่มเติมรัฐธรรมนูญอีก</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหลักเกณฑ์และวิธีการของการแก้ไขเพิ่มเติมรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"51","หน้า":"13-16"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"261","ร่างบทบัญญัติ":"<p>“มาตรา 261 ภายใต้บังคับมาตรา 260 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี<u>หรือจาก</u>สมาชิกสภาผู้แทนราษฎรมีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของ<u>จำนวน</u>สมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งข้ันรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา<strike>ต้องจัดให้มีการรับฟังความคิดเห็น</strike></p><p><strike>จากประชาชนผู้มีสิทธิเลือกตั้งที่เข้าชื่อเสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมด้วย</strike>โดยการออกเสียงในวาระ ที่สองนี้ให้ถือเสียงข้างมากเป็นประมาณ<u>แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผ</u>ู้<u>เสนอ ต้องเปิดโอกาสให้ประชาชนที่เข้าชื่อกันได้แสดงความคิดเห็นด้วย</u></p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้วให้รัฐสภาพิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา <strike>ซึ่ง</strike><u>และ</u>ในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองทุก พรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรไม่น้อยกว่าสิบคน เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทนราษฎรของ<u>แต่ละ</u>พรรค<strike>นั้นๆ </strike>และสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรน้อยกว่า<u>พรรคละ</u>สิบคน <u>ถ้ารวมกันทุกพรรคแล้วมีจำนวนตั้งแต่สิบคนขึ้นไป</u><u>ต้อง</u>เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทนราษฎร<u>ของทุกพรรค</u>ดังกล่าว และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(7) เมื่อการลงมติตาม (6) แล้ว ให้นำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำบทบัญญัติมาตรา 147 มาตรา 148 และมาตรา 150 มาใช้บังคับโดยอนุโลม</p><p>(8 ) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่ มเติมหมวด 1 หมวด 2 หรือหมวด 13 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่างๆตามรัฐธรรมนูญหรือเรื่องที่เกี่ยวกับอำนาจหรือหน้าที่ของศาลหรือองค์กรอิสระหรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติตามอำนาจหรือหน้าที่ได้ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วย<strike>การนั้นก่อนถ้าเสียงข้างมากของผู้มาออก</strike><u>การออก</u>เสียงประชามติ <u>ถ้าผลการออกเสียงประชามติ</u>เห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า เหตุใดจึงกำหนดให้มีการรับฟังความคิดเห็นตามความใน (4) จากประชาชนผู้มีสิทธิเลือกตั้งที่เข้าชื่อเสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเท่านั้น</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความใน (1) ได้กำหนดให้ ประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนมีสิทธิเสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญได้ แต่ไม่ได้กำหนดให้ประชาชนเข้ามาเป็นคณะกรรมาธิการพิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติมได้ด้วย จึงกำหนดความใน (4) เพื่อให้มีการรับฟังความคิดเห็นจากประชาชนผู้มีสิทธิเลือกตั้งที่เข้าชื่อเสนอ ร่างรัฐธรรมนูญแก้ไขเพิ่มเติม</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “(4) การพิจารณาในวาระที่สองขั้น พิจารณาเรียงลำดับมาตรา<strike>ต้องจัดให้มีการรับฟังความคิดเห็นจากประชาชนผู้มีสิทธิเลือกตั้งที่เข้าชื่อ เสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมด้วย</strike>โดยการออกเสียงในวาระที่สองนี้ให้ถือเสียงข้างมากเป็นประมาณ <u>แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิดโอกาสให้ประชาชนที่เข้าชื่อ</u><u>กันได้แสดงความคิดเห็นด้วย</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การรับฟังความคิดเห็นของประชาชนที่เสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่มีจำนวนมาก จะมี วิธีการอย่างไร และจะให้ประชาชนที่เสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเข้ามาแสดงความเห็นในที่ประชุม ของรัฐสภาด้วยหรือไม่</p><p>- การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการตามความใน (3) ที่ได้กำหนดให้สมาชิก วุฒิสภาต้องเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่อาจทำให้เกิด ปัญหากรณีสมาชิกวุฒิสภาไม่เห็นชอบร่างรัฐธรรมนูญแก้ไขเพิ่มเติม และเกิดความขัดแย้งกันระหว่าง สภาผู้แทนราษฎรและวุฒิสภา</p><p>- การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ต้องมีสมาชิกสภาผู้แทนราษฎรและสมาชิก วุฒิสภาเห็นชอบด้วยจำนวนรวมกันไม่น้อยกว่าสามร้อยห้าสิบคนมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า ความใน (4) เป็นการพิจารณาวาระที่สองในขั้นการพิจารณาของ คณะกรรมาธิการ ซึ่งจะมีตัวแทนของประชาชนที่เสนอร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเข้ามาแสดงความเห็น ต่อคณะกรรมาธิการที่มีจำนวนไม่มากเกินไป ส่วนการแก้ไขเพิ่มเติมรัฐธรรมนูญมีความสำคัญ และมีผลใช้ บังคับกับประชาชนทุกคน สภาผู้แทนราษฎรและวุฒิสภาจึงต้องร่วมมือและปรองดองกัน ส่วนการออกเสียง ลงคะแนนในวาระที่สาม เป็นไปตามหลักการการมีส่วนร่วมของทุกพรรคการเมืองที่มีสมาชิกสภาผู้แทน ราษฎร ซึ่งจะสามารถป้องกันปัญหาการลงมติการแก้ไขเพิ่มเติมรัฐธรรมนูญโดยใช้เสียงข้างมากและ ไม่คำนึงถึงเสียงข้างน้อยได้</p><p>- มีกรรมการแสดงความเห็นว่า หากเกิดกรณีที่มีพรรคการเมืองที่มีสมาชิกสภาผู้แทนราษฎร น้อยกว่าร้อยละสิบและมีสมาชิกสภาผู้แทนราษฎรเพียงหนึ่งคน จะมีวิธีดำเนินการอย่างไร</p><p>- หลักการตาม (6) สามารถพิจารณาเทียบเคียงกับการเสนอชื่อนายกรัฐมนตรี จึงควรกำหนดไว้ เป็นหลักการเรื่องการมีส่วนร่วมของพรรคการเมืองที่ต้องคำนึงถึงเสียงข้างน้อยด้วย</p><p>- ความใน (1) ควรแก้ไขเป็นดังนี้ “ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี<u>หรือจาก</u> สมาชิกสภาผู้แทนราษฎร...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (6) เป็นดังนี้</p><p>“(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา <strike>ซึ่ง</strike><u>และ</u>ในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองทุก พรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรไม่น้อยกว่าสิบคน เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทนราษฎรของ<u>แต่ละ</u>พรรค<strike>นั้นๆ </strike>และสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรน้อยกว่า<u>พรรคละ</u>สิบคน <u>ถ้ารวมกันทุกพรรคแล้วมีจำนวนตั้งแต่สิบคนขึ้นไป</u><u>ต้อง</u>เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทนราษฎร<u>ของทุกพรรค</u>ดังกล่าว และมี สมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่”</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้สมาชิกวุฒิสภาในแต่ละกลุ่มสาขาอาชีพเป็นผู้ให้ ความเห็นชอบการแก้ไขเพิ่มเติมรัฐธรรมนูญด้วย</p><p>- ความใน (8) ความว่า “ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วยการนั้นก่อน ถ้าเสียงข้างมากของผู้มาออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป” เป็นการกำหนดให้มีการทำประชามติเพื่อให้มีการปรึกษาประชาชน ซึ่งควรนำไปกำหนดไว้ ในกฎหมายว่าด้วยการออกเสียงประชามติ</p><p>ประธานกรรมการกล่าวว่า เมื่อเข้ามาเป็นสมาชิกวุฒิสภาแล้วจะไม่มีการแบ่งกลุ่มของสมาชิก วุฒิสภา ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (8) เป็นดังนี้ “(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการ แก้ไขเพิ่มเติมหมวด1หมวด2หรือหมวด13หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรง ตำแหน่งต่างๆตามรัฐธรรมนูญหรือเรื่องที่เกี่ยวกับอำนาจหรือหน้าที่ของศาลหรือองค์กรอิสระหรือเรื่องที่ทำ ให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติตามอำนาจหรือหน้าที่ได้ก่อนดำเนินการตาม (7) ให้จัดให้มีการออก เสียงประชามติตามกฎหมายว่าด้วย<strike>การนั้นก่อนถ้าเสียงข้างมากของผู้มาออก</strike><u>การออก</u>เสียงประชามติ <u>ถ้าผลการออกเสียงประชามต</u>ิเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 261 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"65","หน้า":"28-32"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"260","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “เมื่อการลงมติตาม (6) แล้ว” ใน (7) ของร่างมาตรา 260 ควรแก้ไขเป็นว่า “เมื่อการลงมติตาม (6) แล้ว”</p><p>- ความว่า “หรือเรื่องที่เกี่ยวกับอำนาจหรือหน้าที่ของศาลหรือองค์กรอิสระ” ใน (8) ของร่างมาตรา 260 คณะกรรมการได้ปรับเปลี่ยนรูปแบบการบัญญัติเรื่องหน้าที่และการใช้อำนาจขององค์กรต่างๆ โดยกำหนดให้มีหน้าที่ก่อนใช้อำนาจตามหน้าที่ที่บัญญัติในรัฐธรรมนูญ ดังนั้น จึงควรปรับรูปแบบการบัญญัติในเรื่องของหน้าที่และอำนาจเช่นเดียวกับการบัญญัติในส่วนอื่น</p><p>ประธานกรรมการกล่าวว่า ความใน (7) ของร่างมาตรา 260 ควรแก้ไขเป็นว่า “เมื่อมีมติเป็นชอบตาม (6) แล้ว”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหลักเกณฑ์และวิธีการของการแก้ไขเพิ่มเติมรัฐธรรมนูญ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"15-16"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"255","ร่างบทบัญญัติ":"<p>“มาตรา 255 ภายใต้บังคับมาตรา 254 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎรมีจำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอกฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิดโอกาสให้ประชาชนที่เข้าชื่อกันได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้วให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรไม่น้อยกว่าสิบคน เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวน สมาชิกสภาผู้แทนราษฎรของแต่ละพรรค และสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองทุกพรรคที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรน้อยกว่าพรรคละสิบคนถ้ารวมกันทุกพรรคแล้วมีจำนวนตั้งแต่สิบคนขึ้นไป ต้องเห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทนราษฎรของทุกพรรคดังกล่าว และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(7) เมื่อมีการลงมติ<u>เห็นชอบ</u>ตาม (6) แล้ว ให้รอไว้สิบห้าวันแล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 140 มาตรา 141 และมาตรา 143 มาใช้บังคับโดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 หมวด 2 หรือ หมวด 15 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับ<strike>อำนาจหรือ</strike>หน้าที่<u>หรืออำนาจ</u>ของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กร อิสระไม่อาจปฏิบัติตาม<strike>อำนาจหรือ</strike>หน้าที่<u>หรืออำนาจ</u>ได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วยการออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่าง รัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพระปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกัน มีจำนวนไม่น้อยกว่าหนึ่งในสิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิเข้าชื่อกันเสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญ ตาม (7) ขัดต่อมาตรา 254 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่องดังกล่าวส่งความเห็นไปยังศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความใน (7) ควรเพิ่มความว่า “เห็นชอบ” ต่อท้ายความว่า “เมื่อมีการลงมติ” และความใน (8) ควรแก้ไขจากความว่า “อำนาจหรือหน้าที่” เป็น “หน้าที่หรืออำนาจ” เพื่อให้เป็นไปตามแนวทางการ พิจารณาของคณะกรรมการ</p><p>- ความใน (8) ความว่า “...ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไข เพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป” เป็นการใช้หลักการเสียงข้างมากธรรมดา (simple majority) หรือไม่</p><p>ประธานกรรมการกล่าวว่า การนำผลการออกเสียงประชามติมาใช้ต้องบัญญัติไว้ในกฎหมาย ประกอบรัฐธรรมนูญ และเสนอแก้ไขร่างมาตรา 255 (7) และ (8) เป็นดังนี้</p><p>“(7) เมื่อมีการลงมติ<u>เห็นชอบ</u>ตาม (6) แล้ว ให้รอไว้สิบห้าวันแล้วจึงนำร่างรัฐธรรมนูญแก้ไข เพิ่มเติมขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 140 มาตรา 141 และมาตรา 143 มาใช้บังคับ โดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 หมวด 2 หรือ หมวด 15 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับ<strike>อำนาจหรือ</strike>หน้าที่<u>หรืออำนาจ</u>ของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กร อิสระไม่อาจปฏิบัติตาม<strike>อำนาจหรือ</strike>หน้าที่<u>หรืออำนาจ</u>ได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียง ประชามติตามกฎหมายว่าด้วยการออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่าง รัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"58-61"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"253","ร่างบทบัญญัติ":"<p>“มาตรา 253 ภายใต้บังคับมาตรา 252 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎรมีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสอง สภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอ กฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสาม ของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิดโอกาสให้ผู้แทนของประชาชนที่เข้าชื่อกัน ได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้ว ให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อ และลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมือง<u>ที่สมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร</u> <u>เห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของ</u>ทุกพรรคการเมือง<u>ดังกล่าวรวมกัน</u> <strike>ที่มีสมาชิกอยู่ในสภา ผู้แทนราษฎรไม่น้อยกว่าสิบคน เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทน ราษฎรของแต่ละพรรคการเมืองดังกล่าว และสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองทุกพรรค การเมืองที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรน้อยกว่าพรรคการเมืองละสิบคน ถ้ารวมกันทุกพรรคการเมืองแล้ว มีจำนวนตั้งแต่สิบคนขึ้นไป ต้องเห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวน สมาชิกสภาผู้แทนราษฎรของทุกพรรคดังกล่าว </strike>และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 140 มาตรา 141 และมาตรา 143 มาใช้บังคับ โดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 หมวด 2 หรือหมวด 15 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่ เกี่ยวกับหน้าที่หรืออำนาจของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติ ตามหน้าที่หรืออำนาจได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วย การออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพระปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกัน มีจำนวนไม่น้อยกว่าหนึ่งในสิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิเข้าชื่อกันเสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญ ตาม (7) ขัดต่อ มาตรา 252 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่องดังกล่าวส่งความเห็นไปยังศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้”</p>","ประเด็นการพิจารณา":"<p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 253 (6) เป็นดังนี้ “(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อ และลงคะแนนโดยเปิดเผย และต้อง มีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมด เท่าที่มีอยู่ของทั้งสองสภา และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิก วุฒิสภาทั้งหมดเท่าที่มีอยู่”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาร่างมาตรา 253 (6) ตามร่างรัฐธรรมนูญเบื้องต้น จะเห็นได้ว่าการแก้ไขรัฐธรรมนูญ จะกระทำได้ยาก เนื่องจากจะต้องมีสมาชิกสภาผู้แทนราษฎรเห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวน สมาชิกสภาผู้แทนราษฎรของแต่ละพรรคการเมือง ซึ่งในทางปฏิบัติอาจไม่สามารถที่จะแก้ไขรัฐธรรมนูญ ได้เลย เนื่องจากในอนาคตพรรคการเมืองฝ่ายค้านที่มีสมาชิกสภาผู้แทนราษฎรซึ่งคาดว่าจะมีอยู่ประมาณ ห้าพรรค และหากมีพรรคการเมืองใดพรรคการเมืองหนึ่งซึ่งเป็นฝ่ายค้านไม่เห็นชอบด้วยกับการแก้ไข รัฐธรรมนูญแล้ว การแก้ไขรัฐธรรมนูญก็ไม่สามารถจะทำได้เลย ประกอบกับพรรคการเมืองแต่ละพรรค ในทางปฏิบัติย่อมมีมติพรรคเป็นตัวควบคุมในการลงมติ ซึ่งยากที่สมาชิกพรรคจะลงมติให้แตกต่างไปจากมติ ของพรรคการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อพิจารณาจากจำนวนคะแนนเสียงที่หลายประเทศใช้ในการ แก้ไขเพิ่มเติมรัฐธรรมนูญ มักใช้คะแนนเสียงไม่น้อยกว่าสามในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ ทั้งสองสภา ซึ่งจะรวมคะแนนเสียงของพรรคฝ่ายค้านด้วยไปในตัว และเมื่อพิจารณาเปรียบเทียบกับจำนวน สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาของไทยรวมกันแล้วจำนวนคะแนนเสียงสามในห้าของจำนวน สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาจำนวนเจ็ดร้อยคนคิดเป็นสี่ร้อยยี่สิบคนที่จะต้องให้ความ เห็นชอบในการแก้ไขรัฐธรรมนูญ ซึ่งน่าจะเป็นจำนวนคะแนนเสียงที่มีความเหมาะสมที่จะสามารถแก้ไข รัฐธรรมนูญได้ ประกอบกับในจำนวนคะแนนเสียงสี่ร้อยยี่สิบคนนั้น จะต้องมีจำนวนคะแนนเสียงของสมาชิก วุฒิสภาจำนวนหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่รวมอยู่ด้วย</p><p>- คะแนนเสียงที่ใช้ในการแก้ไขรัฐธรรมนูญตั้งแต่มีการประกาศใช้รัฐธรรมนูญ 2517 เป็นต้นมา จะใช้คะแนนเสียงในการให้ความเห็นชอบกับการแก้ไขเพิ่มเติมรัฐธรรมนูญ โดยใช้คะแนนเสียงมากกว่า กึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p>- มีกรรมการแสดงความเห็นว่า การเสนอญัตติขอแก้ไขรัฐธรรมนูญตามร่างมาตรานี้ เป็นการ เปิดโอกาสให้พรรคการเมืองที่เป็นฝ่ายค้านสามารถเสนอขอแก้ไขรัฐธรรมนูญได้ด้วย ดังนั้น หาก สมาชิกสภาผู้แทนราษฎรฝ่ายค้านร่วมมือกับสมาชิกวุฒิสภาเสนอญัตติขอแก้ไขเพิ่มเติมรัฐธรรมนูญ จะส่งผล ทำให้คะแนนเสียงของพรรคการเมืองที่เป็นฝ่ายรัฐบาลไม่มีความหมายเลย</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขรัฐธรรมนูญตาม (6) นี้ จะเป็นการแก้ไขรัฐธรรมนูญ ในเรื่องทั่วไป แตกต่างจากการแก้ไขรัฐธรรมนูญตามความใน (8) ซึ่งเป็นการแก้ไขเพิ่มเติมหมวด 1 หมวด 2 หรือหมวด 15 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตาม รัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับหน้าที่หรืออำนาจของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือ องค์กรอิสระไม่อาจปฏิบัติตามหน้าที่หรืออำนาจได้ จะต้องดำเนินการทำประชามติก่อนดำเนินการตาม (7)</p><p>ประธานกรรมการเสนอแก้ไขความใน (6) ของร่างมาตรา 253 เป็นดังนี้ “การออกเสียงลงคะแนน ในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อ และลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยใน การที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และ ในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองที่สมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร เห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของทุก พรรคการเมืองดังกล่าวรวมกัน และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิก วุฒิสภาทั้งหมดเท่าที่มีอยู่” เนื่องจากหากกำหนดจำนวนคะแนนเสียงไว้ร้อยละสิบของทุกพรรคการเมือง รวมกันก็จะส่งผลทำให้แก้ไขรัฐธรรมนูญได้ง่ายเกินไป และจะทำให้พรรคการเมืองขนาดใหญ่ที่เป็นฝ่ายค้าน ไม่มีความหมาย จึงเห็นควรกำหนดไว้ร้อยละยี่สิบของทุกพรรคการเมืองรวมกัน และเหตุที่บัญญัติใช้คะแนน เสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาเป็นหลักการเดิมที่เป็นมาตรฐานใน การลงมติแก้ไขเพิ่มเติมรัฐธรรมนูญ ประกอบกับความในตอนท้ายของ (6) ได้บัญญัติให้มีคะแนนเสียงของ สมาชิกวุฒิสภาไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ ซึ่งคิดเป็นร้อยละสามสิบ สามของจำนวนสมาชิกวุฒิสภาทั้งหมดรวมอยู่ด้วย ดังนั้น การบัญญัติความดังกล่าวจะทำให้การแก้ไข รัฐธรรมนูญสามารถทำได้ไม่ยากเกินไป กล่าวคือ การแก้ไขรัฐธรรมนูญตาม (6) ในวาระที่สาม ขั้นสุดท้ายในการลงมติจะมีองค์ประกอบด้วยกันสามประการ คือ 1) ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา 2) ต้องมีจำนวนคะแนนเสียงไว้ร้อยละยี่สิบของทุก พรรคการเมืองซึ่งเป็นฝ่ายค้านรวมกัน และ 3) ต้องมีคะแนนเสียงของสมาชิกวุฒิสภาไม่น้อยกว่าหนึ่งในสาม ของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ ซึ่งเป็นการยืนยันหลักการในเรื่องการแก้ไขรัฐธรรมนูญว่า ต้องมีฝ่ายการเมืองทุกฝ่ายเข้ามามีส่วนร่วมในการแก้ไขเพิ่มเติมรัฐธรรมนูญ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 253 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"102","หน้า":"14-18"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"253","ร่างบทบัญญัติ":"<p>“มาตรา 253 ภายใต้บังคับมาตรา 252 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎรมีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสอง สภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอ กฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสาม ของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิดโอกาสให้ผู้แทนของประชาชนที่เข้าชื่อกัน ได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้ว ให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อ และลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมือง <u>ที่สมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร</u><u>เห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของ</u>ทุกพรรคการเมือง<u>ดังกล่าวรวมกัน</u><strike>ที่มีสมาชิกอยู่ในสภา ผู้แทนราษฎรไม่น้อยกว่าสิบคน เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทน</strike><strike>ราษฎรของแต่ละพรรคการเมืองดังกล่าว และสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองทุกพรรค การเมืองที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรน้อยกว่าพรรคการเมืองละสิบคน ถ้ารวมกันทุกพรรคการเมืองแล้ว มีจำนวนตั้งแต่สิบคนขึ้นไป ต้องเห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวน สมาชิกสภาผู้แทนราษฎรของทุกพรรคดังกล่าว </strike>และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 140 มาตรา 141 และมาตรา 143 มาใช้บังคับ โดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 หมวด 2 หรือหมวด 15 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับหน้าที่หรืออำนาจของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติ ตามหน้าที่หรืออำนาจได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วย การออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพระปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกัน มีจำนวนไม่น้อยกว่าหนึ่งในสิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิเข้าชื่อกันเสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญตาม (7) ขัดต่อ มาตรา 252 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่องดังกล่าวส่งความเห็นไปยังศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้” </p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 102 วันพฤหัสบดี ที่ 10 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 253 ภายใต้บังคับมาตรา 252 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตาม หลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎรมีจำนวนไม่ น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสอง สภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอ กฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดย เปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสาม ของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิด โอกาสให้ผู้แทนของประชาชนที่เข้าชื่อกัน ได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้ว ให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อ และลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมือง <u>ที่สมาชิกมิได้ดำรงตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร</u><u>เห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของ</u>ทุกพรรคการเมือง<u>ดังกล่าวรวมกัน</u><strike>ที่มีสมาชิกอยู่ในสภา ผู้แทนราษฎรไม่น้อยกว่าสิบคน เห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวนสมาชิกสภาผู้แทน</strike><strike>ราษฎรของแต่ละพรรคการเมืองดังกล่าว และสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองทุกพรรค การเมืองที่มีสมาชิกอยู่ในสภาผู้แทนราษฎรน้อยกว่าพรรคการเมืองละสิบคน ถ้ารวมกันทุกพรรค การเมืองแล้ว มีจำนวนตั้งแต่สิบคนขึ้นไป ต้องเห็นชอบด้วยไม่น้อยกว่าร้อยละสิบของจำนวน สมาชิกสภาผู้แทนราษฎรของทุกพรรคดังกล่าว</strike>และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 140 มาตรา 141 และมาตรา 143 มาใช้บังคับ โดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 หมวด 2 หรือหมวด 15 หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่ เกี่ยวกับหน้าที่หรืออำนาจของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติ ตามหน้าที่หรืออำนาจได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วย การออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพระปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกัน มีจำนวนไม่น้อยกว่าหนึ่งใน สิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิเข้าชื่อกัน เสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญ ตาม (7) ขัดต่อ มาตรา 252 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่องดังกล่าวส่ง ความเห็นไปยังศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ ได้รับเรื่อง ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างรัฐธรรมนูญแก้ไข เพิ่มเติมดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้”</p><p>นายศุภชัย ยาวะประภาษ กรรมการ แสดงความเห็นว่า ควรมีการเพิ่ม “องค์กรอัยการ” ในร่างมาตรา 253 (8) หรือไม่ เพื่อเป็นหลักประกันให้องค์กรอัยการสามารถทำหน้าที่ได้อย่างอิสระ</p><p>ประธานกรรมการกล่าวว่า ในร่างรัฐธรรมนูญนี้ได้ให้อำนาจพิเศษบางประการแก่ศาลและองค์กร อิสระ ดังนั้น เมื่อต้องการแก้ไขเพิ่มเติมรัฐธรรมนูญเกี่ยวกับอำนาจหน้าที่ของศาลหรือองค์กรอิสระจึงควร ต้องผ่านการทำประชามติ แต่องค์กรอัยการในร่างรัฐธรรมนูญนี้ไม่ได้มีอำนาจหน้าที่พิเศษอื่น ประกอบกับ องค์กรอัยการถึงแม้เป็นองค์กรอิสระแต่ก็เป็นองค์กรหนึ่งของฝ่ายบริหารด้วย ซึ่งแตกต่างจากศาลหรือ องค์กรอิสระอื่น จึงไม่มีความจำเป็นต้องเพิ่ม “องค์กรอัยการ” ในร่างมาตรา 253 (8)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 253 ตามที่คณะกรรมการมีมติแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 102 วันพฤหัสบดี ที่ 10 มีนาคม 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายศุภชัย ยาวะประภาษ"],"ประชุมครั้งที่":"103","หน้า":"6-8"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"256","ร่างบทบัญญัติ":"<p>“มาตรา 256 ภายใต้บังคับมาตรา 255 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎรมีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสอง สภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอ กฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้นไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสาม ของจำนวนสมาชิก<u>ทั้งหมดเท่าที่มีอยู่ของ</u>วุฒิสภา<strike>ทั้งหมดเท่าที่มีอยู่</strike></p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิดโอกาสให้ผู้แทนของประชาชนที่เข้าชื่อกันได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้ว ให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา โดยในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองที่สมาชิกมิได้ดำรงตำแหน่งตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร เห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของทุกพรรคการเมืองดังกล่าวรวมกัน และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 145 มาตรา 146 และมาตรา 148 มาใช้บังคับโดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 บททั่วไป หมวด 2 พระมหากษัตริย์ หรือหมวด 15 การแก้ไขเพิ่มเติมรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับหน้าที่หรืออำนาจของศาลหรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติตามหน้าที่หรืออำนาจได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วยการออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติมจึงให้ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพระปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกันมีจำนวนไม่น้อยกว่าหนึ่งในสิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิเข้าชื่อกันเสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญตาม (7) ขัดต่อมาตรา 255 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่องดังกล่าวส่งความเห็นไปยัง ศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับเรื่อง ใน ระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมดังกล่าว ขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขถ้อยคำในร่างมาตรา 256 (3) ตอนท้าย โดยให้ใช้ความว่า “...ต้องมีสมาชิก วุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 256 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"84-86"},{"หมวด":"15","ส่วน":"","มาตรา":"256","ร่างมาตรา":"256","ร่างบทบัญญัติ":"<p>“มาตรา 256 ภายใต้บังคับมาตรา 255 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎร<strike>มี</strike>จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภา<strike>มี</strike>จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอ กฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอต้องเปิดโอกาสให้ผู้แทนของประชาชนที่เข้าชื่อกันได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้ว ให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา โดยในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองที่สมาชิกมิได้ดำรงตำแหน่งตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎรเห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของทุกพรรคการเมืองดังกล่าวรวมกัน และมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่<u>ของวุฒิสภา</u></p><p>(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 81 มาใช้บังคับโดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 บททั่วไป หมวด 2 พระมหากษัตริย์ หรือหมวด 15 การแก้ไขเพิ่มเติมรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับหน้าที่หรืออำนาจของศาล หรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติตามหน้าที่หรืออำนาจได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วยการออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติม จึงให้ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพร ะปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกัน มีจำนวนไม่น้อยกว่าหนึ่งในสิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิเข้าชื่อกันเสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญตาม (7) ขัดต่อมาตรา 255 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่อง ดังกล่าวส่งความเห็นไปยังศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวัน นับแต่วันที่ได้รับเรื่อง ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติมดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 256 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 256 ภายใต้บังคับมาตรา 255 การแก้ไขเพิ่มเติมรัฐธรรมนูญ ให้กระทำได้ ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ญัตติขอแก้ไขเพิ่มเติมต้องมาจากคณะรัฐมนตรี หรือจากสมาชิกสภาผู้แทนราษฎร<strike>มี</strike>จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือจากสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภา<strike>มี</strike>จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือจากประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าห้าหมื่นคนตามกฎหมายว่าด้วยการเข้าชื่อเสนอ กฎหมาย</p><p>(2) ญัตติขอแก้ไขเพิ่มเติมต้องเสนอเป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมต่อรัฐสภา และให้รัฐสภา พิจารณาเป็นสามวาระ</p><p>(3) การออกเสียงลงคะแนนในวาระที่หนึ่งขั้นรับหลักการ ให้ใช้วิธีเรียกชื่อและลงคะแนน โดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการแก้ไขเพิ่มเติมนั้น ไม่น้อยกว่ากึ่งหนึ่งของจำนวน สมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งในจำนวนนี้ต้องมีสมาชิกวุฒิสภาเห็นชอบด้วยไม่น้อยกว่า หนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา</p><p>(4) การพิจารณาในวาระที่สองขั้นพิจารณาเรียงลำดับมาตรา โดยการออกเสียงในวาระที่สองนี้ ให้ถือเสียงข้างมากเป็นประมาณ แต่ในกรณีที่เป็นร่างรัฐธรรมนูญแก้ไขเพิ่มเติมที่ประชาชนเป็นผู้เสนอ ต้องเปิดโอกาสให้ผู้แทนของประชาชนที่เข้าชื่อกันได้แสดงความคิดเห็นด้วย</p><p>(5) เมื่อการพิจารณาวาระที่สองเสร็จสิ้นแล้ว ให้รอไว้สิบห้าวัน เมื่อพ้นกำหนดนี้แล้ว ให้รัฐสภา พิจารณาในวาระที่สามต่อไป</p><p>(6) การออกเสียงลงคะแนนในวาระที่สามขั้นสุดท้าย ให้ใช้วิธีเรียกชื่อและลงคะแนนโดยเปิดเผย และต้องมีคะแนนเสียงเห็นชอบด้วยในการที่จะให้ออกใช้เป็นรัฐธรรมนูญมากกว่ากึ่งหนึ่งของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา โดยในจำนวนนี้ต้องมีสมาชิกสภาผู้แทนราษฎรจากพรรคการเมืองที่ สมาชิกมิได้ดำรงตำแหน่งตำแหน่งรัฐมนตรี ประธานสภาผู้แทนราษฎร หรือรองประธานสภาผู้แทนราษฎร เห็นชอบด้วยไม่น้อยกว่าร้อยละยี่สิบของทุกพรรคการเมืองดังกล่าวรวมกัน และมีสมาชิกวุฒิสภาเห็นชอบ ด้วยไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่<u>ของวุฒิสภา</u></p><p>(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำมาตรา 81 มาใช้บังคับโดยอนุโลม</p><p>(8) ในกรณีร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเป็นการแก้ไขเพิ่มเติมหมวด 1 บททั่วไป หมวด 2 พระมหากษัตริย์ หรือหมวด 15 การแก้ไขเพิ่มเติมรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับคุณสมบัติหรือลักษณะ ต้องห้ามของผู้ดำรงตำแหน่งต่าง ๆ ตามรัฐธรรมนูญ หรือเรื่องที่เกี่ยวกับหน้าที่หรืออำนาจของศาล หรือองค์กรอิสระ หรือเรื่องที่ทำให้ศาลหรือองค์กรอิสระไม่อาจปฏิบัติตามหน้าที่หรืออำนาจได้ ก่อนดำเนินการตาม (7) ให้จัดให้มีการออกเสียงประชามติตามกฎหมายว่าด้วยการออกเสียงประชามติ ถ้าผลการออกเสียงประชามติเห็นชอบด้วยกับร่างรัฐธรรมนูญแก้ไขเพิ่มเติม จึงให้ดำเนินการตาม (7) ต่อไป</p><p>(9) ก่อนนายกรัฐมนตรีนำความกราบบังคมทูลเพื่อทรงลงพร ะปรมาภิไธยตาม (7) สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกทั้งสองสภารวมกัน มีจำนวนไม่น้อยกว่า หนึ่งในสิบของสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา หรือของทั้งสองสภารวมกัน แล้วแต่กรณี มีสิทธิ เข้าชื่อกันเสนอความเห็นต่อประธานแห่งสภาที่ตนเป็นสมาชิกหรือประธานรัฐสภา แล้วแต่กรณี ว่าร่างรัฐธรรมนูญตาม (7) ขัดต่อมาตรา 255 หรือมีลักษณะตาม (8) และให้ประธานแห่งสภาที่ได้รับเรื่อง ดังกล่าวส่งความเห็นไปยังศาลรัฐธรรมนูญ และให้ศาลรัฐธรรมนูญวินิจฉัยให้แล้วเสร็จภายในสามสิบวัน นับแต่วันที่ได้รับเรื่อง ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำ ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระ ปรมาภิไธยมิได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 256 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"61-63"},{"หมวด":"16","ส่วน":"","มาตรา":"257","ร่างมาตรา":"9","ร่างบทบัญญัติ":"<p>“มาตรา 9 พรรคการเมืองที่จะส่งผู้สมัครรับเลือกตั้งได้ต้องจัดตั้งและดำเนินกิจกรรมทางการเมืองตามหลักเกณฑ์ที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>การคัดเลือกผู้สมัครรับเลือกตั้งของพรรคการเมืองต้องคำนึงถึงความซื่อสัตย์สุจริตและจริยธรรมของผู้สมัคร ความเท่าเทียมกันระหว่างหญิงกับชาย และต้องให้โอกาสสมาชิกพรรคการเมืองมีส่วนร่วมกลั่นกรองผู้สมัครของพรรคการเมืองนั้นด้วย</p><p>พรรคการเมืองต้องรับผิดชอบการโฆษณาหาเสียงของผู้สมัครและการใช้จ่ายเงินในการเลือกตั้งของผู้สมัครให้เป็นไปตามกฎหมาย </p><p>พรรคการเมืองที่มีส่วนรู้เห็นหรือไม่ยับยั้งการกระทำอันเป็นการทุจริตในการเลือกตั้งของผู้สมัครอาจถูกเพิกถอนสิทธิการส่งผู้สมัครรับเลือกตั้งในเขตเลือกตั้งที่มีการทุจริตนั้นตามกฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 9 เป็นการสร้างหลักการขึ้นมาใหม่ให้พรรคการเมืองเกิดความรับผิดชอบทางการเมือง ในการคัดเลือกตัวผู้รับสมัครรับเลือกตั้งโดยจะต้องคำนึงถึงความซื่อสัตย์สุจริตและจริยธรรมของผู้สมัครด้วย</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคหนึ่งจะทำให้พรรคการเมืองใหม่เกิดขึ้นได้ยาก ซึ่งเมื่อพิจารณาจากกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองจะกำหนดไว้ว่า พรรคการเมืองที่จะ จดทะเบียนเป็นพรรคการเมืองจะต้องมีสมาชิกพรรคเป็นจำนวนเท่าใด มีจำนวนสาขาพรรคจำนวนกี่สาขา และตั้งพรรคการเมืองมาแล้วเป็นระยะเวลานานเท่าใด เป็นต้น เมื่อเข้าเงื่อนไขดังกล่าวจึงจะจดทะเบียนเป็นพรรคการเมืองได้ ประกอบกับปัจจุบันได้มีคำสั่งของคณะรักษาความสงบแห่งชาติห้ามมิให้ดำเนินกิจกรรมทางการเมือง จึงทำให้ในขณะนี้ไม่สามารถจัดตั้งพรรคการเมืองได้ ดังนั้น ผลที่ตามมาคือเมื่อประกาศใช้รัฐธรรมนูญนี้ พรรคการเมืองที่จะเกิดใหม่ก็ไม่สามารถที่จัดตั้งพรรคการเมืองได้ เนื่องจากที่ผ่านมาไม่มีการดำเนินกิจกรรมทางการเมือง</p><p>- ควรใช้ความว่า “...ดำเนินกิจการพรรคตามหลักเกณฑ์ที่บัญญัติในกฎหมายประกอบรัฐธรรมนูญ...” กล่าวคือ จะต้องเป็นพรรคการเมืองที่ตั้งขึ้นมาโดยมีเจตจำนงในการดำเนินกิจการของพรรคอย่างแท้จริง มิใช่ตั้งพรรคการเมืองขึ้นมาเพื่อหวังผลประโยชน์ในการที่จะส่งคนลงสมัครรับเลือกตั้งเท่านั้น</p><p>- ในอดีตศาลรัฐธรรมนูญเคยมีคำวินิจฉัยยุบพรรคชาติไทย ต่อมาสมาชิกของพรรคชาติไทยได้ย้ายไปสังกัดพรรคการเมืองหนึ่งแล้วส่งผู้สมัครลงสมัครรับเลือกตั้ง สามารถทำได้อย่างไร เนื่องจากมีระยะเวลาในการย้ายพรรคไม่มากนัก</p><p>ประธานกรรมการชี้แจงว่า เป็นการไปใช้ชื่อพรรคการเมืองที่มีการจดทะเบียนจัดตั้งพรรคการเมืองไว้กับคณะกรรมการการเลือกตั้งแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติความในวรรคหนึ่งให้มีการจัดตั้งพรรคการเมืองซึ่งมีเจตนาให้พรรคการเมืองเข้มแข็ง แต่อาจถูกตีความได้ว่าต้องการให้ยกเลิกพรรคการเมืองที่มีอยู่เดิมทั้งหมดและให้มีการจัดตั้งพรรคการเมืองใหม่</p><p>- พรรคการเมืองที่ไม่ปฏิบัติตามหลักเกณฑ์ที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง คณะกรรมการการเลือกตั้งจะรายงานเรื่องดังกล่าวไปยังศาลรัฐธรรมนูญเพื่อให้ศาลรัฐธรรมนูญสั่งให้พรรคการเมืองดังกล่าวสิ้นสภาพ</p><p>- ความในวรรคหนึ่งเป็นบททั่วไปที่ให้ปฏิบัติตามหลักเกณฑ์ที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง และเสนอให้แก้ไขโดยตัดความว่า “ที่จะส่งผู้สมัครรับเลือกตั้ง” ออก</p><p>- การใช้ความว่า “ความเท่าเทียมกันระหว่างหญิงชาย” ในวรรคสอง อาจทำให้เกิดการตีความว่าจำนวนหญิงและชายต้องเท่ากัน ควรตัดความดังกล่าวออกและใช้ความว่า “โอกาสที่เป็นธรรมระหว่างหญิงกับชาย” แทน เนื่องจากไม่จำเป็นต้องมีสัดส่วนจำนวนหญิงและชายที่เท่ากัน แต่ต้องมีเกณฑ์ในการพิจารณาที่เป็นธรรม</p><p>- ความในวรรคสองที่กำหนดว่า “และต้องให้โอกาสสมาชิกพรรคการเมืองมีส่วนร่วมกลั่นกรองผู้สมัครของพรรคการเมืองนั้นด้วย” เพื่อให้เกิดผลในทางปฏิบัติควรกำหนดว่า “พรรคการเมืองจัดให้มีกระบวนการที่สมาชิกพรรคมีส่วนร่วมในการตัดสินใจหรือเสนอด้วย” โดยอาจนำความดังกล่าวไปบัญญัติในกฎหมายลำดับรอง</p><p>ประธานกรรมการกล่าวว่า สามารถกำหนดเรื่องดังกล่าวไว้ในกฎหมายลำดับรอง แต่กระบวนการเลือกตั้งของไทยไม่เหมือนสากล โดยเป็นเรื่องของกลุ่มผลประโยชน์ การกำหนดความดังกล่าวจึงสามารถใช้ได้กับพรรคการเมืองบางพรรคเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามและวรรคสี่มีความสำคัญจึงควรคงไว้ แต่อาจนำไปกำหนดไว้ในกฎหมายลำดับรองได้</p><p>- ความในวรรคสามและวรรคสี่มีความสำคัญควรบัญญัติในรัฐธรรมนูญ แต่ควรตัดความใน วรรคหนึ่งออกเนื่องจากเป็นเรื่องทั่วไป</p><p>- ความในวรรคสองควรคงไว้เพื่อให้เกิดความเท่าเทียมกันระหว่างหญิงและชายในการคัดเลือกผู้สมัครรับเลือกตั้งของพรรคการเมือง</p><p>- ความในวรรคสามที่กำหนดให้การใช้จ่ายเงินในการเลือกตั้งของผู้สมัครให้เป็นไปตามกฎหมาย หมายถึงเป็นกฎหมายการเงินของพรรคการเมืองใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ความในวรรคสามเป็นเรื่องเกี่ยวกับค่าใช้จ่ายในการเลือกตั้งเท่านั้น ไม่ใช่การสนับสนุนพรรคการเมืองจึงไม่ใช่กฎหมายการเงินของพรรคการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงความในวรรคสามและวรรคสี่ไว้ในร่างรัฐธรรมนูญ เพื่อเป็นการให้ความรู้กับประชาชน นอกจากนี้ ความในวรรคสามจะเป็นการปรามพรรคการเมืองให้ควบคุมการ ใช้จ่ายเงินในการเลือกตั้งของผู้สมัครรับเลือกตั้งให้เป็นไปตามกฎหมาย ทำให้พรรคการเมืองขนาดใหญ่และพรรคการเมืองขนาดเล็กมีความเท่าเทียมกันในการสมัครรับเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า การเขียนกฎหมายควบคุมการใช้จ่ายเงินในการเลือกตั้งของผู้สมัครรับเลือกตั้งให้เป็นไปตามกฎหมายสามารถทำได้ แต่ไม่สามารถนำมาใช้ได้จริงในทางปฏิบัติ</p><p>- มีกรรมการแสดงความเห็นว่า การควบคุมการใช้จ่ายเงินในการเลือกตั้งของผู้สมัครให้เป็นไปตามกฎหมาย ต้องมีการรับรองโดยผู้ตรวจสอบบัญชี หากผู้ตรวจสอบบัญชีรับรองโดยไม่ถูกต้องควรต้องมีการลงโทษผู้ตรวจสอบบัญชีด้วย</p><p>ประธานกรรมการชี้แจงว่า ผู้ตรวจสอบบัญชีจะทำการตรวจสอบบัญชีเฉพาะบัญชีที่พรรคการเมืองมอบให้ตรวจสอบ ถ้าพรรคการเมืองไม่ได้มอบให้ตรวจสอบ ผู้ตรวจสอบบัญชีก็ไม่สามารถตรวจสอบได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงความในมาตรา 9 ไว้ในร่างรัฐธรรมนูญ ทั้งนี้ อาจแก้ไขเพิ่มเติมความในวรรคหนึ่งให้เหมาะสมมากขึ้น</p><p>ส่วนความในวรรคสองให้ความสำคัญตั้งแต่การเลือกบุคคลเพื่อเข้ารับการเลือกตั้งซึ่งเป็นต้นทางของระบบจริยธรรม ทำให้ระบบจริยธรรมมีความครบถ้วนสมบูรณ์ขึ้น ส่วนเรื่องความเท่าเทียมกันระหว่างหญิงและชายอาจแก้ไขเพิ่มเติมให้สามารถปฏิบัติได้จริง และควรให้สาขาของพรรคการเมืองมีส่วนร่วมในการกลั่นกรองผู้สมัครของพรรคการเมืองนั้น</p><p>ส่วนความในวรรคสามควรเขียนให้ครอบคลุมค่าใช้จ่ายในการดำเนินงานของพรรคการเมือง เพื่อกำหนดให้มีการทำบัญชีค่าใช้จ่ายของพรรคการเมืองในกฎหมายลำดับรอง อันจะนำไปสู่การตรวจสอบพรรคการเมืองได้ในอนาคต</p><p>ส่วนความในวรรคสี่หากพรรคการเมืองมีส่วนรู้เห็นหรือไม่ยับยั้งการกระทำอันเป็นการทุจริตในการเลือกตั้งของผู้สมัคร อาจถูกเพิกถอนสิทธิการส่งผู้สมัครรับเลือกตั้งในเขตเลือกตั้งที่มีการทุจริตนั้น เห็นว่า ไม่ควรเพิกถอนสิทธิเฉพาะเขตเลือกตั้งนั้นเท่านั้น อาจแก้ไขเพิ่มเติมเพื่อให้มีบทลงโทษที่เหมาะสม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 9 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"20-23"},{"หมวด":"16","ส่วน":"","มาตรา":"257","ร่างมาตรา":"253/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 253/1 ในการปฏิรูปประเทศให้ฝ่ายนิติบัญญัติ ฝ่ายบริหาร ฝ่ายตุลาการ และทุกภาค</u><u>ส่วนทั้งภาครัฐและภาคประชาชนร่วมมือกันอย่างบูรณาการในการปฏิรูปประเทศให้บรรลุเป้าหมายภายใน</u><u>เวลาที่กำหนดไว้เพื่อให้เกิดการพัฒนาอย่างยั่งยืนของประเทศชาติและประโยชน์สุขของประชาชน</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความว่า “ยั่งยืน” มีที่มาอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การใช้ความว่า “ยั่งยืน” มีจุดมุ่งหมายให้การปฏิรูปประเทศมีความต่อเนื่อง มีประสิทธิภาพ และยั่งยืน (sustainable)</p><p>ประธานกรรมการเสนอใช้ความว่า “บรรลุเป้าหมาย” แทนความว่า “ยั่งยืน”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ สอบถามว่า หมวดการปฏิรูปประเทศจะเป็นหมวดถาวรที่ใช้ในรัฐธรรมนูญตลอดไป หรือจะเป็นหมวดที่มี การกำหนดระยะเวลา ทั้งนี้ เห็นว่าในเรื่องการปฏิรูปประเทศไม่ควรให้เป็นเรื่องถาวร เนื่องจากในอนาคต อาจไม่สามารถใช้การปฏิรูปประเทศแบบเดิมเพื่อไปสู่จุดมุ่งหมายที่ต้องการในอนาคตได้ จึงเห็นควรให้การ ปฏิรูปประเทศมีการกำหนดระยะเวลา</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปประเทศในหมวดนี้ไม่เป็นการถาวร แต่เป็นเรื่องชั่วคราวโดย จะสิ้นสุดเมื่อบรรลุเป้าหมายตามที่กำหนด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้อาจไม่จำเป็น เนื่องจากมีความซ้ำซ้อนกับ ร่างมาตราอื่นในร่างรัฐธรรมนูญ เห็นควรบัญญัติให้ชัดเจนในเรื่องการปฏิรูปประเทศว่ามีเป้าหมายอย่างไร และควรนำเรื่องการปฏิรูปประเทศไปบัญญัติไว้ในหมวดเฉพาะกาล</p><p>- จากการไปรับฟังความคิดเห็นมีผู้เสนอใช้ความว่า “ประโยชน์สาธารณะ” แทนความว่า “ประโยชน์สุขของประเทศชาติและประชาชน”</p><p>ประธานกรรมการกล่าวว่า เรื่องประโยชน์ควรใช้ความว่า “ประโยชน์สุขของประเทศชาติ” เพื่อ แสดงให้เห็นถึงความเป็นชาติ ความเป็นเจ้าของดินแดน และประชาชน ไม่ควรใช้ความว่า “ประโยชน์ สาธารณะ” เพราะเป็นประโยชน์ทั่วไป และเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/1 เป็นดังนี้ “<u>มาตรา 253/1</u> <u>บทบัญญัติในหมวดนี้มีไว้เพื่อให้ฝ่ายนิติบัญญัติ ฝ่ายบริหาร ฝ่ายตุลาการ และทุกภาคส่วนทั้งภาครัฐและ</u> <u>เอกชนร่วมมือกันอย่างบูรณาการในการปฏิรูปประเทศให้บรรลุเป้าหมายที่กำหนดไว้เพื่อประโยชน์สุขของ</u> <u>ประเทศชาติและประชาชน</u>”</p><p>- มีกรรมการเสนอใช้ความว่า “ทั้งภาครัฐ ภาคเอกชน และภาคประชาสังคม” แทนความว่า “ทั้งภาครัฐและเอกชน”</p><p>ประธานกรรมการกล่าวว่า ภาคประชาสังคมก็คือเอกชน และไม่ควรมีการแบ่งภาค (sector) มากเกินไป ประกอบกับร่างรัฐธรรมนูญนี้ใช้ความว่า “ภาครัฐและเอกชน” จึงควรใช้ความเดิมเพื่อให้ สอดคล้องกัน</p><p>- มีกรรมการแสดงความเห็นว่า ควรเพิ่มความว่า “ภาคประชาสังคม” เนื่องจากความว่า “ภาคเอกชน” มีลักษณะในทางแสวงหาผลกำไร จึงควรมี “ภาคประชาสังคม” เพื่อแสดงให้เห็นถึง ภาคประชาชนที่เป็นกลุ่มคนที่ไม่แสวงหาผลกำไรด้วย</p><p>ประธานกรรมการเสนอใช้ความว่า “ภาคประชาชน” ซึ่งเป็นคำที่จะหมายรวมทั้งภาคเอกชนและ ภาคประชาสังคมต่าง ๆ ไว้ด้วยกัน</p><p>- มีกรรมการสอบถามว่า ในร่างมาตรา 3 วรรคสอง ใช้ความว่า “เพื่อประโยชน์ส่วนรวมของ ประเทศชาติและความผาสุกของประชาชนโดยรวม” มีความแตกต่างจากความว่า “ประโยชน์สุขของ ประเทศชาติและประชาชน” ในร่างมาตรานี้อย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 3 วรรคสอง เป็นเรื่องการใช้อำนาจในหน่วยงานของรัฐ เป้าหมายจึงเป็นการใช้อำนาจรัฐเพื่อประโยชน์ใด ส่วนร่างมาตรา 253/1 เป็นเรื่องการปฏิรูปประเทศจึงเป็นเรื่องของการร่วมมือระหว่างภาครัฐและประชาชน จึงใช้ความว่า “ประโยชน์สุขของประเทศชาติและประชาชน” ซ่ึงหมายถึง GNP (Gross National Product) และ GNH (Gross National Happiness) โดยต้องไม่เน้นเฉพาะเรื่องการพัฒนาเท่านั้น แต่ต้องคำนึงถึงความสุขของ คนในชาติด้วย ร่างมาตรา 3 วรรคสองและร่างมาตรา 253/1 จึงมีความหมายและเป้าประสงค์ที่แตกต่างกัน</p><p>- มีกรรมการเสนอตัดร่างมาตรา 253/1 ออกทั้งมาตรา เนื่องจากเรื่องอำนาจหน้าที่ที่กำหนดไว้ใน ร่างมาตรานี้ได้มีการกำหนดไว้แล้วในร่างมาตราอื่น จึงไม่มีความจำเป็นต้องนำมาบัญญัติอีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตราอื่น จะกล่าวถึงอำนาจหน้าที่ของรัฐ และสิทธิของประชาชน ซึ่งเป็นคนละส่วนแยกออกจากกัน แต่ร่างมาตรา 253/1 ร่างขึ้นโดยมีจุดมุ่งหมายที่จะให้รัฐและประชาชนสามารถร่วมมือกันเพื่อให้บรรลุเป้าหมายในการ ปฏิรูปประเทศ</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงความในร่างมาตรา 253/1 ไว้เพื่อให้เกิดความชัดเจนว่าใน การปฏิรูปประเทศต้องเป็นการบูรณาการร่วมกันระหว่างภาครัฐและภาคประชาชน และเพื่อให้การปฏิรูป ประเทศมีความเป็นรูปธรรมชัดเจนที่จะแสดงให้เห็นถึงเป้าหมาย ระยะเวลา และวิธีการ นอกจากนี้ การ บัญญัติร่างมาตรา 253/1 ไว้จะทำให้การปฏิรูปประเทศได้รับความคุ้มครองด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/1 เป็นดังนี้ “<u>มาตรา 253/1 ในการปฏิรูป</u> <u>ประเทศฝ่ายนิติบัญญัติ ฝ่ายบริหาร ฝ่ายตุลาการ และทุกภาคส่วนทั้งภาครัฐและภาคประชาชนต้องร่วมมือ</u> <u>กันอย่างบูรณาการในการปฏิรูปประเทศให้บรรลุเป้าหมายภายในเวลาที่กำหนดไว้เพื่อให้เกิดการพัฒนา</u> <u>อย่างยั่งยืนของประเทศชาติและประโยชน์สุขของประชาชน</u>”</p><p>- มีกรรมการเสนอตัดความว่า “ต้อง” ออก เนื่องจากการร่วมมือกันจะใช้มาตรการในเชิงบังคับ ไม่ได้ และการบังคับอาจทำให้ไม่ได้รับความร่วมมือในการปฏิรูปประเทศจากประชาชน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/1 เป็นดังนี้ “<u>มาตรา 253/1 ในการปฏิรูป</u> <u>ประเทศให้ฝ่ายนิติบัญญัติ ฝ่ายบริหาร ฝ่ายตุลาการ และทุกภาคส่วนทั้งภาครัฐและภาคประชาชนร่วมมือ</u> <u>กันอย่างบูรณาการในการปฏิรูปประเทศให้บรรลุเป้าหมายภายในเวลาที่กำหนดไว้เพื่อให้เกิดการพัฒนา</u> <u>อย่างยั่งยืนของประเทศชาติและประโยชน์สุขของประชาชน</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 253/1 ที่เพิ่มขึ้นใหม่ ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"103","หน้า":"9-11"},{"หมวด":"16","ส่วน":"","มาตรา":"257","ร่างมาตรา":"253/2","ร่างบทบัญญัติ":"<p>“<u>มาตรา 253/2 เป้าหมายการปฏิรูปประเทศโดยรวม ได้แก่ การดำเนินการให้ประเทศและสังคม</u><u>มีความสุขสงบเรียบร้อย ประชาชนอยู่ดี มีสุขภาพแข็งแรงในสภาพแวดล้อมที่ดี มีวินัยและคุณธรรม</u> <u>ปราศจากความเหลื่อมล้ำของสังคม มีส่วนร่วมในการบริหารราชการแผ่นดินตามหลักการปกครองในระบอบ</u><u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข โดยมีความสมดุลระหว่างการพัฒนาด้านวัตถุ กับการ</u><u>พัฒนาด้านจิตใจ สามารถพึ่งพาตนเองได้และมีภูมิคุ้มกันที่ดีตามหลักปรัชญาของเศรษฐกิจพอเพียง</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เพื่อให้เป็นไปตามลำดับควรเริ่มต้นร่างมาตรา 253/2 ด้วยวรรคสองซึ่งเป็นเรื่องทั่วไปและมี ความสำคัญ แล้วจึงตามด้วยวรรคหนึ่งซึ่งเป็นเรื่องของรายละเอียดเป้าหมายในการปฏิรูปประเทศ เสนอ แก้ไขความในร่างมาตรานี้โดยนำความในวรรคสองมาเป็นวรรคหนึ่ง และนำความในวรรคหนึ่งไปเป็น วรรคสอง</p><p>- เรื่องดัชนีความสุขของคนในชาติซึ่งหมายความรวมถึงองค์ความรู้ จิตใจ การดำเนินชีวิต และเรื่อง อื่น ๆ มีความสำคัญ จึงควรมีการกำหนดให้ในการปฏิรูปประเทศประชาชนต้องมีดัชนีความสุขของคน ในชาติเท่ากับประเทศที่มีดัชนีความสุขของคนในชาติสูงด้วย</p><p>- ร่างมาตรา 253/2 ควรเป็นการกำหนดเป้าหมายและรายละเอียดการปฏิรูปประเทศในแต่ละ ด้าน เช่น ด้านการศึกษา กระบวนการยุติธรรม และการบริหารราชการแผ่นดิน ไม่ควรเป็นการอธิบาย เกี่ยวกับการปฏิรูปประเทศอีก</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรามาตรา 253/1 เป็นเรื่องการร่วมมือกันเพื่อการ ปฏิรูปประเทศ ร่างมาตรา 253/2 คือต้องการปฏิรูปประเทศให้เป็นอย่างไร หรือเป้าหมายของการปฏิรูป ประเทศ ส่วนร่างมาตรา 253/3 คือการปฏิรูปประเทศนั้นจะต้องดำเนินการอย่างไร</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การกำหนดให้การปฏิรูปประเทศมีเป้าหมายเพื่อให้รายได้ต่อหัวของประชากรไทยให้อยู่ใน ระดับเดียวกับรายได้ต่อหัวของประชากรของประเทศที่พัฒนาแล้ว จะมีความเหมาะสมหรือไม่ เนื่องจาก ประเทศไทยประชาชนส่วนใหญ่ประกอบอาชีพเกษตรกรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การใช้ความว่า “มีเป้าหมาย เพื่อให้รายได้ต่อหัวของประชากรไทยให้อยู่ในระดับเดียวกับรายได้ต่อหัวของประชากรของประเทศ ที่พัฒนา” นั้น เพื่อทำให้การปฏิรูปมีเป้าหมายและมีตัวชี้วัดที่ชัดเจน ซึ่งในอนาคตประเทศไทยอาจจะพัฒนา ในด้านอื่นนอกเหนือจากด้านเกษตรกรรม</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้การปฏิรูปประเทศมีเป้าหมายในเรื่องการสร้างรายได้ ต่อหัวของประชากรไทยให้อยู่ในระดับเดียวกับรายได้ต่อหัวของประชากรของประเทศที่พัฒนาแล้ว อาจทำ ให้เกิดปัญหาต่อสังคมไทยได้ เนื่องจากประเทศที่พัฒนาแล้วบางประเทศมีสภาพสังคมที่มีปัญหาและมีการก่อ อาชญากรรมเป็นจำนวนมาก จึงควรกำหนดให้มีตัวชี้วัดในด้านอื่นด้วย เช่น มาตรฐานการศึกษา หรือ มาตรฐานด้านจริยธรรม เป็นต้น</p><p>- การกำหนดให้การปฏิรูปประเทศมีเป้าหมายเพื่อให้รายได้ต่อหัวประชากรของประเทศไทยอยู่ใน ระดับเดียวกับรายได้ของประชากรของประเทศที่พัฒนาแล้วโดยมีกำหนดระยะเวลาที่ชัดเจน จะไม่ทำให้เกิด ความเสียหายใด อย่างไรก็ตาม ควรกำหนดให้มีเป้าหมายในเรื่องอื่นด้วย เช่น เรื่องน้ำ หรือป่าไม้ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้การปฏิรูปประเทศมีเป้าหมายที่มุ่งเน้นเฉพาะเรื่องรายได้ ของประชากรเป็นหลัก อาจทำให้ประเทศไทยมีสภาพสังคมที่มีปัญหาเช่นเดียวกับประเทศที่พัฒนาแล้ว บางประเทศ เสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 เป็นดังนี้</p><p>“<u>มาตรา 253/2 เป้าหมายการปฏิรูปประเทศโดยรวม ได้แก่ การดำเนินการให้ประเทศและสังคม</u> <u>มีความสุขสงบเรียบร้อย ประชาชนอยู่ดี มีสุขภาพแข็งแรงในสภาพแวดล้อมที่ดี มีวินัยและคุณธรรม</u> <u>ปราศจากความเหลื่อมล้ำของสังคม มีส่วนร่วมในการบริหารราชการแผ่นดินตามหลักการปกครองในระบอบ</u> <u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข โดยมีความสมดุลระหว่างการพัฒนาด้านวัตถุ กับการ</u> <u>พัฒนาด้านจิตใจ สามารถพึ่งพาตนเองได้และมีภูมิคุ้มกันที่ดีตามหลักปรัชญาของเศรษฐกิจพอเพียง</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้การปฏิรูปประเทศมีเป้าหมายที่มุ่งเน้นในเรื่องรายได้ ของประชากรเป็นหลัก อาจทำให้เกิดความเหลื่อมล้ำมากขึ้น จึงควรกำหนดให้มีเป้าหมายในเรื่องการสร้าง รายได้ให้กับประชาชนในระดับล่างซึ่งจะทำให้ประเทศเกิดการพัฒนาอย่างแท้จริงด้วย</p><p>- ประเทศที่พัฒนาแล้วจะมุ่งเน้นที่จะทำให้ประชาชนมีที่พักอาศัยที่ดี อยู่ในสิ่งแวดล้อมที่เหมาะสม ประชาชนมีรายได้ที่เพียงพอ ประชาชนได้รับการศึกษาที่ดี ประชาชนมีสุขภาพที่ดี ประชาชนมีความพึง พอใจในการดำรงชีวิต สามารถอยู่ในสังคมอย่างปลอดภัย ประชาชนสามารถประกอบอาชีพและใช้ชีวิต อย่างมีความสุข และมีส่วนร่วมในการพัฒนาประเทศ นอกจากนี้ ผลการศึกษาของต่างประเทศพบว่า การพัฒนาด้านเศรษฐกิจถือเป็นส่วนหนึ่งของตัวชี้วัดในการพัฒนาประเทศ แต่ตัวชี้วัดในการพัฒนาประเทศ ที่แท้จริง คือการดำเนินการให้ประชาชนสามารถดำรงชีวิตอย่างมีความสุขและมีความปลอดภัยในการ ดำรงชีวิต</p><p>- ผลสำรวจของต่างประเทศจัดอันดับให้ประเทศไทยเป็นประเทศที่มีความสุขที่สุดในโลก ซึ่งไม่ได้ วัดผลจากเรื่องเศรษฐกิจเท่านั้น แต่อาจวัดผลจากเรื่องความสงบเรียบร้อยของประเทศไทยซึ่งเป็นผลมาจาก การดำเนินงานของรัฐบาล</p><p>- เป้าหมายหลักของร่างรัฐธรรมนูญได้ถูกกำหนดไว้ในหมวดต่างๆ ของร่างรัฐธรรมนูญไว้แล้ว จึงควรพิจารณาอย่างรอบคอบในการแก้ไขปรับปรุงเนื้อหาของร่างมาตราในหมวดการปฏิรูปประเทศ เพื่อป้องกันไม่ให้เกิดความเข้าใจที่คลาดเคลื่อนว่าร่างรัฐธรรมนูญมีเป้าหมายที่แตกต่างกัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หากกำหนดให้การปฏิรูป ประเทศมีเป้าหมายตามตัวชี้วัดที่ได้กำหนดไว้ในดัชนีชีวิตที่ดีกว่า (Better Life Index) ขององค์การเพื่อ ความร่วมมือทางเศรษฐกิจและการพัฒนา (Organization for Economic Co-operation and Development</p><p>: OECD) ก็จะทำให้ประชาชนสามารถดำรงชีวิตได้อย่างมีความสุข ประธานกรรมการเสนอให้คงหลักการในร่างมาตรา 253/2 ที่เป็นการกำหนดเป้าหมายในการ</p><p>ปฏิรูปประเทศในภาพรวมไว้ก่อน อย่างไรก็ตาม ที่ประชุมสามารถพิจารณาทบทวนปรับปรุงเนื้อหาของ ร่างมาตรา 253/2 ได้ในภายหลัง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 253/2 ที่เพิ่มขึ้นใหม่ ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"103","หน้า":"11-13"},{"หมวด":"16","ส่วน":"","มาตรา":"257","ร่างมาตรา":"253/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 253/1 การปฏิรูปประเทศตามหมวดนี้ต้องดำเนินการร่วมกันระหว่างรัฐและประชาชน</u><u>ทุกภาคส่วน เพื่อบรรลุเป้าหมาย ดังต่อไปน</u>ี้</p><p><u>(1) ประเทศชาติมีความสงบเรียบร้อย มีความสามัคคีปรองดอง และมีการพัฒนาอย่างยั่งยืนตาม</u><u>หลักปรัชญาของเศรษฐกิจพอเพียง และมีความสมดุลระหว่างการพัฒนาด้านวัตถุกับการพัฒนาด้านจิตใจ</u></p><p>(2) สังคมมีความสงบสุข เป็นธรรม และมีโอกาสอันทัดเทียมกันเพื่อขจัดความเหลื่อมล้ำ</p><p><u>(3) ประชาชนมีความสุข มีความเป็นอยู่ที่เหมาะสม และมีส่วนร่วมในการพัฒนาประเทศและการ</u><u>ปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรเพิ่มเรื่องความสามัคคีปรองดองและหลักปรัชญาของเศรษฐกิจ พอเพียงไว้ในร่างมาตรา 253/1 (1) ด้วย</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 253/1 จะต้องดำเนินการภายในระยะเวลาที่กำหนดไว้หรือไม่ ประธานกรรมการกล่าวว่า ร่างมาตรา 253/1 เป็นการกำหนดเป้าหมาย ส่วนร่างมาตรา 253/2 จึงเป็นการกำหนดให้ดำเนินการภายในระยะเวลาที่กำหนดไว้</p><p>- มีกรรมการสอบถามว่า ความว่า “ปราศจากความเหลื่อมล้ำ” ในร่างมาตรา 253/1 (2) ในความ เป็นจริงค่อนข้างจะเป็นไปได้ยาก นอกจากนี้ ควรเพิ่มมิติทางเศรษฐกิจด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/1 เป็นดังนี้</p><p>“<u>มาตรา 253/1 การปฏิรูปประเทศตามหมวดนี้ต้องดำเนินการร่วมกันระหว่างรัฐและประชาชน</u> <u>ทุกภาคส่วน เพื่อบรรลุเป้าหมาย ดังต่อไปน</u>ี้</p><p><u>(1) ประเทศชาติมีความสงบเรียบร้อย มีความสามัคคีปรองดอง และมีการพัฒนาอย่างยั่งยืนตาม</u> <u>หลักปรัชญาของเศรษฐกิจพอเพียง และมีความสมดุลระหว่างการพัฒนาด้านวัตถุกับการพัฒนาด้านจิตใจ</u></p><p>(2) สังคมมีความสงบสุข เป็นธรรม และมีโอกาสอันทัดเทียมกันเพื่อขจัดความเหลื่อมล้ำ</p><p><u>(3) ประชาชนมีความสุข มีความเป็นอยู่ที่เหมาะสม และมีส่วนร่วมในการพัฒนาประเทศและการ</u> <u>ปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 253/1 ที่เพิ่มขึ้นใหม่ ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"105","หน้า":"3-5"},{"หมวด":"16","ส่วน":"","มาตรา":"257","ร่างมาตรา":"257","ร่างบทบัญญัติ":"<p>“มาตรา 257 การปฏิรูปประเทศตามหมวดนี้ต้องดำเนินการ<strike>ร่วมกันระหว่างรัฐและประชาชนทุก</strike><strike>ภาคส่วน</strike>เพื่อบรรลุเป้าหมาย ดังต่อไปนี้</p><p>(1) ประเทศชาติมีความสงบเรียบร้อย มีความสามัคคีปรองดอง และมีการพัฒนาอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง และมีความสมดุลระหว่างการพัฒนาด้านวัตถุกับการพัฒนาด้านจิตใจ</p><p>(2) สังคมมีความสงบสุข <strike>เป็นธรรม </strike><u>มีคุณภาพชีวิตที่ด</u>ี และมีโอกาสอันทัดเทียมกันเพื่อขจัดความเหลื่อมล้ำ</p><p>(3) ประชาชนมีความสุข มีความเป็นอยู่ที่เหมาะสม และมีส่วนร่วมในการพัฒนาประเทศและการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 257 (3) โดยให้ตัดความว่า “เป็นธรรม” ออก และให้ใช้ความว่า “มีคุณภาพชีวิตที่ดี” แทน</p><p>นอกจากนี้ มีผู้ตั้งข้อสังเกตว่า ความในวรรคหนึ่งของร่างมาตรา 257 ความว่า “การปฏิรูปประเทศ ตามหมวดนี้ต้องดำเนินการร่วมกันระหว่างรัฐและประชาชนทุกภาคส่วน เพื่อบรรลุเป้าหมาย...” นั้น อาจมี การตีความได้ว่าหากรัฐดำเนินการปฏิรูปโดยไม่ดำเนินการร่วมกันกับประชาชนทุกภาคส่วน อาจเป็นการทำ ผิดรัฐธรรมนูญได้ ดังนั้น ควรบัญญัติให้เป็นหน้าที่ของรัฐแต่เพื่อให้บรรลุเป้าหมายที่มุ่งถึงประชาชน</p><p>ประธานกรรมการกล่าวว่า เพื่อป้องกันไม่ให้เกิดความสับสนในการตีความ จึงเสนอแก้ไขความใน ร่างมาตรา 257 วรรคหนึ่ง เป็นดังนี้ “การปฏิรูปประเทศตามหมวดนี้ต้องดำเนินการ<strike>ร่วมกันระหว่างรัฐ และประชาชนทุกภาคส่วน </strike>เพื่อบรรลุเป้าหมาย ดังต่อไปนี้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 257 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"87"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประเด็นการวางระบบภาษีอากรของประเทศเป็นประเด็นที่มีความสำคัญอีกประเด็นหนึ่ง การปฏิรูประบบภาษีอากรของประเทศเป็นหัวใจสำคัญประการหนึ่งที่จะทำให้การขับเคลื่อนระบบเศรษฐกิจของประเทศให้เดินไปข้างหน้าได้อย่างมีประสิทธิภาพ กฎหมายภาษีอากรในปัจจุบันสร้างความเหลื่อมล้ำให้เกิดขึ้นระหว่างผู้ประกอบกิจการ และระหว่างบุคคลธรรมดาด้วยกัน เช่น การยกเว้นภาษีเงินได้จากการขายหลักทรัพย์ในตลาดหลักทรัพย์เป็นมาตรการที่สร้างความเหลื่อมล้ำระหว่างบุคคล หรือการให้สิทธิประโยชน์ทางภาษีการลงทุนในกองทุนรวมหุ้นระยะยาว (Long Term Equity Fund : LTF) หรือในกองทุนรวมเพื่อการเลี้ยงชีพ (Retirement Mutual Fund : RMF) ซึ่งเป็นการให้สิทธิประโยชน์แก่บุคคลผู้มีฐานะทางการเงิน ให้ได้รับประโยชน์ทางภาษีอากรมากกว่าบุคคลผู้มีรายได้น้อย ในกรณีผู้มีเงินได้ที่ต้องเสียอัตราภาษีในอัตราสูงสุดร้อยละ 35 หากผู้มีรายได้ดังกล่าวลงทุนในกองทุน LTF เป็นระยะเวลา 4 ปี จำนวน 2,000,000 บาท โดยมีระยะเวลาลงทุน 30 ปี บุคคลนั้นจะได้รับประโยชน์ตอบแทนจากการลดหย่อนภาษีเป็นเงินจำนวน 5.6 ล้านบาท ซึ่งผลประโยชน์ที่ได้รับจะเกินกว่าร้อยละ 200 ซึ่งเป็นประเด็นที่คณะกรรมการ ควรนำมาพิจารณา สำหรับการกำหนดนโยบายของรัฐบางเรื่องทำให้ผู้ประกอบการบางรายได้เปรียบผู้ประกอบการรายอื่น ซึ่งในทางปฏิบัติไม่มีกลไกทางภาษีในการกำกับดูแลการกำหนดนโยบายของรัฐลักษณะดังกล่าว เช่น ในอดีตการปรับราคาน้ำตาลสำเร็จรูปจากกิโลกรัมละ 22 บาท เป็นกิโลกรัมละ 23 บาท ทำให้ผู้ประกอบการที่มีน้ำตาลในการครอบครองมากได้กำไรจากนโยบายการขึ้นราคาน้ำตาลดังกล่าว เป็นต้น ดังนั้น ภาครัฐควรมีกลไกในควบคุมดูแลเป็นพิเศษ โดยกำหนดให้มีระบบประเมินภาษีรูปแบบพิเศษ เนื่องจากถือว่าเป็นกำไรที่ได้มาโดยที่ผู้ประกอบการไม่ได้ใช้ความสามารถในการดำเนินธุรกิจ ภาครัฐควรจัดเก็บภาษีจากส่วนกำไรที่เพิ่มขึ้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงปฏิรูประบบภาษีอากรแต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"5","หน้า":"3"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประเด็นการจัดสรรการใช้ประโยชน์ที่ดินหรือการจัดสรรการใช้ประโยชน์จากทรัพยากรธรรมชาติของประเทศ ควรกระจายสิทธิประโยชน์อย่างทั่วถึงและเป็นธรรม เช่น การเวนคืนที่ดินเพื่อการก่อสร้างถนนหรือทางยกระดับจะมีการเวนคืนที่ดินตามแนวถนนและบริเวณข้างถนน ซึ่งการเวนคืนที่ดินผู้ที่ได้รับผลกระทบคือประชาชนที่ถูกเวนคืนที่ดิน แต่ผู้ได้รับประโยชน์จากการก่อสร้างถนนซึ่งได้แก่เจ้าของที่ดินแปลงที่ติดกับที่ดินที่ถูกเวนคืนจะได้รับประโยชน์จากราคาที่ดินที่เพิ่มสูงขึ้น รวมทั้งสิ่งอำนวยความสะดวก ระบบสาธารณูปโภคต่างๆ ดังนั้น ควรกำหนดประเด็นการเวนคืนที่ดินในลักษณะการขยายขอบเขตของที่ดินที่เวนคืน เพื่อนำที่ดินที่เวนคืนส่วนเกินจากการใช้ก่อสร้างถนนนำไปจัดสรรที่ดินใหม่เพื่อกระจายที่ดินให้แก่เจ้าของที่ดินที่ถูกเวนคืนเดิมได้ใช้ประโยชน์จากที่ดินในบริเวณดังกล่าวด้วย ประเด็นดังกล่าวควรนำมาพิจารณาบัญญัติไว้ในรัฐธรรมนูญ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงปฏิรูปการจัดสรรการใช้ประโยชน์ที่ดินหรือการจัดสรรการใช้ประโยชน์จากทรัพยากรธรรมชาติของประเทศให้กระจายสิทธิประโยชน์อย่างทั่วถึงและเป็นธรรมแต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"5","หน้า":"3"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><u>ประเด็นการปฏิรูปการศึกษา</u></p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า จากการศึกษาของคณะอนุกรรมการในประเด็นทางด้านการศึกษาของประเทศ พบว่าการศึกษาของประเทศไทยมีปัญหาในเรื่องมาตรฐานทางด้านการศึกษาที่ ไม่เท่าเทียมกันของโรงเรียนต่าง ๆ และปัญหางบประมาณทางด้านการศึกษาซึ่งงบประมาณส่วนใหญ่ได้รับจัดสรรสำหรับการปรับเงินเดือน และการปรับวิทยฐานะของครู และอาจารย์ มีงบประมาณเพียงส่วนน้อยที่นำไปจัดสรรให้กับการเพิ่มมาตรฐานทางด้านการศึกษา จากปัญหาดังกล่าวข้างต้น คณะอนุกรรมการเห็นว่า รัฐธรรมนูญควรให้ความสำคัญกับการศึกษาของชาติ โดยการกำหนดให้ภารกิจทางด้านการศึกษาเป็นภารกิจสำคัญของชาติ และต้องกำหนดให้มีการจัดทำแผนการศึกษาของชาติ ซึ่งแผนการศึกษาของชาตินั้นจะต้องมีความเหมาะสมกับประเทศไทยเพื่อให้พัฒนาการทางด้านศึกษาได้ผลอย่างแท้จริง รวมทั้งต้องมีกระบวนการในการวางแผนการใช้จ่ายเงินงบประมาณ การตรวจสอบ ติดตามและประเมินผลด้วย นอกจากนี้ ควรส่งเสริมให้เอกชนมีบทบาทมากยิ่งขึ้นในการมีส่วนร่วมทางด้านการศึกษา เพื่อให้สามารถ เข้ามาแข่งขันในเรื่องการจัดการศึกษาอันจะทำให้คุณภาพทางด้านการศึกษา และประสิทธิภาพในการจัดการการศึกษาเพิ่มมากขึ้น ทั้งนี้ การกำหนดให้ภารกิจทางด้านการศึกษาเป็นภารกิจสำคัญของชาติและการกำหนดให้มีแผนการศึกษาระดับชาติควรกำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐ หรือในหมวดว่าด้วยแนวนโยบายแห่งรัฐ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้ภารกิจทางด้านการศึกษาเป็นภารกิจสำคัญของชาติ และการกำหนดให้มีแผนการศึกษาระดับชาติควรกำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐ เพื่อบังคับรัฐให้ต้องดำเนินการจึงจะเหมาะสม ภารกิจทางด้านการศึกษานั้นควรจะต้องส่งเสริมให้ท้องถิ่นเข้ามามีส่วนในการจัดการด้วยตนเองให้ได้ รวมทั้งจะต้องมีการส่งเสริมการเรียนรู้นอกห้องเรียน และการเรียนรู้ผ่านสื่ออิเล็กทรอนิกส์ต่าง ๆ ให้มากขึ้น และควรมีกลไกในการควบคุมตรวจสอบมาตรฐานการศึกษาในทุกระดับ นอกจากกลไกของสำนักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา (สมศ.)</p><p>- ควรมีการปรับเปลี่ยนวิธีการใช้จ่ายงบประมาณทางด้านการศึกษาไม่ให้กระจุกตัวอยู่ในส่วนกลาง และควรกำหนดให้มีการประเมินผลการเรียนการสอนของครู และอาจารย์ในทุกระดับ หากไม่ผ่านการประเมินดังกล่าวก็จะต้องให้ออกจากราชการ รวมทั้งจะต้องลดตำแหน่งทางด้านการบริหารของครูและอาจารย์ให้น้อยลง เพื่อให้มีครู และอาจารย์ที่จะทำหน้าที่สอนให้มากขึ้น รวมทั้งควรกำหนดให้มี สภาการศึกษาในจังหวัดต่าง ๆ เพื่อให้ประชาชนมีส่วนร่วมในการจัดการการศึกษาในพื้นที่ ทั้งนี้ มาตรการต่าง ๆ ในการจัดการปัญหาทางด้านการศึกษานั้น อาจกำหนดไว้ในรัฐธรรมนูญ หรือในกฎหมายการศึกษาแห่งชาติก็ได้ตามความเหมาะสม</p><p>- ควรกำหนดเป้าหมายของการศึกษาของชาติให้มีความชัดเจนมากยิ่งขึ้นว่าต้องการให้ไปในทิศทางใด และต้องส่งเสริมให้มีการเรียนรู้อย่างเชื่อมโยงกันในหลักวิชาต่าง ๆ</p><p>- ควรกำหนดให้มีองค์กรใดองค์กรหนึ่งทำหน้าที่ในการเปิดเผยข้อมูลที่เกี่ยวข้องกับการศึกษาของชาติ เพื่อประโยชน์ในการติดตาม ตรวจสอบประเมินผลของประชาชน และสภาผู้แทนราษฎร รวมทั้งหน่วยงานอื่น ที่เกี่ยวข้อง ทั้งนี้ ควรกำหนดให้มีกลไกและมาตรการที่จะทำให้สามารถเปลี่ยนแปลงอนาคตของการศึกษาของชาติได้อย่างแท้จริง โดยมาตรการต่าง ๆ ในการแก้ปัญหาทางด้านการศึกษานั้นจะกำหนดไว้ในรัฐธรรมนูญ หรือกฎหมายที่เกี่ยวข้องก็ได้ตามความเหมาะสม</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปทางด้านการศึกษาจะได้ผลหรือไม่นั้นขึ้นอยู่กับประชาชน และการบังคับใช้กฎหมายเป็นสำคัญ ไม่ได้ขึ้นอยู่กับกลไกและมาตรการต่าง ๆ ที่จะกำหนดไว้ ในส่วนบทบัญญัติในหมวดว่าด้วยหน้าที่ของรัฐกำหนดให้รัฐต้องจัดการศึกษาให้กับประชาชนตามความถนัดเป็นหลักสำคัญ ซึ่งความเก่งของประชาชนจะวัดได้จากความสำเร็จในความถนัดของแต่ละสาขา โดยประเด็นที่ควรกำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐ คือ การกำหนดให้การดำเนินการของรัฐเกี่ยวกับการศึกษานั้นต้องเป็นไปตามแผนการศึกษาของชาติ และในส่วนของบทเฉพาะกาลจะต้องกำหนดเรื่องที่เกี่ยวข้องกับแผนการศึกษาของชาติในเนื้อหาสาระที่สำคัญอันเป็นหัวใจสำคัญของการปฏิรูปทางด้านการศึกษา และต้องกำหนดด้วยว่าจะมีการเลือกตั้งสภาผู้แทนราษฎรได้ก็ต่อเมื่อมีกฎหมายว่าด้วยแผนการศึกษาของชาติแล้ว รวมทั้งจะต้องกำหนดว่าการจัดสรรและการใช้จ่ายงบประมาณทางด้านการศึกษา ในระยะเวลาห้าถึงสิบปี จะต้องเป็นไปตามแผนการศึกษาของชาติด้วย ทั้งนี้ ควรกำหนดให้สภาการศึกษาทำหน้าที่ในการกำหนดนโยบาย ติดตาม ตรวจสอบและประเมินผลตามแผนการศึกษาของชาติ โดยให้กระทรวงศึกษาธิการมีหน้าที่รับนโยบายจากสภาการศึกษาไปปฏิบัติ</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปด้านต่างๆ มีประเด็นสำคัญในการปฏิรูปสี่ประการ คือ</p><p>1) การปฏิรูปแผนการเรียนการสอนในระบบการศึกษา</p><p>2) การปฏิรูประบบราชการ เนื่องจากกลไกของระบบราชการเป็นสิ่งสำคัญที่จะขับเคลื่อนประเทศให้ดำเนินต่อไปได้ แม้ระบบการเมืองจะไม่มีเสถียรภาพก็ตาม</p><p>3) การปฏิรูประบบกระบวนการยุติธรรม หากกระบวนการยุติธรรมเข้มแข็งจะส่งผลให้ได้รับการยอมรับจากสังคม</p><p>4) การปฏิรูปการสาธารณสุข</p><p>สำหรับการปฏิรูปการศึกษาตามร่างมาตรา 54 ของร่างรัฐธรรมนูญนี้ เป็นการกำหนดหลักการที่ดี ซึ่งเป็นการวางหลักในเรื่องการศึกษาทั้งปวงต้องมุ่งพัฒนาให้ผู้เรียนเป็นคนดี มีวินัย และสามารถศึกษาได้ตามความถนัดของตน อย่างไรก็ตาม เห็นควรให้เพิ่มถ้อยคำว่า “ภาคภูมิใจในชาติ” ไว้ในร่างมาตรา 54 เพื่อเป็นการเน้นย้ำให้ผู้ศึกษามีความภาคภูมิใจในชาติไทย</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปการศึกษา ควรจัดให้มีครูสอนภาษาที่เป็น ชาวต่างประเทศในการเรียนการสอนวิชาภาษาต่างประเทศ เนื่องจากจะทำให้นักเรียนมีความรู้ความเข้าใจและศึกษาได้อย่างถูกตามหลักภาษาได้ดียิ่งขึ้น โดยเฉพาะการจัดการเรียนการสอนขององค์กรปกครอง ส่วนท้องถิ่น จะต้องมีการกันงบประมาณส่วนหนึ่งในการจ้างครูสอนภาษาต่างประเทศ</p><p>- ระบบการศึกษาของไทยให้ความสำคัญในเรื่องวุฒิการศึกษามากจนเกินไป ในกรณีที่ข้าราชการศึกษาต่อในระดับวุฒิการศึกษาที่สูงกว่าตำแหน่งงานที่ตนทำอยู่ แต่ก็ไม่ได้รับการปรับขึ้นเงินเดือน เนื่องจากมีการจำกัดวุฒิการศึกษาและเงินเดือนเอาไว้ ทำให้ข้าราชการคนดังกล่าวต้องลาออกเพื่อไปสมัครงานที่อื่น ทำให้หน่วยงานต้องสูญเสียบุคลากรที่มีความรู้ ความเชี่ยวชาญ และประสบการณ์</p><p>- การปฏิรูปการศึกษาควรปลูกฝังเรื่องอุดมการณ์ทางการเมือง โดยเน้นหลักการปกครองในระบอบประชาธิปไตย ชาตินิยม และความมั่นคงของชาติ โดยสิ่งที่จะทำให้ประเทศเป็นประชาธิปไตยได้นั้นจะต้องปลูกฝังหลักการสำคัญของการศึกษาสามประการ คือ 1) ส่งเสริมให้มีความเก่งในการศึกษา 2) ส่งเสริมให้ ผู้ศึกษาสามารถไปประกอบอาชีพต่างๆ ตามความถนัดโดยมีความเชี่ยวชาญในด้านนั้นๆ อย่างมืออาชีพ และ 3) ต้องทำให้ประเทศมีเศรษฐกิจที่มีความเจริญก้าวหน้า โดยจะต้องนำหลักการทั้งสามประการ เป็นฐานคิดในการกำหนดหลักสูตรการศึกษาโดยเริ่มตั้งแต่การศึกษาในชั้นประถมศึกษา อันจะทำให้คนในชาติเป็นพลเมืองที่ดี</p><p>- ควรมีการจัดตั้งโรงเรียนคุณธรรม เพื่อให้เด็กสะสมแต้มคุณธรรมทางด้านการมีวินัย หรือจิตอาสา โดยสะสมไว้ตั้งแต่ชั้นมัธยมศึกษาตอนต้นไปจนถึงมัธยมศึกษาตอนปลาย เพื่อเป็นคะแนนช่วยสำหรับเด็กที่อาจจะไม่มีความเก่งในด้านวิชาการ ด้วยการนำคะแนนคุณธรรมดังกล่าวมาเป็นคะแนนช่วยเหลือให้สามารถเรียนต่อในสาขาที่ตนต้องการเรียนในชั้นปริญญาตรีได้</p><p>- การปฏิรูปการศึกษาจะต้องมีเป้าหมายเดียวกันโดยกำหนดวิสัยทัศน์ในการศึกษาไว้สามประการ คือ</p><p>1) ต้องการคนที่มีความคิดสร้างสรรค์ (creativity) เนื่องจากในอนาคตการแข่งขันทางการค้าระดับโลกจะแข่งขันกันในเรื่องความคิดสร้างสรรค์</p><p>2) ต้องส่งเสริมการศึกษาให้คนในชาติมีความฉลาดทางอารมณ์ และสามารถทำงานร่วมกับคนอื่นในสังคมได้ (collaboration)</p><p>3) ต้องการคนที่มีความเก่ง (talent) ซึ่งความเก่งเป็นเรื่องของพรสวรรค์ของแต่ละบุคคล</p><p>นอกจากนี้ ในการกำหนดหลักสูตรการศึกษานั้น ควรส่งเสริมให้ผู้เรียนมีความคิดสร้างสรรค์และมีความฉลาดในทางอารมณ์ ตลอดจนมีความรับผิดชอบต่อประเทศชาติและสังคมส่วนรวม ซึ่งจะต้องได้รับความร่วมมือจากฝ่ายการเมืองและภาคส่วนต่างๆ ของสังคม จึงจะทำให้การปฏิรูปการศึกษาสำเร็จตามวิสัยทัศน์และยุทธศาสตร์ชาติได้</p><p>ท้ายที่สุด ที่ประชุมเห็นควรให้นำประเด็นการอภิปรายต่างๆ ในเรื่องการปฏิรูปการศึกษาไปบัญญัติไว้ในรัฐธรรมนูญ โดยที่ประชุมจะได้พิจารณาเนื้อหารายมาตราในส่วนที่เกี่ยวกับการปฏิรูปการศึกษา อีกครั้งหนึ่ง</p><p><u>ประเด็นการปฏิรูปการบังคับใช้กฎหมาย</u></p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูปการศึกษา และการบังคับใช้กฎหมาย กล่าวว่า ปัญหาในการทำงานของตำรวจ จะมีปัญหาในเชิงของภารกิจ และปัญหาในเรื่องของโครงสร้างขององค์กร ดังนี้</p><p>1. ปัญหาในเชิงภารกิจ พบว่ายังมีปัญหาในการบังคับใช้กฎหมายของตำรวจ โดยตำรวจจะมีงานที่เกี่ยวกับการจัดระเบียบของสังคม ซึ่งปัจจุบันภารกิจทั้งหมดในเรื่องการจัดระเบียบต่างๆ สุดท้ายจะมาตกอยู่กับตำรวจ เนื่องจากตำรวจเป็นผู้มีหน้าที่ปฏิบัติเพื่อให้เป็นไปตามกฎหมาย ดังนั้น การจัดระเบียบของสังคมในบางเรื่องไม่ควรมอบภารกิจให้เป็นของตำรวจ เช่น ความผิดเกี่ยวกับกฎหมายทะเบียนราษฎร เป็นต้น</p><p>2. ปัญหาในเชิงโครงสร้าง เนื่องจากตำรวจเป็นผู้ทำหน้าที่ในการสอบสวนคดีอาญา แต่การให้อำนาจตำรวจในการสอบสวนคดีอาญาทุกประเภทนั้นอาจไม่เหมาะสม เนื่องจากเมื่อพิจารณาถึงระบบกระบวนการยุติธรรมของสากล ตำรวจเป็นเพียงกลไกหนึ่งของกระบวนการยุติธรรมเท่านั้น แต่ประเทศไทยให้ตำรวจเป็นผู้ใช้อำนาจในกระบวนการยุติธรรม กล่าวคือ นอกจากตำรวจจะเป็นผู้รักษาความสงบเรียบร้อยของสังคมแล้ว ยังเป็นผู้ใช้กำลังเช่นเดียวกับทหาร ส่งผลให้งานในระบบงานยุติธรรมเกิดปัญหา ในเรื่องการใช้อำนาจของตำรวจ เนื่องจากโครงสร้างของตำรวจจะมีเรื่องของการบังคับบัญชาเข้ามาเกี่ยวข้อง จึงอาจมีการแทรกแซงในการทำสำนวนการสอบสวนได้ และอาจมีฝ่ายการเมืองเข้าไปแทรกแซงด้วยในการแต่งตั้งคนของตนให้ดำรงตำแหน่งในระดับสูง ดังนั้น เพื่อลดปัญหาการวิ่งเต้นเรื่องตำแหน่งต่างๆ ของตำรวจเพื่อให้ได้มาซึ่งอำนาจและผลประโยชน์ในตำแหน่งนั้นๆ อาจมีการบัญญัติในเรื่องโครงสร้างของตำรวจในกระบวนการยุติธรรมไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า สาเหตุที่มีการวิ่งเต้นเรื่องตำแหน่งหน้าที่ของตำรวจก็เพื่อแสวงหาผลประโยชน์โดยไม่ชอบด้วยกฎหมาย ดังนั้น หากมีการแก้ไขปัญหาการวิ่งเต้นในการดำรงตำแหน่งของตำรวจได้ จะทำให้ได้คนดีมาทำงานเพื่อจัดระเบียบโครงสร้างภายในของตำรวจเองโดยไม่ต้องบัญญัติเปลี่ยนโครงสร้างแต่อย่างใด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การปฏิรูปการบังคับใช้กฎหมาย ไม่ควรมุ่งประเด็นไปยังตำรวจโดยตรง แต่ควรปฏิรูปกระบวนการยุติธรรมให้เป็นไปตามหลักนิติรัฐ และควรคำนึงถึงการแก้ไขปัญหาให้กับประชาชนในเรื่องการอำนวยความยุติธรรมในกระบวนการยุติธรรม อีกทั้งแก้ไขปัญหาไม่ให้ตำรวจกลายเป็นเครื่องมือทางการเมืองของ ฝ่ายการเมือง ส่วนเรื่องการโยกย้าย และการเลื่อนตำแหน่งของตำรวจ ปัจจุบันมีการวิ่งเต้นกับนักการเมือง ที่มีอำนาจ โดยไม่ปฏิบัติตามกฎเกณฑ์และระเบียบในการแต่งตั้ง ดังนั้น จึงควรต้องมีการวางระบบโครงสร้างในเรื่องการดำรงตำแหน่งของตำรวจ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การปฏิรูปจะต้องดำเนินการปฏิรูปอย่างเข้มงวดและมีความต่อเนื่อง ในหลายประเทศที่ประสบความสำเร็จจะมีวิสัยทัศน์และยุทธศาสตร์ชาติที่ชัดเจน มีเสถียรภาพทางการเมืองเพื่อผลักดันให้เป็นไปตามวิสัยทัศน์และแผนยุทธศาสตร์ชาติ ดังนั้น จึงต้องส่งเสริมให้พรรคการเมืองตระหนักรู้ในยุทธศาสตร์ชาติและต้องให้รัฐบาลที่เข้ามาบริหารประเทศผลักดันอย่างต่อเนื่องไม่ว่าการเมืองจะเปลี่ยนแปลงไปอย่างไร ประกอบกับการพิจารณาเรื่องการปฏิรูปจะต้องมองในรูปขององค์รวมด้านต่างๆ ทั้งประเทศ โดยจะต้องมีความเชื่อมโยงการปฏิรูปด้านต่างๆ เข้าด้วยกัน และจะต้องมีการดำเนินการร่วมกันทั้งภาคราชการและภาคอื่นๆ ของสังคม</p><p>ประธานกรรมการกล่าวว่า เรื่องการปฏิรูปการศึกษานั้น ร่างมาตรา 54 ได้กำหนดหลักการ เพื่อรองรับการศึกษาของเยาวชนและประชาชนโดยสามารถศึกษาได้ตามความถนัดของแต่ละบุคคล ซึ่ง ในความเป็นจริงภาครัฐควรมุ่งเน้นการสร้างความเชี่ยวชาญตามความถนัดของแต่ละบุคคลซึ่งถือเป็นความสามารถพิเศษเฉพาะบุคคล (talent) อย่างแท้จริง มากกว่าการส่งเสริมตามความถนัดของแต่ละบุคคล ดังนั้น ความในร่างมาตรา 54 ควรมุ่งเน้นการสนับสนุนเพื่อให้เกิดการสร้างความเชี่ยวชาญตามความถนัดของแต่ละบุคคลซึ่งเป็นความสามารถพิเศษของแต่ละบุคคลโดยใช้ความรู้ความสามารถด้านใดด้านหนึ่ง ที่ถนัด ไม่ใช่มุ่งแต่เฉพาะด้านวิชาการ (academic) เพียงอย่างเดียว ส่วนเรื่องการปฏิรูปด้านอื่น ๆ ที่จะบัญญัติสาระสำคัญในร่างรัฐธรรมนูญนั้น จะต้องรอข้อเสนอแนะจากสภาขับเคลื่อนการปฏิรูปประเทศว่าจะมีข้อเสนอแนะเกี่ยวกับการปฏิรูปด้านอื่น ๆ ที่ควรบัญญัติหลักการไว้ในรัฐธรรมนูญอย่างไร</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง การปฏิรูปด้านการศึกษา การปฏิรูปการบังคับใช้กฎหมาย แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"52","หน้า":"3-7"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><u>พิจารณาประเด็นที่เกี่ยวข้องกับการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรม</u></p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า คณะอนุกรรมการได้พิจารณาประเด็นที่เกี่ยวข้องกับการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรมแล้ว เห็นว่ามีประเด็นที่ควรให้ความสำคัญสามเรื่อง ดังนี้</p><p>1. เรื่องการจัดความสัมพันธ์ และจัดลำดับภารกิจของการบังคับใช้กฎหมาย</p><p>คณะอนุกรรมการพิจารณาเห็นว่า สำนักงานตำรวจแห่งชาติมีภารกิจและอำนาจหน้าที่จำนวนมากทั้งหน้าที่ในการรักษาความสงบเรียบร้อยภายในประเทศ การป้องกันและปราบปรามอาชญากรรม การจัดระเบียบสังคม และหน้าที่อื่นในทางปกครองตามที่กฎหมายกำหนด คณะอนุกรรมการจึงเห็นควรมีการ ถ่ายโอนภารกิจ และอำนาจหน้าที่ของสำนักงานตำรวจแห่งชาติในส่วนที่ไม่ได้เกี่ยวข้องกับการรักษาความสงบเรียบร้อยภายในประเทศโดยตรงไปให้กับหน่วยงานต่าง ๆ ที่มีความเชี่ยวชาญ และมีศักยภาพในการดำเนินการ</p><p>2. เรื่องการจัดระเบียบโครงสร้างการบริหารงาน การบังคับบัญชา การคัดเลือก และการพัฒนาวิชาชีพตำรวจ</p><p>คณะอนุกรรมการพิจารณาเห็นว่า สำนักงานตำรวจแห่งชาติมีการรวมศูนย์การบังคับบัญชาไว้ ที่สำนักงานตำรวจแห่งชาติ ในขณะที่ภารกิจของสำนักงานตำรวจแห่งชาติมีกระจายอยู่ทั่วทั้งประเทศ และ มีภารกิจที่เกี่ยวข้องอยู่จำนวนมากในหลายภาคส่วน จึงมีข้อเสนอว่า ควรมีการกระจายอำนาจการบังคับบัญชา และการบริหารงานของสำนักงานตำรวจแห่งชาติลงไปสู่ระดับจังหวัด หรือระดับภาค เพื่อให้การดำเนินการมีความรวดเร็ว และกระชับมากยิ่งขึ้น ปัญหาที่สำคัญอีกประการหนึ่งของสำนักงานตำรวจแห่งชาติ คือ การเลื่อนตำแหน่ง และการโยกย้ายที่ขึ้นอยู่กับสายการบังคับบัญชา และฝ่ายการเมือง ทำให้ต้องมีการวิ่งเต้นและซื้อขายตำแหน่ง และทำให้เกิดการครอบงำกระบวนการสอบสวน โดยผู้บังคับบัญชาและฝ่ายการเมือง คณะอนุกรรมการจึงเห็นควรต้องกำหนดให้มีหลักประกันความเป็นอิสระในการสอบสวนของพนักงานสอบสวนไว้ โดยหลักประกันความเป็นอิสระของพนักงานสอบสวนนั้น อาจดำเนินการได้ในหลายแนวทาง ดังนี้ 1. แยกงานทางด้านการสอบสวนออกมาเป็นกองบัญชาการ ในสังกัดสำนักงานตำรวจแห่งชาติ 2. การแยกอำนาจการสอบสวนออกมาสังกัดกระทรวงยุติธรรม และ 3. กำหนดให้พนักงานอัยการเป็นพนักงานสอบสวนผู้รับผิดชอบ ทั้งนี้ การแยกอำนาจในการสอบสวน ออกจากภารกิจของสำนักงานตำรวจแห่งชาติเป็นเรื่องที่จะต้องพิจารณาให้เกิดความชัดเจน และรอบคอบ เนื่องจากมีผลกระทบต่อหลายภาคส่วน</p><p>3. ข้อเสนอแนะในการกำหนดบทบัญญัติที่เกี่ยวข้องกับการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรมไว้ในรัฐธรรมนูญ</p><p>คณะอนุกรรมการพิจารณาเห็นว่า บทบัญญัติในหมวดที่ว่าด้วยหน้าที่ของรัฐในส่วนที่เกี่ยวข้องกับการบังคับใช้กฎหมายอย่างเคร่งครัดนั้น จะต้องมีการเพิ่มเติมเรื่องหลักประกันสิทธิและเสรีภาพของประชาชนด้วย เพื่อให้เป็นหลักประกันแก่ประชาชนได้อย่างแท้จริง ในส่วนของบทเฉพาะกาลนั้น ควรมีการกำหนดให้มีการถ่ายโอนภารกิจและอำนาจหน้าที่ของสำนักงานตำรวจแห่งชาติในส่วนที่ไม่ใช่ภารกิจในการรักษาความสงบเรียนร้อยภายในประเทศไปให้กับหน่วยงานที่มีศักยภาพ และมีความเชี่ยวชาญในเรื่องนั้นเป็นผู้รับผิดชอบแทน และต้องมีการกำหนดหลักเกณฑ์ที่ชัดเจนและตรวจสอบได้ในการแต่งตั้งและโยกย้ายข้าราชการตำรวจ รวมทั้งต้องมีการสร้างกลไกและหลักประกันความเป็นอิสระของข้าราชการตำรวจรวมทั้งมีกฎเกณฑ์และกติกาที่ชัดเจนและสามารถตรวจสอบได้ ทั้งนี้ อาจกำหนดให้มีคณะกรรมการปฏิรูป การบังคับใช้กฎหมายและกระบวนการยุติธรรม (คปธ.) จำนวน 11 คน ประกอบด้วย รัฐมนตรีว่าการกระทรวงยุติธรรม คณบดีคณะนิติศาสตร์ ประธานศาลฎีกาหรือผู้แทน ประธานศาลรัฐธรรมนูญหรือผู้แทน ประธานศาลปกครองสูงสุดหรือผู้แทน อัยการสูงสุดหรือผู้แทน ผู้บัญชาการตำรวจแห่งชาติ ผู้อำนวยการสำนักงานกิจการยุติธรรม กระทรวงยุติธรรม และเลขาธิการคณะกรรมการกฤษฎีกาหรือผู้แทน ให้มีหน้าที่ในการติดตามการปฏิรูปเพื่อให้การปฏิรูปขับเคลื่อนไปได้ตามเป้าหมายที่กำหนดไว้ นอกจากนี้ กลไก ที่สำคัญอีกประการหนึ่งที่จะต้องกำหนดไว้ คือ ระยะเวลาที่จะต้องดำเนินการให้เสร็จสิ้นตามเป้าหมายโดยเฉพาะอย่างยิ่งการตรากฎหมายที่เกี่ยวข้อง</p><p>นายภัทระ คำพิทักษ์ กรรมการ ในฐานะโฆษกอนุกรรมการพิจารณาแนวทางการปฏิรูปการศึกษา และการบังคับใช้กฎหมาย กล่าวว่า การทำให้กระบวนการสอบสวนของพนักงานสอบสวนมีประสิทธิภาพ และการทำให้การเลื่อนตำแหน่ง และการโยกย้ายข้าราชการตำรวจเป็นไปด้วยความยุติธรรม อันจะส่งผลให้ประชาชนได้รับการอำนวยความยุติธรรมอันควรได้นั้น ควรจะต้องมีการปฏิรูปโดยการสร้างกระบวนการ ในการลงโทษ (sanction) หรือสร้างกลไกที่จะทำให้เกิดกระบวนการปฏิรูปการบังคับใช้กฎหมายและกระบวนการยุติธรรมโดยการกำหนดเป้าหมาย และกำหนดให้องค์กรใดองค์กรหนึ่งเข้ามาทำหน้าที่ในการขับเคลื่อนให้การปฏิรูปเดินหน้าไปได้ คณะอนุกรรมการพิจารณาแนวทางการปฏิรูปการศึกษา และ การบังคับใช้กฎหมาย จึงเห็นควรกำหนดให้มีคณะกรรมการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรม (คปธ.) เพื่อทำหน้าที่ในการกำหนดแนวทางในการปฏิรูปให้เป็นตามเป้าหมายที่กำหนดไว้ ในรัฐธรรมนูญ และติดตามการดำเนินการในการปฏิรูปของรัฐบาล ทั้งนี้ จะกำหนดให้คณะกรรมการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรม (คปธ.) มีความเชื่อมโยงกับคณะรัฐมนตรีอย่างไรนั้น ให้เป็นไปตามที่ที่ประชุมจะเห็นสมควร</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการควรทำให้เกิดความชัดเจนว่าคณะกรรมการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรม (คปธ.) ไม่ได้มีความเกี่ยวข้องกับคณะกรรมการยุทธศาสตร์การปฏิรูปและ การปรองดองแห่งชาติ (คปป.) ที่กำหนดไว้ในร่างรัฐธรรมนูญฉบับที่แล้วทั้งในเรื่องของโครงสร้าง รูปแบบ และอำนาจหน้าที่ เพื่อไม่ให้เกิดการผูกโยงซึ่งจะทำให้เกิดทัศนคติในเชิงลบ และจะต้องทำให้เกิด ความชัดเจนว่า คณะกรรมการปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรม (คปธ.) มีโครงสร้าง องค์ประกอบ และอำนาจหน้าที่อย่างไร</p><p>- กรณีที่พนักงานอัยการมีความเห็นว่าควรมีการสอบสวนเพิ่มเติมในสำนวนการสอบสวนใด ควรกำหนดให้พนักงานสอบสวนอื่นที่มิได้เป็นพนักงานสอบสวนคดีนั้นเป็นผู้ทำการสอบสวนเพิ่มเติม เพื่อไม่ให้เกิดปัญหาว่าพนักงานสอบสวนดำเนินการสอบสวนโดยเจตนาไม่สุจริต หรือช่วยเหลือพวกพ้อง ในส่วนของปัญหาเรื่องการเลื่อนตำแหน่ง และการโยกย้ายตำแหน่งของข้าราชการตำรวจนั้น จะต้องทำให้เกิดระบบคุณธรรมขึ้นในกระบวนการ ทั้งนี้ อาจกำหนดไว้ในรัฐธรรมนูญในส่วนที่เกี่ยวข้องกับระบบราชการ เพื่อให้เกิดความเป็นธรรมกับข้าราชการตำรวจทุกนาย และควรมีการเพิ่มเติมวัตถุประสงค์ เป้าหมาย การป้องกันการแทรกแซง และการตรวจสอบในบทบัญญัติที่เกี่ยวข้องกับกระบวนการยุติธรรมด้วย</p><p>ประธานกรรมการกล่าวว่า ที่ประชุมควรร่วมกันพิจารณาว่าควรกำหนดกลไกอย่างไรในรัฐธรรมนูญ เพื่อทำให้การปฏิรูปในด้านต่าง ๆ สัมฤทธิ์ผลตามเป้าหมายได้อย่างแท้จริง ทั้งนี้ ควรมีการนำประเด็นการปฏิรูปต่าง ๆ ของสภาขับเคลื่อนการปฏิรูปประเทศมาพิจารณาเพื่อกำหนดเป็นกรอบไว้ในรัฐธรรมนูญด้วยการกำหนดให้มีคณะกรรมการคณะหนึ่งคณะใดขึ้นมาเพื่อขับเคลื่อนกระบวนการการปฏิรูปในด้านต่าง ๆ นั้น ยังไม่มีความชัดเจนว่าจะมีรูปแบบและวิธีการดำเนินการอย่างไรที่จะไม่เป็นการบีบบังคับรัฐบาลมากเกินควร ในส่วนที่เกี่ยวข้องกับการปฏิรูปตำรวจนั้น อาจดำเนินการได้ในสองลักษณะ คือ 1. ควรแยกอำนาจหน้าที่ ในการเป็นเจ้าพนักงานตามกฎหมายออกจากภารกิจของสำนักงานตำรวจแห่งชาติ และ 2. ควรมอบหมายอำนาจในการสอบสวนไปให้หน่วยงานที่เกี่ยวข้องตามกฎหมายซึ่งเป็นผู้มีความรู้ความชำนาญและมีศักยภาพในการดำเนินการ เพื่อลดภารกิจของสำนักงานตำรวจแห่งชาติให้ลดน้อยลง ทั้งนี้ อาจจะต้องใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 เพื่อ ทำให้เกิดกระบวนการในการปฏิรูปตำรวจ</p><p>- มีกรรมการแสดงความเห็นว่า นายกรัฐมนตรีควรใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ในการปฏิรูปตำรวจ ส่วนการกำหนดให้มีการปฏิรูปตำรวจโดยตรงไว้ในร่างรัฐธรรมนูญนี้อาจจะทำให้เกิดการต่อต้านจากข้าราชการตำรวจได้ แต่อาจกำหนดให้มีการปรับปรุงกระบวนการยุติธรรมซึ่งจะทำให้เกิดการปฏิรูปตำรวจได้ด้วย อย่างไรก็ตาม ควรมีคณะกรรมการที่ประกอบด้วยบุคคลที่มีความเชี่ยวชาญด้านกระบวนการยุติธรรมและเป็นบุคคลที่ทุกฝ่ายให้การยอมรับมาทำหน้าที่จัดระบบการอำนวยความยุติธรรมให้กับประชาชน รวมทั้งปรับปรุงกระบวนการยุติธรรมด้วยเช่นกัน</p><p>ประธานกรรมการกล่าวว่า ควรเสนอให้นายกรัฐมนตรีใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 เพื่อตั้งคณะกรรมการปฏิรูปตำรวจโดยเร็ว หากนายกรัฐมนตรีเห็นด้วยกับข้อเสนอดังกล่าวแล้ว ที่ประชุมสามารถกำหนดให้มีการรองรับกลไกของนายกรัฐมนตรีไว้ในร่างรัฐธรรมนูญนี้ได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรเสนอให้นายกรัฐมนตรีใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ดำเนินการให้ข้าราชการตำรวจปฏิบัติหน้าที่ที่เป็นอำนาจหน้าที่ของตำรวจโดยตรงเท่านั้น และแยกภารกิจซึ่งไม่ใช่หน้าที่ของตำรวจออกไปให้กับหน่วยงานที่รับผิดชอบ จะทำให้ทราบว่าอำนาจหน้าที่ใดที่อาจเป็นเครื่องมือของฝ่ายการเมืองได้ อันจะนำไปสู่การแก้ไขปัญหาได้อย่างถูกต้องและเหมาะสม</p><p>- การเสนอให้นายกรัฐมนตรีใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ในการปฏิรูปองค์กรตำรวจ จะต้องมีรายละเอียดและเหตุผลความจำเป็นอย่างชัดเจน เนื่องจากคณะรักษาความสงบแห่งชาติได้เพิ่มอำนาจให้กับตำรวจมากขึ้น โดยให้ตำรวจมีอำนาจชี้ขาดเรื่องเขตอำนาจสอบสวนในจังหวัดด้วย นอกจากนี้ เสนอให้เพิ่มความในร่างมาตรา 67 โดยกำหนดให้มีกฎหมายจัดการบริหารงานในกระบวนการยุติธรรม เพื่อให้กระบวนการยุติธรรมปราศจากการแทรกแซงโดยมิชอบและสามารถตรวจสอบได้ และควรกำหนดไว้ในบทเฉพาะกาลว่า ให้มีกฎหมายดังกล่าวภายในหนึ่งปีนับแต่ประกาศใช้รัฐธรรมนูญด้วย</p><p>- การเสนอให้นายกรัฐมนตรีใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 เพื่อปฏิรูปตำรวจ จะสามารถแก้ไขปัญหาของตำรวจได้อย่างรวดเร็วกว่าการกำหนดให้มีการปฏิรูปองค์กรตำรวจไว้ในร่างรัฐธรรมนูญนี้ ซึ่งรัฐบาลอาจไม่ดำเนินการตามที่กำหนดไว้ในรัฐธรรมนูญก็ได้</p><p>ประธานกรรมการกล่าวว่า การเสนอให้นายกรัฐมนตรีใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ควรเป็นการนำเสนอถึงสภาพปัญหาที่เกิดขึ้นในปัจจุบันภายในองค์กรตำรวจ และเสนอให้นายกรัฐมนตรีตั้งคณะกรรมการขึ้นมาเพื่อจัดการแก้ไขปัญหาหรือปฏิรูปตำรวจให้เสร็จสิ้นภายในระยะเวลาที่นายกรัฐมนตรีเห็นสมควร ทั้งนี้ เห็นควรมอบหมายให้นายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูปการศึกษา และ การบังคับใช้กฎหมาย จัดทำร่างข้อเสนอของคณะกรรมการเพื่อเสนอต่อนายกรัฐมนตรี โดยให้นำร่างข้อเสนอดังกล่าวไปพิจารณาในคณะอนุกรรมการพิจารณาแนวทางการปฏิรูปการศึกษา และการบังคับใช้กฎหมายก่อน จากนั้นจึงนำมาพิจารณาในที่ประชุมต่อไป </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง การปฏิรูปการบังคับใช้กฎหมาย และกระบวนการยุติธรรม แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"54","หน้า":"4-7"}]