[{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"259","ร่างบทบัญญัติ":"<p>“มาตรา 259 ให้คณะกรรมการร่างรัฐธรรมนูญที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 อยู่ปฏิบัติหน้าที่ต่อไป เพื่อจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญและกฎหมายอื่นที่จำเป็นดังต่อไปนี้ให้แล้วเสร็จ และเสนอต่อสภานิติบัญญัติแห่งชาติเพื่อพิจารณาให้ความเห็นชอบต่อไป</p><p>(1) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>(2) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(3) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง</p><p>(4) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>(5) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>(6) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทาง การเมือง</p><p>(7) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการแผ่นดิน</p><p>(8) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(9) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>(10) กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>การดำเนินการตามวรรคหนึ่ง จะจัดทำขึ้นใหม่หรือแก้ไขเพิ่มเติมก็ได้ ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติและเจตนารมณ์ของรัฐธรรมนูญและต้องมุ่งหมายให้มีการขจัดการทุจริตและประพฤติมิชอบในทุกรูปแบบ และต้องทำให้แล้วเสร็จภายใน<strike>หนึ่งปี</strike><u>แปดเดือน</u>นับแต่วัน<strike>ที่</strike>ใช้รัฐธรรมนูญนี้ <u>ในกรณีท</u>ี่<u>คณะกรรมการร่างรัฐธรรมนูญจัดทำไม่แล้วเสร็จภายในเวลาดังกล่าว ให้คณะกรรมการร่างรัฐธรรมนูญพ้น</u><u>จากตำแหน่ง และให้หัวหน้าคณะรักษาความสงบแห่งชาติแต่งตั้งคณะกรรมการร่างรัฐธรรมนูญคณะใหม</u>่<u>โดยเร็ว</u></p><p>เพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่งและวรรคสองให้เกิดประสิทธิภาพและรวดเร็ว หัวหน้าคณะรักษาความสงบแห่งชาติจะแต่งตั้งกรรมการร่างรัฐธรรมนูญตามวรรคหนึ่งเพิ่มขึ้นก็ได้ แต่รวมแล้วต้องไม่เกินสามสิบคน</p><p><strike>เมื่อสภานิติบัญญัติแห่งชาติพิจารณาให้ความเห็นชอบร่างพระราชบัญญัติประกอบ</strike><strike>รัฐธรรมนูญและร่างพระราชบัญญัติตามวรรคหนึ่งแล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากหน้าที่</strike></p><p><u>ให้นำมาตรา 127 มาใช้บังคับแก่การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของ</u><u>สภานิติบัญญัติแห่งชาติตามมาตรานี้โดยอนุโลม</u></p><p><u>เมื่อพระราชบัญญัติประกอบรัฐธรรมนูญและกฎหมายตามวรรคหนึ่งประกาศใช้บังคับครบทุกฉบับ</u><u>แล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากหน้าท</u>ี่</p><p><u>เมื่อสภานิติบัญญัติแห่งชาติได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญจากคณะกรรมการร่าง</u><u>รัฐธรรมนูญแล้ว สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้วเสร็จภายในเวลาหกสิบวันนับแต่วันที่ได้รับร่าง</u><u>นั้น ๆ ในกรณีที่สภานิติบัญญัติแห่งชาติพิจารณาไม่แล้วเสร็จ ให้ถือว่าสภานิติบัญญัติแห่งชาติเห็นชอบตาม</u><u>ร่างที่คณะกรรมการร่างรัฐธรรมนูญเสนอ</u></p><p>เพื่อประโยชน์แห่งการขจัดส่วนได้เสีย ห้ามมิให้กรรมการร่างรัฐธรรมนูญลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือดำรงตำแหน่งสมาชิกวุฒิสภาภายในสองปี นับแต่วันที่พ้นจากตำแหน่งตามวรรคสี่”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า การห้ามไม่ให้คณะกรรมการร่างรัฐธรรมนูญลงสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรหรือดำรงตำแหน่งสมาชิกวุฒิสภาภายในสองปีตามความในวรรคท้ายของร่างมาตรา 259 นั้น เป็นการจำกัดสิทธิอย่างเด็ดขาด โดยกรรมการร่างรัฐธรรมนูญไม่สามารถลาออกก่อนวัน เลือกตั้งเป็นระยะเวลาเก้าสิบวัน แล้วมาสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือก เป็นสมาชิกวุฒิสภาได้ ซึ่งจะแตกต่างกับคณะรักษาความสงบแห่งชาติ คณะรัฐมนตรี หรือสภาขับเคลื่อนการ ปฏิรูปประเทศ ซึ่งสามารถลาออกแล้วมาสมัครรับเลือกตั้งได้หากลาออกมาแล้วเป็นเวลาเก้าสิบวันก่อนวัน เลือกตั้ง และเหตุที่มีการบัญญัติกำหนดเวลาหนึ่งปี ให้คณะกรรมการร่างรัฐธรรมนูญตราพระราชบัญญัติ ประกอบรัฐธรรมนูญและกฎหมายทั้งหมดสิบฉบับให้แล้วเสร็จนั้น ในทางปฏิบัติคณะกรรมการร่าง รัฐธรรมนูญจะต้องจัดทำพระราชบัญญัติประกอบรัฐธรรมนูญให้แล้วเสร็จภายในระยะเวลาแปดเดือน นับแต่ วันประกาศใช้รัฐธรรมนูญ เพื่อเป็นการเผื่อเวลาให้สภานิติบัญญัติแห่งชาติในการพิจารณาให้ความเห็นชอบ ภายในเวลาสี่เดือน ซึ่งรวมระยะเวลาทั้งหมดจะสอดคล้องกับการกำหนดระยะเวลาไว้หนึ่งปี</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการตั้งข้อสังเกตว่า นอกจากกฎหมายประกอบรัฐธรรมนูญและกฎหมายว่าด้วยวินัย การเงินการคลังของรัฐที่คณะกรรมการร่างรัฐธรรมนูญต้องจัดทำให้แล้วเสร็จทันตามกำหนดเวลาตาม ร่างมาตรา 259 แล้ว ยังมีกฎหมายที่เกี่ยวกับการปฏิรูปการศึกษา และกฎหมายเกี่ยวกับการปฏิรูปการ บังคับใช้กฎหมายโดยเฉพาะการบริหารงานของตำรวจ ซึ่งมีความสำคัญเช่นเดียวกัน ดังนั้น จึงเสนอให้ คณะกรรมการร่างรัฐธรรมนูญจัดทำกฎหมายทั้งสองฉบับด้วย</p><p>- การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญและกฎหมายท้ังสิบฉบับตามร่างมาตรานี้ โดยสภานิติบัญญัติแห่งชาติ ควรต้องเป็นการพิจารณาในกรอบที่เป็นไปตามเจตนารมณ์และความมุ่งหมายที่ สอดคล้องกับรัฐธรรมนูญนี้</p><p>- ร่างรัฐธรรมนูญฉบับที่แล้ว (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ได้บัญญัติหลักการไว้ว่า เพื่อให้การพิจารณาพระราชบัญญัติประกอบรัฐธรรมนูญตรงตามเจตนารมณ์ของ รัฐธรรมนูญ กำหนดให้มีสัดส่วนของกรรมาธิการยกร่างรัฐธรรมนูญเข้ามาเป็นกรรมาธิการในการพิจารณา ร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ละฉบับในชั้นคณะกรรมาธิการของสภานิติบัญญัติแห่งชาติ อย่างน้อยสองคน เพื่อป้องกันมิให้สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ แตกต่างไปจากเจตนารมณ์ของรัฐธรรมนูญได้ในระดับหนึ่ง</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาถึงพระราชบัญญัติประกอบรัฐธรรมนูญที่มีความจำเป็นที่ จะต้องเร่งจัดทำให้แล้วเสร็จมีทั้งสิ้นสี่ฉบับ คือ พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎร พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง และพระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยพรรคการเมือง ซึ่งจะต้องเร่งจัดทำให้แล้วเสร็จก่อนกฎหมายประกอบรัฐธรรมนูญฉบับอื่น นั้น เนื่องจากกฎหมายประกอบรัฐธรรมนูญทั้งสี่ฉบับมีความจำเป็นในการบริหารและจัดการการเลือกตั้ง อย่างไรก็ตาม นอกจากพระราชบัญญัติประกอบรัฐธรรมนูญทั้งสี่ฉบับดังกล่าวแล้ว พระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญก็มีความสำคัญเช่นเดียวกัน เนื่องจากพระราชบัญญัติ ประกอบรัฐธรรมนูญดังกล่าวจะเป็นเครื่องมือในการทำงานของศาลรัฐธรรมนูญในกรณีที่มีปัญหาที่ ศาลรัฐธรรมนูญจะต้องวินิจฉัยในประเด็นต่างๆ เกี่ยวกับการเลือกตั้ง ประกอบกับร่างรัฐธรรมนูญฉบับนี้ได้ ให้อำนาจแก่ศาลรัฐธรรมนูญในการวินิจฉัยเรื่องต่างๆ ไว้หลายเรื่อง ดังนั้น จึงควรเร่งจัดทำพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญให้แล้วเสร็จพร้อมกับพระราชบัญญัติประกอบ รัฐธรรมนูญอื่นอีกสี่ฉบับด้วย</p><p>ประธานกรรมการกล่าวว่า พระราชบัญญัติประกอบรัฐธรรมนูญและกฎหมายตามร่างมาตรานี้มี ความสำคัญทุกฉบับ เมื่อพิจารณาถึงสาระสำคัญของร่างรัฐธรรมนูญนี้ทั้งฉบับแล้วจะเห็นว่าพระราชบัญญัติ ประกอบรัฐธรรมนูญและกฎหมายในร่างมาตรานี้มีความสำคัญและเป็นกลไกในการแก้ไขปัญหาต่างๆ ประกอบกับร่างรัฐธรรมนูญนี้มิได้บัญญัติรายละเอียดของกลไกต่างๆ เอาไว้ แต่ได้บัญญัติให้ไปกำหนดใน พระราชบัญญัติประกอบรัฐธรรมนูญแทบทั้งสิ้น ดังนั้น คณะกรรมการร่างรัฐธรรมนูญจะต้องเร่งจัดทำ พระราชบัญญัติประกอบรัฐธรรมนูญอื่นให้แล้วเสร็จก่อน หลังจากนั้นจึงจะจัดทำพระราชบัญญัติประกอบ รัฐธรรมนูญที่เกี่ยวกับการเลือกตั้งทั้งสี่ฉบับต่อไป</p><p>- มีกรรมการเสนอเพิ่มความเป็นวรรคห้า ดังนี้ “<u>ให้นำมาตรา 127 มาใช้บังคับแก่การพิจารณา</u> <u>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญของสภานิติบัญญัติแห่งชาติตามมาตรานี้โดยอนุโลม</u>” เพื่อให้เกิด ความเชื่อมโยงกับองค์กรอิสระต่าง ๆ กรณีมีปัญหาใดองค์กรอิสระสามารถปรับปรุงแก้ไขให้ถูกต้องได้</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “และต้องทำให้แล้วเสร็จภายใน<strike>หนึ่งปี</strike><u>แปดเดือน</u>นับแต่วัน<strike>ที่</strike>ใช้รัฐธรรมนูญนี้”</p><p>- ควรมีการกำหนดระยะเวลาให้สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบ รัฐธรรมนูญด้วย โดยหากสภานิติบัญญัติแห่งชาติพิจารณาไม่แล้วเสร็จภายในกำหนด ให้ถือว่าสภานิติ บัญญัติแห่งชาติเห็นชอบตามร่างที่คณะกรรมการร่างรัฐธรรมนูญเสนอ</p><p>- เสนอเพิ่มความเป็นวรรคเจ็ด ดังนี้ “<u>เมื่อสภานิติบัญญัติแห่งชาติได้รับร่างพระราชบัญญัติประกอบ</u> <u>รัฐธรรมนูญจากคณะกรรมการร่างรัฐธรรมนูญแล้ว สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้วเสร็จภายใน</u> <u>เวลาหกสิบวันนับแต่วันที่ได้รับร่างนั้น ๆ ในกรณีที่สภานิติบัญญัติแห่งชาติพิจารณาไม่แล้วเสร็จ ให้ถือว่า</u> <u>สภานิติบัญญัติแห่งชาติเห็นชอบตามร่างที่คณะกรรมการร่างรัฐธรรมนูญเสนอ</u>”</p><p>- มีกรรมการสอบถามว่า รัฐธรรมนูญ 2550 กำหนดให้ประธานสภานิติบัญญัติแห่งชาตินำ ร่างพระราชบัญญัติขึ้นทูลเกล้าฯ เพื่อทรงลงพระปรมาภิไธย จะต้องกำหนดรายละเอียดขั้นตอนไว้ใน ร่างมาตรานี้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามร่างรัฐธรรมนูญนี้มีขั้นตอนที่แตกต่างจากรัฐธรรมนูญ 2550 โดยต้องส่งร่างพระราชราชบัญญัติไปยังองค์กรอิสระ จากนั้นจะต้องมีการประชุมสภานิติบัญญัติแห่งชาติ เพื่อดำเนินการต่อไป</p><p>- มีกรรมการเสนอเพิ่มความเป็นวรรคหก ดังนี้ “<u>เมื่อพระราชบัญญัติประกอบรัฐธรรมนูญและ</u> <u>กฎหมายตามวรรคหนึ่งประกาศใช้บังคับครบทุกฉบับแล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจาก</u> <u>หน้าท</u>ี่”</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...และต้องทำให้แล้วเสร็จภายใน<strike>หนึ่งปี</strike><u>แปด</u><u>เดือน</u>นับแต่วัน<strike>ที่</strike>ใช้รัฐธรรมนูญนี้ <u>ในกรณีที่คณะกรรมการร่างรัฐธรรมนูญจัดทำไม่แล้วเสร็จภายในเวลา</u><u>ดังกล่าว ให้คณะกรรมการร่างรัฐธรรมนูญพ้นจากตำแหน่ง และให้หัวหน้าคณะรักษาความสงบแห่งชาต</u>ิ <u>แต่งตั้งคณะกรรมการร่างรัฐธรรมนูญคณะใหม่โดยเร็ว</u>” เพื่อให้สอดคล้องกับกรณีอื่น ๆ ที่กำหนดให้พ้นจาก ตำแหน่งเมื่อปฏิบัติงานไม่แล้วเสร็จ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 259 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"13-16"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ในร่างรัฐธรรมนูญนี้กำหนดยุทธศาสตร์ชาติไว้เพื่อเป็นเป้าหมายการพัฒนาประเทศและเป็นกรอบในการจัดทำแผนต่าง ๆ ให้สอดคล้องกันเพื่อเป็นกลไกในการสร้างความต่อเนื่องระหว่างรัฐบาลเท่านั้น ไม่ได้มีการกำหนดให้มีคณะกรรมการใด ๆ ในร่างรัฐธรรมนูญนี้ ส่วนกรณีการเสนอร่างพระราชบัญญัติยุทธศาสตร์ชาติเป็นเรื่องของสภาขับเคลื่อนการปฏิรูปประเทศ ไม่เกี่ยวกับ ร่างรัฐธรรมนูญนี้ และเห็นว่าเพื่อให้เป็นไปตามแผนและขั้นตอน (roadmap) ของรัฐบาลที่ต้องการให้เข้าสู่กระบวนการเลือกตั้งภายในเดือนกรกฎาคม 2560 คณะกรรมการร่างรัฐธรรมนูญอาจต้องพิจารณากฎหมายที่เกี่ยวข้องและจำเป็นต่อการเลือกตั้งให้แล้วเสร็จเพื่อให้เป็นไปตามแผนและขั้นตอน (roadmap) ของรัฐบาล นอกจากนี้ เพื่อให้การจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญเป็นไปด้วยความรวดเร็ว คณะกรรมการร่างรัฐธรรมนูญอาจมีหนังสือไปยังองค์กรอิสระหรือหน่วยงานที่เกี่ยวข้องให้จัดทำ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญของแต่ละองค์กรที่สอดคล้องและเป็นไปตามภาระหน้าที่ที่กำหนดในร่างรัฐธรรมนูญเสนอต่อคณะกรรมการร่างรัฐธรรมนูญเพื่อพิจารณาต่อไป นอกจากนี้ การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามร่างมาตรา 259 ควรต้องมีการพิจารณาควบคู่กันไปเนื่องจากมีความเกี่ยวเนื่องและสอดคล้องกัน </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิบัติหน้าที่ต่อไปของคณะกรรมการร่างรัฐธรรมนูญ และกระบวนการจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"80","หน้า":"6"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"267","ร่างบทบัญญัติ":"<p>“มาตรา 267 ให้คณะกรรมการร่างรัฐธรรมนูญที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 <u>และรัฐธรรมนูญแห่ง</u><u>ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559</u> อยู่ปฏิบัติหน้าที่ต่อไป เพื่อจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญและกฎหมายอื่นที่จำเป็นดังต่อไปนี้ให้แล้วเสร็จ และเสนอต่อสภานิติบัญญัติแห่งชาติเพื่อพิจารณาให้ความเห็นชอบต่อไป</p><p>(1) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>(2) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(3) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง</p><p>(4) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>(5) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>(6) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>(7) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการแผ่นดิน</p><p>(8) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(9) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>(10) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ </p><p>(11) กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>การดำเนินการตามวรรคหนึ่ง คณะกรรมการร่างรัฐธรรมนุญจะจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือกฎหมายดังกล่าวขึ้นใหม่หรือแก้ไขเพิ่มเติมก็ได้ ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติและเจตนารมณ์ของรัฐธรรมนูญและต้องมุ่งหมายให้มีการขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบ และต้องทำให้แล้วเสร็จภายในแปดเดือนนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และเมื่อสภานิติบัญญัติแห่งชาติได้พิจารณาร่างพระราชบัญญัติที่เสนอตามวรรคหนึ่งเสร็จแล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากตำแหน่ง แต่ต้องไม่ช้ากว่าวันพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติตามมาตรา 263</p><p>เพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่งและวรรคสอง ให้เกิดประสิทธิภาพและรวดเร็ว คณะกรรมการร่างรัฐธรรมนูญจะร้อง<strike>ขอ</strike>ให้หัวหน้าคณะรักษาความสงบแห่งชาติแต่งตั้งกรรมการร่างรัฐธรรมนูญตามวรรคหนึ่งเพิ่มขึ้นก็ได้ แต่รวมแล้วต้องไม่เกินสามสิบคน</p><p>เมื่อได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญจากคณะกรรมการร่างรัฐธรรมนูญแล้ว สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้วเสร็จภายในเวลาหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ละฉบับ ในกรณีที่สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับใดไม่แล้วเสร็จภายในเวลาดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับนั้นตามที่คณะกรรมการร่างรัฐธรรมนูญเสนอ</p><p>เมื่อสภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้วเสร็จให้ส่ง ร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นให้ศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้องและคณะกรรมการร่างรัฐธรรมนูญเพื่อพิจารณา ถ้าศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้อง หรือคณะกรรมการร่างรัฐธรรมนูญเห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าวไม่ตรงตามเจตนารมณ์ของรัฐธรรมนูญ ให้แจ้งให้ประธานสภานิติบัญญํติแห่งชาติทราบภายในสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้น และให้สภานิติบัญญัติแห่งชาติตั้งคณะกรรมาธิการวิสามัญขึ้นคณะหนึ่งมีจำนวนสิบเอ็ดคน ประกอบด้วยประธานศาลรัฐธรรมนูญหรือประธานองค์กรอิสระที่เกี่ยวข้องและสมาชิกสภานิติบัญญัติแห่งชาติและกรรมการร่างรัฐธรรมนูญซึ่งคณะกรรมการร่างรัฐธรรมนูญ มอบหมาย ฝ่ายละห้าคน เพื่อพิจารณาแล้วเสนอต่อสภานิติบัญญัติแห่งชาติภายในสิบห้าวันนับแต่วันที่ได้รับแต่งตั้งเพื่อให้ความเห็นชอบ ถ้าสภานิติบัญญัติแห่งชาติมีมติไม่เห็นชอบด้วยคะแนนเสียงเกินสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภานิติบัญัติแห่งชาติให้ร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้น เป็นอันตกไป ในกรณีที่สภานิติบัญญัติแห่งชาติมีมติไม่ถึงสองในสามดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติให้ความเห็นชอบ<u>ตามร่างที่คณะกรรมาธิการวิสามัญเสนอ</u>และให้ดำเนินการต่อไปตามมาตรา 81</p><p>เพื่อประโยชน์แห่งการขจัดส่วนได้เสีย ห้ามมิให้กรรมการร่างรัฐธรรมนูญดำรงตำแหน่งทางการเมืองภายในสองปีนับแต่วันที่พ้นจากตำแหน่งตามวรรคสอง <strike>แต่การเป็นกรรมาธิการวิสามัญตามวรรคห้า มิให้ถือว่าเป็นการดำรงตำแหน่งทางการเมือง</strike>” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “แต่งตั้งกรรมการร่างรัฐธรรมนูญตามวรรคหนึ่งเพิ่มขึ้น” ในวรรคสามอาจไม่เหมาะสม เนื่องจากผู้ที่เข้ามาเป็นกรรมการร่างรัฐธรรมนูญตามวรรคสามไม่มีหน้าที่ในการพิจารณาร่างรัฐธรรมนูญ แต่มีหน้าที่พิจารณากฎหมายประกอบรัฐธรรมนูญ นอกจากนี้ ควรกำหนดให้ผู้ที่เป็นประธานกรรมาธิการ ในสภานิติบัญญัติแห่งชาติเข้ามาเป็นกรรมการหรืออนุกรรมการพิจารณาร่างกฎหมายประกอบรัฐธรรมนูญ ได้ด้วย</p><p>- เสนอเพิ่มความว่า “รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช2557 แก้ไข เพิ่มเติม (ฉบับที่ 2)” ในวรรคหนึ่ง และแก้ไขความในวรรคสองเป็นดังนี้ “...คณะกรรมการร่างรัฐธรรมนูญ จะร้อง<strike>ขอ</strike>ให้หัวหน้า...” นอกจากนี้ ความว่า “ฝ่ายละห้าคน” ในวรรคสี่ อาจทำให้เกิดความสับสนว่าคณะกรรมาธิการวิสามัญตามวรรคสี่ประกอบด้วยประธานศาลรัฐธรรมนูญหรือประธานองค์กรอิสระ ที่เกี่ยวข้อง และสมาชิกสภานิติบัญญัติแห่งชาติ และกรรมการร่างรัฐธรรมนูญ ฝ่ายละห้าคน และปรับปรุง ความในวรรคห้าโดยกำหนดไว้ว่าเมื่อสภานิติบัญญัติแห่งชาติมีมติเห็นชอบร่างพระราชบัญญัติประกอบ รัฐธรรมนูญด้วยคะแนนเสียงมากกว่าสองในสามแล้ว ให้ถือว่าสภานิติบัญญัติแห่งชาติเห็นชอบร่าง พระราชบัญญัติดังกล่าว</p><p>- หากกรรมการร่างรัฐธรรมนูญลาออกจากตำแหน่งก่อนพ้นจากตำแหน่งตามวรรคสอง จะสามารถดำรงตำแหน่งทางการเมืองได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า การแต่งตั้งกรรมการร่างรัฐธรรมนูญตามวรรคสาม ขึ้นอยู่กับ คณะกรรมการร่างรัฐธรรมนูญว่าจะร้องขอให้หัวหน้าคณะรักษาความสงบแห่งชาติแต่งตั้งกรรมการ ร่างรัฐธรรมนูญเพิ่มเติมหรือไม่ แต่ควรคำนึงถึงภารกิจในการพิจารณากฎหมายประกอบรัฐธรรมนูญที่มีอยู่ หลายฉบับ หากคณะกรรมการเป็นผู้พิจารณากฎหมายดังกล่าวเองทั้งหมดอาจพิจารณาไม่แล้วเสร็จภายในกำหนดเวลา</p><p>ส่วนคณะกรรมาธิการวิสามัญตามวรรคห้ากำหนดให้มีจำนวนสิบเอ็ดคนมีความชัดเจนแล้ว นอกจากนี้ ความในวรรคห้าได้กำหนดหลักการกรณีสภานิติบัญญัติแห่งชาติมีมติไม่เห็นชอบ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญด้วยคะแนนเสียงไม่ถึงสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ให้ถือว่าสภานิติบัญญัติแห่งชาติให้ความเห็นชอบร่างพระราชบัญญัติประกอบรัฐธรรมนูญ ส่วนการห้ามมิให้ กรรมการร่างรัฐธรรมนูญดำรงตำแหน่งทางการเมืองตามความวรรคห้านั้น จะเริ่มนับเวลาเมื่อกรรมการร่าง รัฐธรรมนูญพ้นจากตำแหน่งตามวรรคสองเท่านั้น และเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 <u>และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว)</u> <u>พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559</u> อยู่ปฏิบัติหน้าที่ต่อไป...” และแก้ไข เพิ่มเติมความในวรรคห้า เป็นดังนี้ “...ให้ถือว่าสภานิติบัญญัติแห่งชาติให้ความเห็นชอบ<u>ตามร่าง</u> <u>ที่คณะกรรมาธิการวิสามัญเสนอ</u>และให้ดำเนินการต่อไปตามมาตรา 81”</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการจะต้องพิจารณาร่างพระราชบัญญัติประกอบ รัฐธรรมนูญตามวรรคหนึ่ง ให้เสร็จสิ้นภายในแปดเดือนนับแต่วันประกาศใช้รัฐธรรมนูญนี้ นอกจากนี้ เมื่อ สภานิติบัญญัติแห่งชาติมีมติรับหลักการในวาระที่หนึ่งแล้ว อาจตั้งคณะกรรมการวิสามัญขึ้นมาพิจารณาร่าง กฎหมายประกอบรัฐธรรมนูญด้วย</p><p>- เมื่อกรรมการร่างรัฐธรรมนูญพ้นจากตำแหน่งตามวรรคสองแล้ว สามารถไปดำรงตำแหน่งเป็น คณะกรรมการวิสามัญตามวรรคห้าได้</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอัน<strike>พ้น</strike><strike>จากตำแหน่ง</strike><u>สิ้นสุดลง</u>...”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การดำรงตำแหน่งเป็นกรรมาธิการวิสามัญพิจารณาร่างกฎหมายไม่ถือว่าเป็นการดำรงตำแหน่ง ทางการเมือง</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการมีหน้าที่ในการพิจารณาร่างกฎหมายประกอบรัฐธรรมนูญ ทั้งหมด ส่วนความว่า “...ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากตำแหน่ง” นั้นเหมาะสมแล้ว และ เสนอแก้ไขความในวรรคหก เป็นดังนี้ “...นับแต่วันที่พ้นจากตำแหน่งตามวรรคสอง <strike>แต่การเป็น กรรมาธิการวิสามัญตามวรรคห้า มิให้ถือว่าเป็นการดำรงตำแหน่งทางการเมือง</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ให้ความเห็นชอบและให้ดำเนินการต่อไปตามมาตรา 81” ในวรรคห้าอาจไม่เหมาะสม เนื่องจากร่างมาตรา 81 มีเนื้อหาที่ซ้ำซ้อนกับร่างมาตรา 145 นอกจากนี้ ร่างมาตราที่เกี่ยวกับขั้นตอนวิธีการพิจารณาร่างกฎหมายหลังจากที่ผ่านการพิจารณาของสภาผู้แทนราษฎร กำหนดให้ดำเนินการตามมาตรา 145 ต่อไป โดยไม่ได้กำหนดให้ดำเนินการตามร่างมาตรา 81 ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 145 เป็นขั้นตอน กระบวนการพิจารณาร่างกฎหมายหลังจากที่สภาผู้แทนราษฎรพิจารณาร่างกฎหมายเสร็จแล้ว จึงต้อง กำหนดให้มีการดำเนินการตามร่างมาตรา 145 ต่อไป</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 145 เป็นดังนี้</p><p>“มาตรา 145 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 148 ให้นำ ขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว <strike>เพื่อพระมหากษัตริย์ทรง ลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้</strike>”</p><p>นอกจากนี้ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 137 (1) (3) และวรรคสาม เป็นดังนี้ แก้ไขเพิ่มเติม (1) และ (3)</p><p>“(1) ถ้าเห็นชอบด้วยกับสภาผู้แทนราษฎร ให้ดำเนินการต่อไปตาม มาตรา <strike>145 </strike><u>81</u>”</p><p>“(3) ถ้าแก้ไขเพิ่มเติม ให้ส่งร่างพระราชบัญญัติตามที่แก้ไขเพิ่มเติมนั้นไปยังสภาผู้แทนราษฎร ถ้าสภาผู้แทนราษฎรเห็นชอบด้วยกับการแก้ไขเพิ่มเติม ให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u> ถ้าเป็น กรณีอื่น ให้แต่ละสภาตั้งบุคคลซึ่งเป็นหรือมิได้เป็นสมาชิกแห่งสภานั้น ๆ มีจำนวนเท่ากัน ตามที่สภา ผู้แทนราษฎรกำหนดประกอบเป็นคณะกรรมาธิการร่วมกันเพื่อพิจารณาร่าง<u>พระราชบัญญัต</u>ินั้น และให้ คณะกรรมาธิการร่วมกันรายงานและเสนอร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้วต่อ สภาทั้งสอง ถ้าสภาทั้งสองต่างเห็นชอบด้วยร่างพระราชบัญญัติที่คณะกรรมาธิการร่วมกันได้พิจารณาแล้ว ให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u> ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วย ไม่ว่าอีกสภาหนึ่งจะได้พิจารณา ร่างพระราชบัญญัตินั้นแล้วหรือไม่ ให้ยับยั้งร่างพระราชบัญญัตินั้นไว้ก่อน\"</p><p>เสนอแก้ไขเพิ่มเติมวรรคสาม</p><p>“ถ้าวุฒิสภาไม่ส่งร่างพระราชบัญญัติคืนไปยังสภาผู้แทนราษฎรภายในกำหนดเวลาตาม มาตรา 136 ให้ถือว่าวุฒิสภาได้ให้ความเห็นชอบในร่างพระราชบัญญัตินั้น และให้ดำเนินการตามมาตรา <strike>145</strike><u>81</u> ต่อไป”</p><p>เสนอแก้ไขเพิ่มเติมร่างมาตรา 138 วรรคสอง เป็นดังนี้</p><p>“ในกรณีตามวรรคหนึ่ง ถ้าสภาผู้แทนราษฎรลงมติยืนยันร่างที่ผ่านการพิจารณาจาก สภาผู้แทนราษฎร หรือร่างที่คณะกรรมาธิการร่วมกันพิจารณา ด้วยคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวน สมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรแล้ว ให้ถือว่าร่างพระราชบัญญัตินั้นเป็นอันได้รับ ความเห็นชอบของรัฐสภา และให้ดำเนินการต่อไปตามมาตรา <strike>145</strike><u>81</u>\"</p><p>เสนอแก้ไขเพิ่มเติมร่างมาตรา 143 วรรคสาม เป็นดังนี้</p><p>“ในการพิจารณาของวุฒิสภา วุฒิสภาจะต้องให้ความเห็นชอบหรือไม่ให้ความเห็นชอบ ภายในยี่สิบ วันนับแต่วันที่ร่างพระราชบัญญัตินั้นมาถึงวุฒิสภา โดยจะแก้ไขเพิ่มเติมใด ๆ มิได้ ถ้าพ้นกำหนดเวลาดังกล่าวให้ถือว่าวุฒิสภาเห็นชอบกับร่างพระราชบัญญัตินั้น ในกรณีเช่นนี้และในกรณีที่วุฒิสภาให้ความ เห็นชอบ ให้ดำเนินการต่อไปตามมาตรา <strike>145 </strike><u>81</u>”</p><p>เสนอแก้ไขเพิ่มเติมร่างมาตรา 148 วรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 148 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวาย เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา <strike>145</strike><u>81</u> <strike>หรือมาตรา 146</strike>”</p><p>เสนอแก้ไขเพิ่มเติมร่างมาตรา 148 วรรคสี่ เป็นดังนี้</p><p>“ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อรัฐธรรมนูญนั้นเป็นอันตกไป และให้นายกรัฐมนตรี ดำเนินการ<u>ต่อไป</u>ตามมาตรา <strike>145 </strike><u>81</u> <strike>หรือมาตรา 146 แล้วแต่กรณี</strike>”</p><p>แก้ไขเพิ่มเติมร่างมาตรา 256 (7) เป็นดังนี้</p><p>“(7) เมื่อมีการลงมติเห็นชอบตาม (6) แล้ว ให้รอไว้สิบห้าวัน แล้วจึงนำร่างรัฐธรรมนูญแก้ไข เพิ่มเติมขึ้นทูลเกล้าทูลกระหม่อมถวาย และให้นำความในมาตรา <strike>145 </strike><u>81</u> <strike>มาตรา 146 และมาตรา 148 </strike>มาใช้บังคับโดยอนุโลม”</p><p>- มีกรรมการแสดงความเห็นว่า หากคณะกรรมการพิจารณาร่างกฎหมายประกอบรัฐธรรมนูญใน (5) ถึง (11) ไม่เสร็จสิ้นภายในเวลาที่กำหนด อาจทำให้ความในวรรคห้าและวรรคหกไม่สามารถใช้บังคับได้ เนื่องจากสภาผู้แทนราษฎรจะมีอำนาจในการพิจารณาร่างกฎหมายดังกล่าวแทน</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการจะต้องพิจารณาจัดทำร่างพระราชบัญญัติประกอบ รัฐธรรมนูญทั้งหมดให้แล้วเสร็จภายในแปดเดือนนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 267 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"9-14"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"267","ร่างบทบัญญัติ":"<p>“มาตรา 267 ให้คณะกรรมการร่างรัฐธรรมนูญที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 อยู่ปฏิบัติหน้าที่ต่อไป เพื่อจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญและกฎหมายอื่นที่จำเป็นดังต่อไปนี้ให้แล้วเสร็จและเสนอต่อสภานิติบัญญัติแห่งชาติเพื่อพิจารณาให้ความเห็นชอบต่อไป</p><p>(1) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>(2) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(3) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง</p><p>(4) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>(5) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>(6) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>(7) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการแผ่นดิน</p><p>(8) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(9) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>(10) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ</p><p>(<strike>11</strike>) <strike>กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</strike></p><p>การดำเนินการตามวรรคหนึ่ง คณะกรรมการร่างรัฐธรรมนูญจะจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>หรือกฎหมาย</strike>ดังกล่าวขึ้นใหม่หรือแก้ไขเพิ่มเติมก็ได้ ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติและเจตนารมณ์ของรัฐธรรมนูญ และต้องมุ่งหมายให้มีการขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบและต้องทำให้แล้วเสร็จภายใน<strike>แปดเดือน</strike><u>สองร้อยสี่สิบวัน</u>นับแต่วันประกาศใช้รัฐธรรมนูญนี้ และเมื่อสภานิติบัญญัติแห่งชาติได้พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>หรือกฎหมาย</strike>ที่เสนอตามวรรคหนึ่งเสร็จแล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากตำแหน่ง แต่ต้องไม่ช้ากว่าวันพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติตามมาตรา 263</p><p>เพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่งและวรรคสอง ให้เกิดประสิทธิภาพและรวดเร็ว คณะกรรมการร่างรัฐธรรมนูญจะขอให้หัวหน้าคณะรักษาความสงบแห่งชาติแต่งตั้งกรรมการร่างรัฐธรรมนูญตามวรรคหนึ่งเพิ่มขึ้นก็ได้ แต่รวมแล้วต้องไม่เกินสามสิบคน</p><p><u>ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามวรรคหนึ่ง</u> เมื่อได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญจากคณะกรรมการร่างรัฐธรรมนูญแล้ว สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้วเสร็จภายในเวลาหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ละฉบับ ในกรณีที่สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับใดไม่แล้วเสร็จภายในเวลาดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับนั้นตามที่คณะกรรมการร่างรัฐธรรมนูญเสนอ</p><p>เมื่อสภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้วเสร็จ ให้ส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นให้ศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้อง และคณะกรรมการร่างรัฐธรรมนูญเพื่อพิจารณา ถ้าศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้อง หรือคณะกรรมการร่างรัฐธรรมนูญ เห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าวไม่ตรงตามเจตนารมณ์ของรัฐธรรมนูญ ให้แจ้งให้ประธานสภานิติบัญญัติแห่งชาติทราบภายในสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้น และให้สภานิติบัญญัติแห่งชาติตั้งคณะกรรมาธิการวิสามัญขึ้นคณะหนึ่งมีจำนวนสิบเอ็ดคน ประกอบด้วยประธานศาลรัฐธรรมนูญหรือประธานองค์กรอิสระที่เกี่ยวข้องและสมาชิกสภานิติบัญญัติแห่งชาติ และกรรมการร่างรัฐธรรมนูญซึ่งคณะกรรมการร่างรัฐธรรมนูญมอบหมาย ฝ่ายละห้าคน เพื่อพิจารณาแล้วเสนอต่อสภานิติบัญญัติแห่งชาติภายในสิบห้าวันนับแต่วันที่ได้รับแต่งตั้งเพื่อให้ความเห็นชอบ ถ้าสภานิติบัญญัติแห่งชาติมีมติไม่เห็นชอบด้วยคะแนนเสียงเกินสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภานิติบัญญัติแห่งชาติ ให้ร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นเป็นอันตกไป ในกรณีที่สภานิติบัญญัติแห่งชาติมีมติไม่ถึงสองในสามดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติให้ความเห็นชอบตามร่างที่คณะกรรมาธิการวิสามัญเสนอและให้ดำเนินการต่อไปตามมาตรา 81</p><p>เพื่อประโยชน์แห่งการขจัดส่วนได้เสีย ห้ามมิให้กรรมการร่างรัฐธรรมนูญดำรงตำแหน่งทางการเมืองภายในสองปีนับแต่วันที่พ้นจากตำแหน่งตามวรรคสอง”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอวรรคสี่ของร่างมาตรา 267 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“<u>ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามวรรคหนึ่ง</u> เมื่อได้รับร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญจากคณะกรรมการร่างรัฐธรรมนูญแล้ว สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้ว เสร็จภายในเวลาหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ละฉบับ ในกรณีที่ สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับใดไม่แล้วเสร็จภายในเวลา ดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับนั้นตามที่ คณะกรรมการร่างรัฐธรรมนูญเสนอ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการในวรรคสองของร่างมาตรา 267 กำหนดกระบวนการจัดทำร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญหรือกฎหมายอื่นที่จำเป็นของคณะกรรมการร่างรัฐธรรมนูญ โดยให้ดำเนินการให้แล้ว เสร็จภายในแปดเดือนนับแต่วันประกาศใช้รัฐธรรมนูญนี้ แต่ความในวรรคสาม วรรคสี่ วรรคห้า และวรรคหก ระบุเฉพาะกระบวนการจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญไม่รวมถึงกฎหมายว่าด้วยวินัยการเงิน การคลังของรัฐตามที่ระบุไว้ในวรรคหนึ่ง (11) และกฎหมายอื่นที่จำเป็นด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการในร่างมาตรา 267 เป็นหลักการที่บัญญัติเกี่ยวกับกระบวนการจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญ จึงไม่ครอบคลุม ถึงกระบวนการจัดทำกฎหมายอื่นที่จำเป็นซึ่งเป็นกฎหมายระดับพระราชบัญญัติรวมถึงกฎหมายว่าด้วยวินัย การเงินการคลังของรัฐด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ร่างกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ ใน (11) ของ ร่างมาตรา 267 คณะกรรมการควรกำหนดให้คณะรัฐมนตรีเป็นผู้จัดทำ โดยนำหลักการไปบัญญัติไว้ใน ร่างมาตรา 278 เพื่อให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนดดำเนินการ จัดทำร่างกฎหมายที่จำเป็นซึ่งรวมถึงกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐตามร่างมาตรา 62 ด้วย</p><p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 267 ควรใช้เฉพาะกับกระบวนการจัดทำ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญเท่านั้น ดังนั้น เสนอตัด (11) ของวรรคหนึ่ง ความว่า “(11) กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ” ออกทั้งอนุมาตรา และแก้ไขเพิ่มเติมความในวรรคสอง ดังนี้ “การดำเนินการตามวรรคหนึ่ง คณะกรรมการร่างรัฐธรรมนูญจะจัดทำร่างพระราชบัญญัติประกอบ รัฐธรรมนูญ<strike>หรือกฎหมาย</strike>ดังกล่าวขึ้นใหม่หรือแก้ไขเพิ่มเติมก็ได้ ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติ และเจตนารมณ์ของรัฐธรรมนูญ และต้องมุ่งหมายให้มีการขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบ และต้องทำให้แล้วเสร็จภายใน<strike>แปดเดือน</strike><u>สองร้อยสี่สิบวัน</u>นับแต่วันประกาศใช้รัฐธรรมนูญนี้ และเมื่อ สภานิติบัญญัติแห่งชาติได้พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>หรือกฎหมาย</strike>ที่เสนอตาม วรรคหนึ่งเสร็จแล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากตำแหน่ง แต่ต้องไม่ช้ากว่าวันพ้นจาก ตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติตามมาตรา 263”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 267 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"77-81"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"267","ร่างบทบัญญัติ":"<p>“มาตรา 267 ให้คณะกรรมการร่างรัฐธรรมนูญที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 อยู่ปฏิบัติหน้าที่ต่อไป เพื่อจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<strike>และกฎหมายอื่นที่จำเป็น</strike>ดังต่อไปนี้ให้แล้วเสร็จ และเสนอต่อสภานิติบัญญัติแห่งชาติเพื่อพิจารณาให้ความเห็นชอบต่อไป</p><p>(1) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>(2) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา</p><p>(3) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง</p><p>(4) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>(5) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>(6) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทาง การเมือง</p><p>(7) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการแผ่นดิน</p><p>(8) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(9) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>(10) พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ</p><p>การดำเนินการตามวรรคหนึ่ง คณะกรรมการร่างรัฐธรรมนูญจะจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าวขึ้นใหม่หรือแก้ไขเพิ่มเติมก็ได้ ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติและเจตนารมณ์ของรัฐธรรมนูญ และต้องมุ่งหมายให้มีการขจัดการทุจริตและประพฤติมิชอบทุกรูปแบบ และต้องทำให้แล้วเสร็จภายในสองร้อยสี่สิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และเมื่อสภานิติบัญญัติแห่งชาติได้พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่เสนอตามวรรคหนึ่งแล้ว ให้คณะกรรมการร่างรัฐธรรมนูญเป็นอันพ้นจากตำแหน่ง แต่ต้องไม่ช้ากว่าวันพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติตามมาตรา 263</p><p>เพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่งและวรรคสอง ให้เกิดประสิทธิภาพและรวดเร็ว คณะกรรมการร่างรัฐธรรมนูญจะขอให้หัวหน้าคณะรักษาความสงบแห่งชาติแต่งตั้งกรรมการร่างรัฐธรรมนูญตามวรรคหนึ่งเพิ่มขึ้นก็ได้ แต่รวมแล้วต้องไม่เกินสามสิบคน</p><p>ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามวรรคหนึ่ง เมื่อได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญจากคณะกรรมการร่างรัฐธรรมนูญแล้ว สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้วเสร็จภายในเวลาหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ละฉบับ ในกรณีที่สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญใดไม่แล้วเสร็จภายในเวลาดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติเห็นชอบกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญฉบับนั้นตามที่คณะกรรมการร่างรัฐธรรมนูญเสนอ</p><p>เมื่อสภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญแล้วเสร็จ ให้ส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นให้ศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้อง และคณะกรรมการร่างรัฐธรรมนูญเพื่อพิจารณา ถ้าศาลรัฐธรรมนูญหรือองค์กรอิสระที่เกี่ยวข้อง หรือคณะกรรมการร่างรัฐธรรมนูญ เห็นว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าวไม่ตรงตามเจตนารมณ์ของรัฐธรรมนูญ ให้แจ้งให้ประธานสภานิติบัญญัติแห่งชาติทราบภายในสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้น และให้สภานิติบัญญัติแห่งชาติตั้งคณะกรรมาธิการวิสามัญขึ้นคณะหนึ่งมีจำนวนสิบเอ็ดคน ประกอบด้วยประธานศาลรัฐธรรมนูญหรือประธานองค์กรอิสระที่เกี่ยวข้อง และสมาชิกสภานิติบัญญัติแห่งชาติ และกรรมการร่างรัฐธรรมนูญซึ่งคณะกรรมการร่างรัฐธรรมนูญมอบหมาย ฝ่ายละห้าคน เพื่อพิจารณาแล้วเสนอต่อสภานิติบัญญัติแห่งชาติภายในสิบห้าวันนับแต่วันที่ได้รับแต่งตั้ง เพื่อให้ความเห็นชอบถ้าสภานิติบัญญัติแห่งชาติมีมติไม่เห็นชอบด้วยคะแนนเสียงเกินสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภานิติบัญญัติแห่งชาติ ให้ร่างพระราชบัญญัติประกอบรัฐธรรมนูญนั้นเป็นอันตกไป ในกรณีที่สภานิติบัญญัติแห่งชาติมีมติไม่ถึงสองในสามดังกล่าว ให้ถือว่าสภานิติบัญญัติแห่งชาติให้ความเห็นชอบตามร่างที่คณะกรรมาธิการวิสามัญเสนอ และให้ดำเนินการต่อไปตามมาตรา 81</p><p>เพื่อประโยชน์แห่งการขจัดส่วนได้เสีย ห้ามมิให้กรรมการร่างรัฐธรรมนูญดำรงตำแหน่งทาง การเมืองภายในสองปีนับแต่วันที่พ้นจากตำแหน่งตามวรรคสอง” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เสนอตัดความว่า “และกฎหมายอื่นที่จำเป็น” ในวรรคหนึ่ง ออก เนื่องจากคณะกรรมการได้ตัด กฎหมายว่าด้วยวินัยการเงินการคลังของรัฐออกแล้ว เหลือเพียงพระราชบัญญัติประกอบรัฐธรรมนูญเท่านั้น จึงไม่มีความจำเป็นต้องบัญญัติความดังกล่าวไว้</p><p>- ความว่า “สภานิติบัญญัติแห่งชาติต้องพิจารณาให้แล้วเสร็จ” ความว่า “แล้วเสร็จ” ในที่นี้มี ความหมายว่าอย่างไร</p><p>ประธานกรรมการกล่าวว่า ความว่า “แล้วเสร็จ” ในที่นี้ หมายถึงผ่านการพิจารณาวาระสาม และ สภานิติบัญญัติแห่งชาติมีมติให้ตราเป็นกฎหมายได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 267 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"116","หน้า":"6-9"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"267","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ประธานกรรมการหารือเรื่องแนวทางการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญจำนวนสิบฉบับ ตามมาตรา 267 ของร่างรัฐธรรมนูญที่ผ่านความเห็นชอบการออกเสียงประชามติ ว่าคณะกรรมการควรติดต่อประสานเป็นการภายในกับเจ้าหน้าที่ผู้รับผิดชอบในการยกร่างพระราชบัญญัติประกอบรัฐธรรมนูญของแต่ละองค์กร เพื่อขอรับร่างพระราชบัญญัติประกอบรัฐธรรมนูญนำมาศึกษาวิเคราะห์เป็นการเบื้องต้นก่อนที่แต่ละองค์กรจะจัดส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญอย่างเป็นทางการ ทั้งนี้ ควรตั้งคณะอนุกรรมการขึ้นมาคณะหนึ่งโดยแต่งตั้งจากข้าราชการสำนักงานคณะกรรมการกฤษฎีกาเพื่อดำเนินการศึกษาและวิเคราะห์ร่างพระราชบัญญัติประกอบรัฐธรรมนูญทั้งหมด วิธีดังกล่าว จะทำให้การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญทั้งสิบฉบับของคณะกรรมการรวดเร็วยิ่งขึ้น อย่างไรก็ตาม เมื่อองค์กรต่าง ๆ เสนอร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่แต่ละองค์กรรับผิดชอบแล้ว คณะกรรมการร่างรัฐธรรมนูญควรเผยแพร่ร่างพระราชบัญญัติประกอบรัฐธรรมนูญร่างแรกต่อสาธารณะหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ไม่เห็นด้วยกับการเผยแพร่ร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่องค์กรต่างๆ เสนอเป็น ร่างแรกต่อสาธารณะ เนื่องจากเมื่อคณะกรรมการได้พิจารณาและมีการแก้ไขเพิ่มเติมแล้วอาจมีการแก้ไขเพิ่มเติมถ้อยคำหรือตัดเนื้อหาในบางมาตรา ซึ่งจะมีผลผูกพันให้คณะกรรมการจะต้องเป็นผู้ชี้แจงเหตุผลของการแก้ไขเพิ่มเติมร่างพระราชบัญญัติประกอบรัฐธรรมนูญทั้งสิบฉบับว่ามีเหตุผลในการแก้ไขเพิ่มเติมอย่างไร</p><p>- การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ ควรเปิดให้มีกระบวนการรับฟังความคิดเห็นจากหน่วยงานของรัฐและภาคเอกชนที่เกี่ยวข้อง เพื่อนำความเห็นมาประกอบการพิจารณาของคณะกรรมการ</p><p>ประธานกรรมการกล่าวว่า ภายหลังรัฐธรรมนูญมีผลใช้บังคับ ควรมีกระบวนการเผยแพร่หลักการสำคัญของรัฐธรรมนูญ เพื่ออธิบายหลักการสำคัญของร่างรัฐธรรมนูญต่อเนื่องจากช่วงการรณรงค์และเผยแพร่ร่างรัฐธรรมนูญก่อนการออกเสียงประชามติ ส่วนรูปแบบวิธีการจะดำเนินการอย่างไรจะต้องหารือในรายละเอียดอีกครั้งหนึ่ง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิบัติหน้าที่ต่อไปของคณะกรรมการร่างรัฐธรรมนูญ และกระบวนการจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"170","หน้า":"9"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"268","ร่างมาตรา":"260","ร่างบทบัญญัติ":"<p>“มาตรา 260 ให้ดำเนินการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและจัดให้มีการเลือกสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ให้แล้วเสร็จภายในหนึ่งร้อยห้าสิบวันนับแต่วันที่พระราชบัญญัติประกอบรัฐธรรมนูญและพระราชบัญญัติตามมาตรา 259 ทั้งหมดมีผลใช้บังคับแล้ว”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า ควรจัดให้มีการเลือกสมาชิกวุฒิสภาก่อนการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในทางปฏิบัติสามารถทำได้ แต่ทั้งนี้รัฐธรรมนูญ 2550 จัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรก่อนสมาชิกวุฒิสภา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 260 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"73","หน้า":"17"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"268","ร่างมาตรา":"268","ร่างบทบัญญัติ":"<p>“มาตรา 268 ให้ดำเนินการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญนี้ให้แล้วเสร็จภายในหนึ่งร้อยห้าสิบวันนับแต่วันที่พระราชบัญญัติประกอบรัฐธรรมนูญ<strike>และพระราชบัญญัติ</strike>ตามมาตรา 267 (1) (2) (3) และ (4) มีผลใช้บังคับแล้ว”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขความในร่างมาตรา 268 เป็นดังนี้ “ให้ดำเนินการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญนี้ให้แล้วเสร็จภายใน หนึ่งร้อยห้าสิบวันนับแต่วันที่พระราชบัญญัติประกอบรัฐธรรมนูญ<strike>และพระราชบัญญัติ</strike>ตามมาตรา 267 (1) (2) (3) และ (4) มีผลใช้บังคับแล้ว”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 268 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"114","หน้า":"18"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"269","ร่างมาตรา":"270","ร่างบทบัญญัติ":"<p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u> <u>ครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u><u>ตามมาตรา 270/1 จำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวงกลาโหม ผู้บัญชาการทหาร</u><u>สูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจ</u><u>แห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u></p><p><strike>ในการถวายคำแนะนำตามวรรคหนึ่งคณะรักษาความสงบแห่งชาติจะถวายคำแนะนำให้มี</strike><strike>สมาชิกวุฒิสภาโดยตำแหน่งด้วยก็ได้ แต่ต้องไม่เกินหกคน </strike></p><p><strike>การสรรหาผู้สมควรได้รับการแต่งตั้งเป็นสมาชิกวุฒิสภา นอกจากสมาชิกวุฒิสภาโดยตำแหน่ง</strike><strike>ตามวรรคสอง ให้ดำเนินการ ดังต่อไปนี้</strike></p><p><strike>(1) ให้คณะรักษาความสงบแห่งชาติแต่งตั้งคณะกรรมการสรรหาสมาชิกวุฒิสภาจากผู้ทรงคุณวุฒิ ซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองกาปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน ซึ่งมีความเป็นกลางทางการเมือง มี หน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา และเสนอรายชื่อต่อคณะรักษาความสงบแห่งชาติ </strike></p><p><strike>(2) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศ ซึ่งเมื่อรวมกับสมาชิก วุฒิสภาโดยตำแหน่งตามวรรคสองแล้วต้องมีจำนวนสองร้อยคน และเพื่อประโยชน์ในการแต่งตั้งสมาชิก</strike><strike>วุฒิสภาแทนตำแหน่งที่ว่างให้คณะกรรมการสรรหาสมาชิกวุฒิสภาคัดเลือกบุคคลจัดได้เป็นบัญชีสำรอง จำนวนห้าสิบคน</strike></p><p><strike>(3) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 102 จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จภายในหนึ่งร้อยวันนับแต่วันที่พระราชบัญญัติประกอบ รัฐธรรมนูญและพระราชบัญญัติตามมาตรา 268 (1) (2) (3) (4) (5) (6) (8) และ (11) มีผลใช้บังคับ แล้ว และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภาคัดเลือก ให้เหลือจำนวนห้าสิบคน โดยให้ประกอบด้วยบุคคลในทุกกลุ่มที่มีการเลือกกันเองส่วนรายชื่อที่เหลือ ให้คณะกรรมการสรรหาสมาชิกวุฒิสภาจัดไว้เป็นบัญชีสำรองของแต่ละกลุ่ม</strike></p><p><strike>(4) เมื่อคณะรักษาความสงบแห่งชาติเห็นชอบรายชื่อบุคคลที่ได้รับการสรรหาแล้ว ให้คณะ รักษาความสงบแห่งชาตินำขึ้นทูลเกล้าทูลกระหม่อมถวาย</strike></p><p><strike>ให้นำความในมาตรา 264 วรรคสอง (1) (2) (3) และ (4) และวรรคสามมาใช้บังคับแก่ คุณสมบัติและลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพของสมาชิกวุฒิสภาที่ได้รับการ สรรหาตามวรรคสาม (2) ด้วย โดยอนุโลม แต่กรณีสมาชิกวุฒิสภาโดยตำแหน่ง มิให้นำส่วนที่เกี่ยวกับ มาตรา 108 ข. ลักษณะต้องห้ามตาม (2) มาใช้บังคับ และเพื่อประโยชน์แห่งการนี้ บทบัญญัติแห่ง กฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่สมาชิกวุฒิสภาโดยตำแหน่ง</strike></p><p><strike>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการ แต่งตั้ง ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (2) หรือ ตามรายชื่อในกลุ่มตาม (3) แล้วแต่กรณี ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับ สนองพระบรมราชองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง พ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภา ให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้น แทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</strike></p><p><strike>เพื่อประโยชน์ในการดำเนินการปฏิรูปตามหมวด 16 การปฏิรูปประเทศในระหว่างที่สมาชิกภาพ ของสมาชิกวุฒิสภาตามมาตรานี้ยังไม่สิ้นสุดลงหรือในระหว่างที่ต้องอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไป ตามมาตรา 109 วรรคสาม ให้วุฒิสภามีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการ ปฏิรูปประเทศเพื่อให้การปฏิรูปสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการต่อ คณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วยในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบ ทุกสามเดือน</strike></p><p><strike>ในการพิจารณาร่างพระราชบัญญัติถ้ามีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่ จำเป็นต่อการปฏิรูปตามแผนการปฏิรูปประเทศ ให้ประธานวุฒิสภามีอำนาจวินิจฉัย และในกรณีที่ประธาน วุฒิสภาวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จำเป็นต่อการปฏิรูปประเทศ และเป็นกรณี ที่สภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าวที่กรรมาธิการร่วมกันได้พิจารณาแล้วตาม มาตรา 137 (3) ให้มีการประชุมร่วมกันของรัฐสภาเพื่อวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</strike>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 270 วรรคหนึ่ง ความว่า “วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน” จะต้องแก้ไขจำนวนสมาชิกวุฒิสภาที่บัญญัติในบทถาวรให้สอดคล้องกันด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการยังไม่ได้พิจารณาว่าจะเพิ่มจำนวนสมาชิกวุฒิสภา ในบทถาวรหรือไม่</p><p>- ควรมีการบัญญัติจำกัดสิทธิคณะกรรมการสรรหาสมาชิกวุฒิสภาหรือไม่ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 และเพิ่มความเป็นร่างมาตรา 270/1 และร่างมาตรา 270/2 ดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรครั้งแรก</u> <u>ภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1</u></p><p><strike>ในการถวายคำแนะนำตามวรรคหนึ่ง คณะรักษาความสงบแห่งชาติจะถวายคำแนะนำให้มี</strike><strike>สมาชิกวุฒิสภาโดยตำแหน่งด้วยก็ได้ แต่ต้องไม่เกินหกคน การสรรหาผู้สมควรได้รับการแต่งตั้งเป็นสมาชิกวุฒิสภา นอกจากสมาชิกวุฒิสภาโดยตำแหน่ง</strike></p><p><strike>ตามวรรคสอง ให้ดำเนินการ ดังต่อไปนี้</strike></p><p><strike>(1) ให้คณะรักษาความสงบแห่งชาติแต่งต้ังคณะกรรมการสรรหาสมาชิกวุฒิสภาจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการ ปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน ซ่ึงมี ความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา และเสนอ รายชื่อต่อคณะรักษาความสงบแห่งชาติ</strike></p><p><strike>(2) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่ เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศ ซึ่งเมื่อรวมกับ สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสองแล้วต้องมีจำนวนสองร้อยคน และเพื่อประโยชน์ในการ แต่งตั้งสมาชิกวุฒิสภาแทนตำแหน่งที่ว่าง ให้คณะกรรมการสรรหาสมาชิกวุฒิสภาคัดเลือกบุคคลจัดได้ เป็นบัญชีสำรอง จำนวนห้าสิบคน</strike></p><p><strike>(3) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 102 จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จภายในหนึ่งร้อยวันนับแต่วันที่พระราชบัญญัติ ประกอบรัฐธรรมนูญและพระราชบัญญัติตามมาตรา 268 (1) (2) (3) (4) (5) (6) (8) และ (11) มีผล ใช้บังคับแล้ว และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกให้เหลือจำนวนห้าสิบคน โดยให้ประกอบด้วยบุคคลในทุกกลุ่มที่มีการเลือกกันเอง ส่วนรายชื่อที่เหลือให้คณะกรรมการสรรหาสมาชิกวุฒิสภาจัดไว้เป็นบัญชีสำรองของแต่ละกลุ่ม</strike></p><p><strike>(4) เมื่อคณะรักษาความสงบแห่งชาติเห็นชอบรายชื่อบุคคลที่ได้รับการสรรหาแล้ว ให้ คณะรักษาความสงบแห่งชาตินำขึ้นทูลเกล้าทูลกระหม่อมถวาย</strike></p><p><strike>ให้นำความในมาตรา 264 วรรคสอง (1) (2) (3) และ (4) และวรรคสาม มาใช้บังคับแก่ คุณสมบัติและลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพของสมาชิกวุฒิสภาที่ได้รับการสรร หาตามวรรคสาม (2) ด้วย โดยอนุโลม แต่กรณีสมาชิกวุฒิสภาโดยตำแหน่ง มิให้นำส่วนที่เกี่ยวกับ มาตรา 108 ข. ลักษณะต้องห้ามตาม (2) มาใช้บังคับ และเพื่อประโยชน์แห่งการนี้ บทบัญญัติแห่ง กฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่สมาชิกวุฒิสภาโดย ตำแหน่ง</strike></p><p><strike>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการ แต่งตั้ง ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (2) หรือตาม รายชื่อในกลุ่มตาม (3) แล้วแต่กรณี ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับ สนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง พ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภา ให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่ง นั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</strike></p><p><strike>เพื่อประโยชน์ในการดำเนินการปฏิรูปตามหมวด 16 การปฏิรูปประเทศในระหว่างที่สมาชิกภาพ ของสมาชิกวุฒิสภาตามมาตรานี้ยังไม่สิ้นสุดลงหรือในระหว่างที่ต้องอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ ต่อไปตามมาตรา 109 วรรคสาม ให้วุฒิสภามีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงาน ตามแผนการปฏิรูปประเทศเพื่อให้การปฏิรูปสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทาง หรือมาตรการต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภา เพื่อทราบทุกสามเดือน</strike></p><p><strike>ในการพิจารณาร่างพระราชบัญญัติ ถ้ามีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่าง พระราชบัญญัติที่จำเป็นต่อการปฏิรูปตามแผนการปฏิรูปประเทศ ให้ประธานวุฒิสภามีอำนาจวินิจฉัย และในกรณีที่ประธานวุฒิสภาวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จำเป็นต่อการ ปฏิรูปประเทศ และเป็นกรณีที่สภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าวที่ กรรมาธิการร่วมกันได้พิจารณาแล้วตามมาตรา 137 (3) ให้มีการประชุมร่วมกันของรัฐสภาเพื่อ วินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</strike>”</p><p>“<u>มาตรา 270/1 ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบ</u> <u>แห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน</u> <u>ด้านการเมืองการปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน</u> <u>ซึ่งมีความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา</u> <u>ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้</p><p><u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสองร้อยห้าสิบคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาต</u>ิ <u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u></p><p><u>จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้</p><p><u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u></p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และจัดลำดับผู้ได้รับการคัดเลือกสำรองจำนวนห้าสิบคนจากบุคคลที่เหลือ ในกรณ</u>ี <u>ที่เห็นสมควรและจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่า</u> <u>เป็นตำแหน่งสำคัญอันจะยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อ</u> <u>ของคณะกรรมการสรรหาก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณ</u>ี <u>เช่นนั้นให้ระบุว่าดำรงตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจาก</u> <u>บัญชีรายชื่อที่ได้รับการสรรหาแล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช</u>้ <u>บังคับกับผู้ดำรงตำแหน่งวุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6)</u> <u>ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาตาม</u> ตำแหน่ง</p><p>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน และ <u>จัดลำดับผู้ได้รับการเลือกสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการการ</u> <u>เลือกตั้ง ในการคัดเลือกและจัดลำดับดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลที่ได้รับการคัดเลือกตาม (3) และ (4) จำนวน</u> <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณ</u>ี <u>ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิก</u> <u>วุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการต่อ คณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุกสามเดือน ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใดสภาหนึ่ง ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในการพิจารณายกร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา จะต้องพิจารณากำหนดกระบวนการและขั้นตอนการเลือกสมาชิกวุฒิสภาให้รอบคอบและเหมาะสม</p><p>- เสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและจำเป็น</u> <u>คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช้บังคับกับผู้ดำรงตำแหน่งสมาชิก</u> <u>วุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า เหตุใดการคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (4) จึง ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270/1 (4) ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน เนื่องจากการกำหนดไว้ เช่นนั้นอาจทำให้เกิดความยุ่งยากในการคัดเลือก</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้คณะรักษาความสงบแห่งชาติไม่จำต้องเสนอรายชื่อ ต่อพระมหากษัตริย์เพื่อทรงแต่งตั้งสมาชิกวุฒิสภาในคราวเดียวกันครบทั้งสองร้อยห้าสิบคน เพื่อเปิดช่องให้ คณะรักษาความสงบแห่งชาติสามารถเสนอรายชื่อเพิ่มเติมได้ในส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตาม ความในร่างมาตรา 270/1 (3)</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่งว่างลง ผู้ที่จะเข้ามาดำรง ตำแหน่งแทนตำแหน่งที่ว่าง คือบุคคลที่มีรายชื่อขึ้นบัญชีสำรองไว้ คณะรักษาความสงบแห่งชาติไม่สามารถ เสนอรายชื่อได้อีก ทั้งนี้ สมาชิกวุฒิสภาโดยตำแหน่งเมื่อเกษียณอายุราชการแล้วก็จะพ้นจากตำแหน่ง สมาชิกวุฒิสภาด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า คณะรักษาความสงบแห่งชาติจะสิ้นสุดลงเมื่อมีการประชุมรัฐสภาเป็นครั้งแรก และเมื่อคณะรักษาความสงบ แห่งชาติสิ้นสุดลงแล้วก็จะไม่สามารถเสนอรายชื่อสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1 ได้อีก ทั้งนี้ บัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) จะมีอายุห้าปี เช่นเดียวกับอายุของสมาชิกวุฒิสภาตามความในร่างมาตรา 270</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (3) นั้น คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามความในร่างมาตรา 270/1 (3) คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้ไม่เกินร้อยละสองจุดห้าของจำนวน สมาชิกวุฒิสภาทั้งหมด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ แก้ไขปรับปรุงความในส่วนท้ายใน (3) ของร่างมาตรา 270/1</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควร</u><u>และจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะ</u><u>ยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u><u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u><u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u><u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u><u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u><u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า การคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (2) และ(4) อาจทำให้ได้บุคคลจากกลุ่มต่าง ๆ ไม่ทั่วถึง</p><p>ประธานกรรมการกล่าวว่า การคัดเลือกและการสรรหาสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 ใช้บังคับเฉพาะในช่วงเวลาอันจำกัดเท่านั้น นอกจากนี้ กระบวนการคัดเลือกสมาชิกวุฒิสภาตาม ความในร่างมาตรา 270/1 (2) และ (4) ยังเป็นการทดลองระบบการเลือกสมาชิกวุฒิสภาตามที่ คณะกรรมการได้ออกแบบไว้ด้วย</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270 จึงกำหนดให้นับแต่วันที่มีการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270 ต้องกำหนดไว้เช่นนั้น เนื่องจากในวันที่ รัฐธรรมนูญมีผลใช้บังคับนั้น ยังไม่มีสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า กรณีที่สมาชิกวุฒิสภาบางคนต้องพ้นจากตำแหน่งไป ทำให้สมาชิกวุฒิสภา มีจำนวนไม่ครบสองร้อยห้าสิบคนจะมีผลกระทบต่อสัดส่วนสมาชิกวุฒิสภาโดยตำแหน่งหรือไม่ และกรณีที่ ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้ว ทำให้จำนวนสมาชิก วุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคน จะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า สัดส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตามความในร่างมาตรา 270/1 (3) คำนวณจากจำนวนสมาชิกวุฒิสภาทั้งหมด คือจำนวนสองร้อยห้าสิบคน ไม่ได้คำนวณจาก จำนวนสมาชิกวุฒิสภาที่เหลืออยู่ และกรณีที่ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้วทำให้จำนวนสมาชิกวุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคนก็ให้วุฒิสภาประกอบด้วย สมาชิกเท่าที่เหลืออยู่</p><p>- มีกรรมการสอบถามว่า เมื่อระยะเวลาตามความในร่างมาตรา 270 สิ้นสุดลง สมาชิกวุฒิสภาตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 จะต้องสิ้นสุดลงทันทีหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 109 กำหนด ไว้แล้วว่า กรณีที่สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง สมาชิกวุฒิสภาผู้นั้นก็จะต้องอยู่ปฏิบัติหน้าที่ต่อไป จนกว่าจะมีสมาชิกวุฒิสภาชุดใหม่เข้ารับหน้าที่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่าควรนำมาตราใด ในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา มาใช้บังคับกับสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270/1 (3) จึงกำหนดให้สมาชิกวุฒิสภาโดย ตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด แทนที่จะกำหนดไว้เป็น จำนวนหกคนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า การกำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสอง จุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด จะทำให้เกิดปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า เหตุที่กำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละ สองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด เพราะไม่ต้องการระบุจำนวนสมาชิกวุฒิสภาโดยตำแหน่งไว้ ชัดเจนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (4) ที่กำหนดให้คณะรักษาความสงบแห่งชาติ คัดเลือกผู้ได้รับเลือกตามความใน (2) ของร่างมาตรา 270/1 โดยให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ จะทำ ให้บุคคลที่ได้รับเลือกมาจากกลุ่มใดกลุ่มหนึ่งเพียงคนเดียวได้รับคัดเลือกให้เป็นสมาชิกวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 (4) กำหนดให้คณะรักษาความสงบ แห่งชาติคำนึงถึงบุคคลจากกลุ่มต่าง ๆ เท่านั้น ไม่ได้บังคับว่าจะต้องคัดเลือกจากกลุ่มหนึ่งกลุ่มใดโดยเฉพาะ ทั้งนี้ ในส่วนของบุคคลที่ได้รับคัดเลือกตามความในร่างมาตรา 270/1 (1) และ (2) อาจกำหนดให้มีจำนวน มากขึ้นเพื่อให้คณะรักษาความสงบแห่งชาติมีตัวเลือกมากยิ่งขึ้น จึงเสนอแก้ไขความใน (1) และ (2) เป็นดังนี้</p><p>“<u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบ</u> แห่งชาติ</p><p>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u>”</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อมีการแก้ไขเพิ่มเติมจำนวนบุคคลซึ่งได้รับคัดเลือกตามความใน ร่างมาตรา 270/1 (1) และ (2)ให้มีจำนวนเพิ่มขึ้น ก็อาจแก้ไขเพิ่มเติมให้คณะกรรมการสรรหาบุคคลซึ่ง สมควรเป็นสมาชิกวุฒิสภาให้มีความหลากหลายมากยิ่งขึ้น เพื่อเป็นการเปิดกว้างให้กับกลุ่มต่าง ๆ มากขึ้น</p><p>ประธานกรรมการกล่าวว่า คณะรักษาความสงบแห่งชาติเสนอให้กำหนดให้คณะรักษาความสงบ แห่งชาติเป็นผู้เลือกสมาชิกวุฒิสภาเองโดยตรงจำนวนสองร้อยคน แต่คณะกรรมการไม่เห็นด้วยจึงกำหนดให้ คณะรักษาความสงบแห่งชาติแต่งตั้งคณะกรรมการสรรหาเพื่อคัดเลือกบุคคลที่เหมาะสมเพื่อเสนอให้ คณะรักษาความสงบแห่งชาติคัดเลือก</p><p>- ท้ายที่สุดผู้ที่มีอำนาจในการคัดเลือกบุคคลที่สมควรเป็นสมาชิกวุฒิสภาก็คือคณะรักษาความสงบ แห่งชาติ คณะกรรมการสรรหาทำหน้าที่กลั่นกรองเบื้องต้นเท่านั้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“<u>(4) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน</u> <u>และเลือกคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการ</u> <u>การเลือกตั้ง ในการคัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u>”</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1 นี้ ได้กำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติเข้ารับคัดเลือกหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติต้องลาออกจากตำแหน่งก่อนเข้ารับการคัดเลือกตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 อาจไม่เหมาะสม เพราะยังไม่เป็นที่แน่นอนว่าจะได้รับ การคัดเลือกให้เป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการเสนอแก้ไขปรับปรุงความในร่างมาตรา 270/1 โดยนำความว่า “มีความเป็นกลาง ทางการเมือง” มากำหนดไว้ท้ายความว่า “ด้านความมั่นคง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้ม</u>ี <u>คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก</u> <u>ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการปกครอง</u> <u>ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง มีความเป็นกลางทางการเมือง จำนวนไม่เกิน</u> <u>เก้าคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ สอบถามว่า ความในร่างมาตรา 270/1 (2) ที่กำหนดให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการ เลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 นั้น ต้องกำหนดให้กลับไปดำเนินการตามบทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวข้างต้นต้องกลับไปใช้บทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรืออาจนำไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มา ซึ่งสมาชิกวุฒิสภา</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (1) ต้องมีคุณสมบัติตาม ร่างมาตรา 108 หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากความในร่างมาตรา 270/1 ไม่ได้กำหนดยกเว้นไว้ ก็ต้องเป็นไป ตามความในร่างมาตรา 108</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความว่า “ด้านกฎหมาย”</p><p>ในวรรคหนึ่งของร่างมาตรา 270/1</p><p>- มีกรรมการเสนอเพิ่มเติมความว่า “ด้านต่างประเทศ” ในวรรคหนึ่งของร่างมาตรา 270/1 เนื่องจากเรื่องการต่างประเทศเป็นเรื่องที่มีความสำคัญและเกี่ยวข้องกับความมั่นคง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งของร่างมาตรา 270/1 ควรกำหนดให้มี คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ น่าจะเหมาะสมกว่าการแจกแจงไว้เป็นด้าน ๆ จึงเสนอแก้ไขเพิ่มเติมความในวรรคหน่ึงของร่างมาตรา 270/1 เป็น ดังนี้ “<u>ให้มีคณะกรรมการสรรหา</u> <u>สมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และ</u> <u>ประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่เกินเก้าคน มีหน้าที่ดำเนินการสรร</u> <u>หาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” และแก้ไขเพิ่มเติมความใน ร่างมาตรา 270/2 เป็นดังนี้</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ</u> <u>เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการ</u> <u>ต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุก</u> <u>สามเดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใด</u> <u>สภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้น</u> <u>ในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป</u> <u>ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ ตัดคำว่า “สำรอง” ในร่างมาตรา 270/1 (3) ออก เนื่องจากพิมพ์ซ้ำ และพิจารณาว่าความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดยตำแหน่ง” หรือ “สมาชิกวุฒิสภาตามตำแหน่ง” จึงจะ เหมาะสม</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดย ตำแหน่ง”จึงจะเหมาะสม และเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและ</u> <u>จำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u> <u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u> <u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เนื่องจากยังไม่ได้กำหนดให้มี การเสนอบัญชีรายชื่อให้คณะรักษาความสงบแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ต้องกำหนดให้จัดส่งบัญชีรายชื่อให้คณะรักษาความสงบ แห่งชาติเพื่อคัดเลือก จึงเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 ควรกำหนดให้ต้องดำเนินการเพื่อให้ได้มาซึ่ง สมาชิกวุฒิสภาให้แล้วเสร็จภายในระยะเวลากำหนดหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ของร่างมาตรา 270/1 กำหนดไว้แล้วว่าให้คณะกรรมการ การเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 จำนวนสองร้อยคน โดยให้ ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน ส่วนกระบวนการได้มาซึ่งสมาชิกวุฒิสภาทั้งหมดจะแล้วเสร็จเมื่อใด ก็ควรปล่อยให้เป็นไปตามกระบวนการ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ถ้อยคำของร่างมาตรา 270/1 วรรคสอง ความว่า “...เว้นแต่วุฒิสภา โดยตำแหน่งตามวรรคสอง...” นั้น เป็นการบัญญัติถ้อยคำผิดหลง จึงเสนอแก้ไขถ้อยคำโดยให้ใช้ความว่า “...เว้นแต่วุฒิสภาโดยตำแหน่งตาม (3)...” แทน และแก้ไขความว่า “...ให้เลื่อนรายชื่อบุคคลตามลำดับใน บัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณี...” โดยใช้ความว่า“...ให้เลื่อนรายชื่อบุคคลตามลำดับ ในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี...” แทน</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้สมาชิก</u> <u>วุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่าง</u> <u>ลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นแทน โดยให้ประธาน</u> <u>วุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิก</u> <u>วุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้น</u> <u>จากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็น</u> <u>สมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในร่างมาตรา 270/2 วรรคหนึ่ง ความว่า “...การดำเนินตาม แผนการปฏิรูปประเทศเพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ...” ซึ่งหมวดว่าด้วยการ ปฏิรูปประเทศเป็นเรื่องสำคัญ การบัญญัติให้เรื่องการปฏิรูปประเทศเป็นเรื่องที่ต้องทำภายใต้กรอบ ยุทธศาสตร์ชาตินั้น อาจทำให้การปฏิรูปมีปัญหาในทางปฏิบัติและอาจทำให้วุฒิสภาเกิดความขัดแย้งกับ รัฐบาลได้</p><p>- เหตุที่บัญญัติให้สภาขับเคลื่อนการปฏิรูปประเทศยังคงอยู่ปฏิบัติหน้าที่ต่อไป เนื่องจากการปฏิรูป ประเทศควรเป็นหน้าที่ของสภาขับเคลื่อนการปฏิรูปประเทศ ประกอบกับหลังจากประกาศใช้รัฐธรรมนูญนี้ แล้ว ในทางปฏิบัติไม่สามารถมีวุฒิสภาได้ทันที ดังนั้น การบัญญัติความในร่างมาตรา 270/2 โดยการเพิ่ม อำนาจและหน้าที่ของวุฒิสภาก็เพื่อเพิ่มอำนาจในการติดตามเร่งรัดให้มีการปฏิรูปเท่านั้น มิได้ให้วุฒิสภาเป็น ผู้ดำเนินการปฏิรูปประเทศเอง</p><p>- มีกรรมการเสนอให้แก้ไขความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 ...” น่าจะเป็นการบัญญัติคำที่ผิดหลง เนื่องจากมาตรา 270/1 เป็นเรื่องคณะกรรมการสรรหาสมาชิกวุฒิสภา จึงเสนอแก้ไขร่างมาตรา 270/2 ตอนต้น โดยให้ใช้ความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270...” แทน</p><p>ประธานกรรมการเสนอแก้ไขถ้อยคำของร่างมาตรา 270/2 วรรคหนึ่ง เป็นดังนี้ “<u>มาตรา 270/2</u> <u>นอกจากวุฒิสภาตามมาตรา 270 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้มีหน้าที่และ</u> <u>อำนาจติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูป</u> <u>ประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าใน</u> <u>การดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคสามของร่างมาตรา 270/2 การบัญญัติให้วุฒิสภามี อำนาจในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป และคำวินิจฉัยให้ เป็นที่สุดนั้น อาจทำให้วุฒิสภามีอำนาจเหนือสภาผู้แทนราษฎรที่มาจากการเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/2 เป็นการให้หน้าที่และอำนาจแก่วุฒิสภาใน การติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเท่านั้น ดังนั้น ในการพิจารณาว่าเป็นร่างพระราชบัญญัติ เกี่ยวกับการปฏิรูปหรือไม่และมีความเห็นขัดแย้งกันระหว่างสองสภาเกิดขึ้น ให้พิจารณาร่างพระราชบัญญัติ นั้นในที่ประชุมร่วมกันของรัฐสภาตามความในวรรคสองของร่างมาตรา 270/2 อย่างไรก็ตาม เมื่อให้ วุฒิสภามีหน้าที่ติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศแล้ว อำนาจในการวินิจฉัยว่าร่าง พระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ก็ควรให้วุฒิสภาเป็นผู้วินิจฉัยเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างพระราชบัญญัติที่เสนอมาจากสภาผู้แทนราษฎร โดยมีเนื้อหา สาระเกี่ยวกับการปฏิรูปประเทศแต่มิได้เสนอชื่อร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปโดยตรง ต่อมา วุฒิสภาไม่เห็นด้วยกับร่างพระราชบัญญัติดังกล่าว โดยเห็นว่าร่างพระราชบัญญัติดังกล่าวเกี่ยวด้วยการ ปฏิรูปประเทศ วุฒิสภาก็สามารถให้มีการประชุมร่วมกันของรัฐสภาเพื่อพิจารณาร่างพระราชบัญญัติ ดังกล่าวได้</p><p>- เมื่อพิจารณาร่างมาตรา 262 จะมีคณะกรรมการสามชุด ที่ทำหน้าที่ดำเนินการเรื่องการปฏิรูป กล่าวคือ คณะกรรมการปฏิรูปด้านการศึกษา คณะกรรมการปฏิรูปด้านกระบวนการยุติธรรม และ คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศ ในทางปฏิบัติเมื่อรัฐธรรมนูญประกาศใช้ จะมี คณะกรรมการดังกล่าวตั้งขึ้นและเริ่มดำเนินการปฏิรูป โดยกฎหมายที่เสนอไปยังสภานิติบัญญัติแห่งชาติ ควรให้คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศตามร่างมาตรา 262 เป็นผู้เสนอ และเมื่อ พิจารณาควบคู่กับร่างมาตรา 270/2 แล้ว ยังไม่มีความเชื่อมโยงอย่างเป็นระบบกับการให้อำนาจแก่ วุฒิสภาในการติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศ ดังนั้น จึงควรบัญญัติรัฐธรรมนูญให้มี การบูรณาการร่วมกันของแต่ละองค์กรในการปฏิรูปประเทศ</p><p>ประธานกรรมการกล่าวว่า การทำงานด้านการปฏิรูปประเทศที่จะส่งผลให้มีการบูรณาการร่วมกัน อย่างเป็นระบบของแต่ละองค์กรนั้น ไม่สามารถบัญญัติไว้ในรัฐธรรมนูญได้ แต่สามารถกำหนดโครงสร้าง ไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้ ส่วนการวินิจฉัยของวุฒิสภาว่า ร่างพระราชบัญญัติใดเกี่ยวกับการปฏิรูปประเทศหรือไม่ วุฒิสภาควรวินิจฉัยก่อนที่วุฒิสภาจะมีมติรับ หลักการร่างพระราชบัญญัติฉบับดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาตินั้น อาจมีปัญหาในทางปฏิบัติได้ เนื่องจากการดำเนินการปฏิรูปย่อมเกิดขึ้นทันทีหลังจากประกาศใช้รัฐธรรมนูญ ซึ่งในขณะนั้นยังไม่มียุทธศาสตร์ชาติ</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปประเทศที่มีการยกขึ้นมากล่าวอ้างในปัจจุบันนั้น ไม่ใช่การ ปฏิรูปประเทศอย่างแท้จริง แต่เป็นเรื่องการจัดทำโครงการเพื่อพัฒนาประเทศ สำหรับยุทธศาสตร์ชาติเป็น เรื่องการกำหนดว่าจะปฏิรูปเรื่องใดบ้าง ดังนั้น จึงเป็นเหตุที่ต้องบัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูปเพื่อให้ทุกภาคส่วนมีส่วนร่วม โดยเนื้อหาของกฎหมายต้องการคนที่มีความรู้ ความเข้าใจเกี่ยวกับเรื่องการปฏิรูปอย่างแท้จริงมาดำเนินการปฏิรูปประเทศ</p><p>- มีกรรมการตั้งข้อสังเกตว่า การที่รัฐธรรมนูญบัญญัติให้กฎหมายยุทธศาสตร์ชาติต้องตราให้แล้ว เสร็จภายในหนึ่งปีนับแต่ประกาศใช้รัฐธรรมนูญ เห็นได้ว่ากฎหมายยุทธศาสตร์ชาติต้องดำเนินการตราให้แล้วเสร็จก่อนมีวุฒิสภา ดังนั้น จึงไม่มีความจำเป็นต้องบัญญัติให้วุฒิสภาติดตามเรื่องการจัดทำ ยุทธศาสตร์ชาติในร่างมาตรา 270/2 อีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การปฏิรูปประเทศควรให้ ฝ่ายบริหารเป็นผู้ดำเนินการปฏิรูปประเทศเอง โดยฝ่ายบริหารมีหน้าที่ต้องแจ้งไปยังฝ่ายนิติบัญญัติว่ามี กฎหมายใดบ้างที่มีความจำเป็นต่อการปฏิรูปประเทศ และการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จำเป็นต่อการปฏิรูปประเทศ อำนาจในการวินิจฉัยนั้นก็ควรเป็นของฝ่ายบริหารเช่นกัน ดังนั้น การบัญญัติให้วุฒิสภามีอำนาจวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการ ปฏิรูปในภายหลัง อาจขัดกับโครงสร้างเรื่องหน้าที่ในการปฏิรูปประเทศได้</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้มีกฎหมายเกี่ยวกับการปฏิรูปด้านต่างๆ ภายในระยะเวลา ที่กำหนด ร่างกฎหมายบางฉบับอาจตราไม่แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในรัฐธรรมนูญ ดังนั้น จึงมี ความจำเป็นที่จะต้องบัญญัติให้เป็นหน้าที่ของวุฒิสภาในการติดตามเร่งรัดให้มีกฎหมายเกี่ยวกับการปฏิรูป ไว้ในร่างมาตรา 270/2</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาถึงระยะเวลาเกี่ยวกับการตรากฎหมายที่มีความสำคัญ สามารถแบ่งระยะเวลาออกได้เป็นสองช่วง คือ 1) ช่วงระยะเวลาภายในหนึ่งปีหลังจากประกาศใช้ รัฐธรรมนูญซึ่งจะเป็นช่วงระยะเวลาที่ต้องเร่งให้มีการตรากฎหมายที่มีความสำคัญกับการจัดการเลือกตั้ง และ 2) ช่วงระยะเวลาที่ต้องมีการตรากฎหมายที่มีความสำคัญกับการปฏิรูปหลังจากมีสมาชิกวุฒิสภาแล้ว โดยใช้วุฒิสภาเป็นกลไกในการติดตามเร่งรัดให้มีการปฏิรูปประเทศ ซึ่งฝ่ายการเมืองที่มาจากการเลือกตั้ง อาจมีความเป็นตัวของตัวเองโดยไม่สนใจในสิ่งที่ได้มีการคิดกันมาแต่ต้น จึงควรให้สมาชิกวุฒิสภามีส่วน ในการผลักดันเรื่องการปฏิรูปประเทศ ดังนั้น ในช่วงระยะเวลาห้าปีหลังจากประกาศใช้รัฐธรรมนูญ จึงเป็น เหตุให้มีแนวคิดในการบัญญัติให้มีการคานอำนาจของฝ่ายการเมืองที่มาจากการเลือกตั้งกับสมาชิกวุฒิสภา ที่มาจากการสรรหา โดยควรมีบทบัญญัติในลักษณะที่มีผลบังคับ หากรัฐบาลไม่มีการดำเนินการตาม แผนการปฏิรูปประเทศจะต้องมีบทลงโทษฐานไม่ปฏิบัติตามรัฐธรรมนูญ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 270/2 วรรคสอง หากเป็นการเสนอกฎหมายเกี่ยวกับ การปฏิรูป ต่อมาสภาผู้แทนราษฎรและวุฒิสภามีความเห็นแย้งกันเกี่ยวกับร่างพระราชบัญญัติดังกล่าว ก็สามารถดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภาได้อยู่แล้ว ดังนั้น การให้ อำนาจแก่วุฒิสภาในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปประเทศ ตามความในวรรคสามนั้น อาจเป็นการให้อำนาจแก่วุฒิสภามากเกินไป โดยอำนาจในการวินิจฉัยว่า ร่างพระราชบัญญัติฉบับใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ควรให้อำนาจในการวินิจฉัยแก่ คณะกรรมการอิสระตามร่างมาตรา 262 เป็นผู้วินิจฉัย น่าจะมีความเหมาะสมมากกว่า</p><p>- ในเรื่องการปฏิรูปประเทศมีหลายมาตราที่มีความเกี่ยวเนื่องกัน เช่น ร่างมาตรา 259 และ ร่างมาตรา 262 หากมีการเพิ่มความเป็นร่างมาตรา 270 อาจต้องพิจารณาเรื่องความเกี่ยวเนื่องและความ ซ้ำซ้อนด้วย</p><p>- ในร่างมาตรา 262 ยังไม่ผ่านการพิจารณาของคณะกรรมการ เนื่องจากต้องการพิจารณาเรื่อง อำนาจหน้าที่ของวุฒิสภาเสียก่อน เมื่อกำหนดได้ว่าวุฒิสภามีหน้าที่และอำนาจเกี่ยวกับการปฏิรูปเพียงใดแล้ว จึงจะกลับไปพิจารณาร่างมาตรา 262 อีกครั้งหนึ่ง โดยอาจตัดมาตรา 262 ออกทั้งมาตราก็เป็นได้</p><p>- ควรคงหน้าที่และอำนาจของศาลรัฐธรรมนูญในเรื่องวินิจฉัยข้อขัดแย้งระหว่างองค์กรไว้ ซึ่งจะทำ ให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัย กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ หากการวินิจฉัยเรื่องดังกล่าวเป็นข้อ ขัดแย้งระหว่างสภาผู้แทนราษฎรและวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัยหน้าที่และ อำนาจขององค์กร จะมีความหมายที่กว้างกว่าการให้ศาลรัฐธรรมนูญวินิจฉัยข้อขัดแย้งระหว่างองค์กร เนื่องจากการวินิจฉัยข้อขัดแย้งต้องมีการขัดแย้งก่อน แต่การวินิจฉัยเรื่องหน้าที่และอำนาจสามารถกระทำ ได้โดยไม่ต้องรอให้องค์กรเกิดความขัดแย้งก่อน นอกจากนี้ กรณีมีปัญหาต้องวินิจฉัยว่าร่างพระราชบัญญัติ ใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่นั้น ไม่ควรให้เป็นหน้าที่และ อำนาจของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่ จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ไม่ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการวินิจฉัย</p><p>- ในเรื่องการปฏิรูปควรมีกลไกให้วุฒิสภาและรัฐบาลวางเป้าหมายการปฏิรูปร่วมกันเพื่อแก้ไข ปัญหาการปฏิรูปที่มีการกำหนดเป้าหมาย และวิธีการ แต่ไม่กำหนดระยะเวลา</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 259 ได้มีการกำหนดกลไกแผนการปฏิรูปทั้งเรื่อง ขั้นตอนและระยะเวลา แต่ไม่ได้กำหนดว่ามีกฎหมายใดบ้างเนื่องจากอาจไม่ครอบคลุม เมื่อไม่สามารถ กำหนดได้ว่ามีกฎหมายใดบ้างที่เป็นกฎหมายปฏิรูป จึงควรต้องพิจารณาว่าจะมอบหน้าที่และอำนาจในการ วินิจฉัยเรื่องดังกล่าวให้แก่ผู้ใด ทั้งนี้ อาจตั้งคณะกรรมการขึ้นมาคณะหนึ่งเพื่อพิจารณาเรื่องดังกล่าวก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจในการวินิจฉัยกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ อาจให้เป็นหน้าที่และอำนาจของ วุฒิสภาก็ได้ แต่ทั้งนี้วุฒิสภาควรต้องชี้แจงเหตุผลแก่สาธารณชนด้วยว่าเหตุใดจึงเห็นว่าร่างพระราชบัญญัติ ดังกล่าวเป็นหรือไม่เป็นร่างพระราชบัญญัติที่ตราขึ้นเพื่อดำเนินการตามหมวด 16</p><p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 270/2 ดังนี้</p><p>“<u>มาตรา 270/2 วุฒิสภาตามมาตรา 270 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรล</u>ุ <u>เป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและการดำเนินการตามยุทธศาสตร์ชาติ ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสาม</u> <u>เดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ</u> <u>ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัต</u>ิ <u>นั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตาม</u> <u>หมวด 16 การปฏิรูปประเทศ ให้ประธานวุฒิสภาเสนอเรื่องต่อคณะกรรมการร่วมกันระหว่างสภา</u> <u>ผู้แทนราษฎรและวุฒิสภาเพื่อวินิจฉัย คำวินิจฉัยของคณะกรรมการร่วมกันดังกล่าวให้เป็นที่สุด</u></p><p><u>คณะกรรมการร่วมกันตามวรรคสามประกอบด้วย ประธานวุฒิสภาเป็นประธาน รองประธานสภา</u> <u>ผู้แทนราษฎร ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรี และประธานคณะกรรมาธิการสามัญ</u> <u>คนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ</u></p><p><u>การเสนอเรื่องต่อคณะกรรมการร่วมกันตามวรรคสาม ต้องกระทำก่อนที่วุฒิสภาจะส่งร่าง</u> <u>พระราชบัญญัติคืนให้สภาผู้แทนราษฎร</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะ ตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการพิจารณา วินิจฉัย แต่หากมีความเห็นขัดแย้งจึงมอบหมายให้เป็นหน้าที่และอำนาจของคณะกรรมการที่จะตั้งขึ้นใหม่ พิจารณาวินิจฉัย</p><p>- รองประธานสภาผู้แทนราษฎรมีจำนวนสองคน จึงควรกำหนดจำนวนรองประธานสภา ผู้แทนราษฎรในวรรคสี่ให้ชัดเจน เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “...รองประธานสภา ผู้แทนราษฎร<u>คนหนึ่ง</u> ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตร<u>ีคนหนึ่ง</u>...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 วรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u> <u>ครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งต้ังตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1 จำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวงกลาโหม ผู้บัญชาการทหาร</u> <u>สูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจ</u> <u>แห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>...”</p><p>จากนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 270/1 (2) (3) (4) (5) เพิ่มความเป็น (4/1) และแก้ไข เพิ่มเติมวรรคสอง เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให</u>้ <u>ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน</u> <u>และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ</p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1) ให</u>้ <u>ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน</u></p><p><u>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) จากบัญชีรายชื่อที่ได้รับจาก</u> <u>คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ในการ</u> <u>คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(4/1) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (3) และ (4) และมิให</u>้ <u>นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดย</u> ตำแหน่ง</p><p>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (3) และ (4) จำนวน <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคับทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นเป็น</u> <u>สมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้ง</u> <u>สมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 270 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"111","หน้า":"2-19"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"269","ร่างมาตรา":"270/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 270/1 ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบ</u> <u>เรียบร้อยแห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลาง</u><u>ทางการเมือง จำนวนไม่เกินเก้าคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตาม</u><u>หลักเกณฑ์ และวิธีการ ดังต่อไปน</u>ี้</p><p><u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาติ</u></p><p><u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให</u>้<u>ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน</u><u>และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ</p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน</u></p><p><u>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) จากบัญชีรายชื่อที่ได้รับจาก</u> <u>คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ในการ</u> <u>คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(4/1) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u><u>ตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (3) และ (4) และมิให</u>้ <u>นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u></p><p>(5) <u>ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (3) และ (4) จำนวนสองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคับทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นเป็น</u><u>สมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้ง</u><u>สมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u><u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 270 วรรคหนึ่ง ความว่า “วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน” จะต้องแก้ไขจำนวนสมาชิกวุฒิสภาที่บัญญัติในบทถาวรให้สอดคล้องกันด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการยังไม่ได้พิจารณาว่าจะเพิ่มจำนวนสมาชิกวุฒิสภา ในบทถาวรหรือไม่</p><p>- ควรมีการบัญญัติจำกัดสิทธิคณะกรรมการสรรหาสมาชิกวุฒิสภาหรือไม่ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 และเพิ่มความเป็นร่างมาตรา 270/1 และร่างมาตรา 270/2 ดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรครั้งแรก</u> <u>ภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1</u></p><p><strike>ในการถวายคำแนะนำตามวรรคหนึ่ง คณะรักษาความสงบแห่งชาติจะถวายคำแนะนำให้มี</strike><strike>สมาชิกวุฒิสภาโดยตำแหน่งด้วยก็ได้ แต่ต้องไม่เกินหกคน การสรรหาผู้สมควรได้รับการแต่งตั้งเป็นสมาชิกวุฒิสภา นอกจากสมาชิกวุฒิสภาโดยตำแหน่ง</strike></p><p><strike>ตามวรรคสอง ให้ดำเนินการ ดังต่อไปนี้</strike></p><p><strike>(1) ให้คณะรักษาความสงบแห่งชาติแต่งต้ังคณะกรรมการสรรหาสมาชิกวุฒิสภาจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการ ปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน ซ่ึงมี ความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา และเสนอ รายชื่อต่อคณะรักษาความสงบแห่งชาติ</strike></p><p><strike>(2) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่ เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศ ซึ่งเมื่อรวมกับ สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสองแล้วต้องมีจำนวนสองร้อยคน และเพื่อประโยชน์ในการ แต่งตั้งสมาชิกวุฒิสภาแทนตำแหน่งที่ว่าง ให้คณะกรรมการสรรหาสมาชิกวุฒิสภาคัดเลือกบุคคลจัดได้ เป็นบัญชีสำรอง จำนวนห้าสิบคน</strike></p><p><strike>(3) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 102 จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จภายในหนึ่งร้อยวันนับแต่วันที่พระราชบัญญัติ ประกอบรัฐธรรมนูญและพระราชบัญญัติตามมาตรา 268 (1) (2) (3) (4) (5) (6) (8) และ (11) มีผล ใช้บังคับแล้ว และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกให้เหลือจำนวนห้าสิบคน โดยให้ประกอบด้วยบุคคลในทุกกลุ่มที่มีการเลือกกันเอง ส่วนรายชื่อที่เหลือให้คณะกรรมการสรรหาสมาชิกวุฒิสภาจัดไว้เป็นบัญชีสำรองของแต่ละกลุ่ม</strike></p><p><strike>(4) เมื่อคณะรักษาความสงบแห่งชาติเห็นชอบรายชื่อบุคคลที่ได้รับการสรรหาแล้ว ให้ คณะรักษาความสงบแห่งชาตินำขึ้นทูลเกล้าทูลกระหม่อมถวาย</strike></p><p><strike>ให้นำความในมาตรา 264 วรรคสอง (1) (2) (3) และ (4) และวรรคสาม มาใช้บังคับแก่ คุณสมบัติและลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพของสมาชิกวุฒิสภาที่ได้รับการสรร หาตามวรรคสาม (2) ด้วย โดยอนุโลม แต่กรณีสมาชิกวุฒิสภาโดยตำแหน่ง มิให้นำส่วนที่เกี่ยวกับ มาตรา 108 ข. ลักษณะต้องห้ามตาม (2) มาใช้บังคับ และเพื่อประโยชน์แห่งการนี้ บทบัญญัติแห่ง กฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่สมาชิกวุฒิสภาโดย ตำแหน่ง</strike></p><p><strike>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการ แต่งตั้ง ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (2) หรือตาม รายชื่อในกลุ่มตาม (3) แล้วแต่กรณี ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับ สนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง พ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภา ให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่ง นั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</strike></p><p><strike>เพื่อประโยชน์ในการดำเนินการปฏิรูปตามหมวด 16 การปฏิรูปประเทศในระหว่างที่สมาชิกภาพ ของสมาชิกวุฒิสภาตามมาตรานี้ยังไม่สิ้นสุดลงหรือในระหว่างที่ต้องอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ ต่อไปตามมาตรา 109 วรรคสาม ให้วุฒิสภามีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงาน ตามแผนการปฏิรูปประเทศเพื่อให้การปฏิรูปสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทาง หรือมาตรการต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภา เพื่อทราบทุกสามเดือน</strike></p><p><strike>ในการพิจารณาร่างพระราชบัญญัติ ถ้ามีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่าง พระราชบัญญัติที่จำเป็นต่อการปฏิรูปตามแผนการปฏิรูปประเทศ ให้ประธานวุฒิสภามีอำนาจวินิจฉัย และในกรณีที่ประธานวุฒิสภาวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จำเป็นต่อการ ปฏิรูปประเทศ และเป็นกรณีที่สภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าวที่ กรรมาธิการร่วมกันได้พิจารณาแล้วตามมาตรา 137 (3) ให้มีการประชุมร่วมกันของรัฐสภาเพื่อ วินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</strike>”</p><p>“<u>มาตรา 270/1 ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบ</u> <u>แห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน</u> <u>ด้านการเมืองการปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน</u> <u>ซึ่งมีความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา</u> <u>ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้</p><p><u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสองร้อยห้าสิบคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาต</u>ิ <u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 </u><u>จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้</p><p><u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u></p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และจัดลำดับผู้ได้รับการคัดเลือกสำรองจำนวนห้าสิบคนจากบุคคลที่เหลือ ในกรณ</u>ี <u>ที่เห็นสมควรและจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่า</u> <u>เป็นตำแหน่งสำคัญอันจะยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อ</u> <u>ของคณะกรรมการสรรหาก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณ</u>ี <u>เช่นนั้นให้ระบุว่าดำรงตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจาก</u> <u>บัญชีรายชื่อที่ได้รับการสรรหาแล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช</u>้ <u>บังคับกับผู้ดำรงตำแหน่งวุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6)</u> <u>ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาตาม</u> ตำแหน่ง</p><p>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน และ <u>จัดลำดับผู้ได้รับการเลือกสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการการ</u> <u>เลือกตั้ง ในการคัดเลือกและจัดลำดับดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลที่ได้รับการคัดเลือกตาม (3) และ (4) จำนวน</u> <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณ</u>ี <u>ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิก</u> <u>วุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการต่อ คณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุกสามเดือน ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใดสภาหนึ่ง ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในการพิจารณายกร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา จะต้องพิจารณากำหนดกระบวนการและขั้นตอนการเลือกสมาชิกวุฒิสภาให้รอบคอบและเหมาะสม</p><p>- เสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและจำเป็น</u> <u>คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช้บังคับกับผู้ดำรงตำแหน่งสมาชิก</u> <u>วุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า เหตุใดการคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (4) จึง ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270/1 (4) ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน เนื่องจากการกำหนดไว้ เช่นนั้นอาจทำให้เกิดความยุ่งยากในการคัดเลือก</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้คณะรักษาความสงบแห่งชาติไม่จำต้องเสนอรายชื่อ ต่อพระมหากษัตริย์เพื่อทรงแต่งตั้งสมาชิกวุฒิสภาในคราวเดียวกันครบทั้งสองร้อยห้าสิบคน เพื่อเปิดช่องให้ คณะรักษาความสงบแห่งชาติสามารถเสนอรายชื่อเพิ่มเติมได้ในส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตาม ความในร่างมาตรา 270/1 (3)</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่งว่างลง ผู้ที่จะเข้ามาดำรง ตำแหน่งแทนตำแหน่งที่ว่าง คือบุคคลที่มีรายชื่อขึ้นบัญชีสำรองไว้ คณะรักษาความสงบแห่งชาติไม่สามารถ เสนอรายชื่อได้อีก ทั้งนี้ สมาชิกวุฒิสภาโดยตำแหน่งเมื่อเกษียณอายุราชการแล้วก็จะพ้นจากตำแหน่ง สมาชิกวุฒิสภาด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า คณะรักษาความสงบแห่งชาติจะสิ้นสุดลงเมื่อมีการประชุมรัฐสภาเป็นครั้งแรก และเมื่อคณะรักษาความสงบ แห่งชาติสิ้นสุดลงแล้วก็จะไม่สามารถเสนอรายชื่อสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1 ได้อีก ทั้งนี้ บัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) จะมีอายุห้าปี เช่นเดียวกับอายุของสมาชิกวุฒิสภาตามความในร่างมาตรา 270</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (3) นั้น คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามความในร่างมาตรา 270/1 (3) คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้ไม่เกินร้อยละสองจุดห้าของจำนวน สมาชิกวุฒิสภาทั้งหมด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ แก้ไขปรับปรุงความในส่วนท้ายใน (3) ของร่างมาตรา 270/1</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควร</u></p><p><u>และจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะ</u> <u>ยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u> <u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u> <u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า การคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (2) และ(4) อาจทำให้ได้บุคคลจากกลุ่มต่าง ๆ ไม่ทั่วถึง</p><p>ประธานกรรมการกล่าวว่า การคัดเลือกและการสรรหาสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 ใช้บังคับเฉพาะในช่วงเวลาอันจำกัดเท่านั้น นอกจากนี้ กระบวนการคัดเลือกสมาชิกวุฒิสภาตาม ความในร่างมาตรา 270/1 (2) และ (4) ยังเป็นการทดลองระบบการเลือกสมาชิกวุฒิสภาตามที่ คณะกรรมการได้ออกแบบไว้ด้วย</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270 จึงกำหนดให้นับแต่วันที่มีการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270 ต้องกำหนดไว้เช่นนั้น เนื่องจากในวันที่ รัฐธรรมนูญมีผลใช้บังคับนั้น ยังไม่มีสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า กรณีที่สมาชิกวุฒิสภาบางคนต้องพ้นจากตำแหน่งไป ทำให้สมาชิกวุฒิสภา มีจำนวนไม่ครบสองร้อยห้าสิบคนจะมีผลกระทบต่อสัดส่วนสมาชิกวุฒิสภาโดยตำแหน่งหรือไม่ และกรณีที่ ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้ว ทำให้จำนวนสมาชิก วุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคน จะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า สัดส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตามความในร่างมาตรา 270/1 (3) คำนวณจากจำนวนสมาชิกวุฒิสภาทั้งหมด คือจำนวนสองร้อยห้าสิบคน ไม่ได้คำนวณจาก จำนวนสมาชิกวุฒิสภาที่เหลืออยู่ และกรณีที่ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้วทำให้จำนวนสมาชิกวุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคนก็ให้วุฒิสภาประกอบด้วย สมาชิกเท่าที่เหลืออยู่</p><p>- มีกรรมการสอบถามว่า เมื่อระยะเวลาตามความในร่างมาตรา 270 สิ้นสุดลง สมาชิกวุฒิสภาตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 จะต้องสิ้นสุดลงทันทีหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 109 กำหนด ไว้แล้วว่า กรณีที่สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง สมาชิกวุฒิสภาผู้นั้นก็จะต้องอยู่ปฏิบัติหน้าที่ต่อไป จนกว่าจะมีสมาชิกวุฒิสภาชุดใหม่เข้ารับหน้าที่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่าควรนำมาตราใด ในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา มาใช้บังคับกับสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270/1 (3) จึงกำหนดให้สมาชิกวุฒิสภาโดย ตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด แทนที่จะกำหนดไว้เป็น จำนวนหกคนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า การกำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสอง จุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด จะทำให้เกิดปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า เหตุที่กำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละ สองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด เพราะไม่ต้องการระบุจำนวนสมาชิกวุฒิสภาโดยตำแหน่งไว้ ชัดเจนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (4) ที่กำหนดให้คณะรักษาความสงบแห่งชาติ คัดเลือกผู้ได้รับเลือกตามความใน (2) ของร่างมาตรา 270/1 โดยให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ จะทำ ให้บุคคลที่ได้รับเลือกมาจากกลุ่มใดกลุ่มหนึ่งเพียงคนเดียวได้รับคัดเลือกให้เป็นสมาชิกวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 (4) กำหนดให้คณะรักษาความสงบ แห่งชาติคำนึงถึงบุคคลจากกลุ่มต่าง ๆ เท่านั้น ไม่ได้บังคับว่าจะต้องคัดเลือกจากกลุ่มหนึ่งกลุ่มใดโดยเฉพาะ ทั้งนี้ ในส่วนของบุคคลที่ได้รับคัดเลือกตามความในร่างมาตรา 270/1 (1) และ (2) อาจกำหนดให้มีจำนวน มากขึ้นเพื่อให้คณะรักษาความสงบแห่งชาติมีตัวเลือกมากยิ่งขึ้น จึงเสนอแก้ไขความใน (1) และ (2) เป็นดังนี้</p><p>“<u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบ</u> แห่งชาติ</p><p>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u>”</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อมีการแก้ไขเพิ่มเติมจำนวนบุคคลซึ่งได้รับคัดเลือกตามความใน ร่างมาตรา 270/1 (1) และ (2)ให้มีจำนวนเพิ่มขึ้น ก็อาจแก้ไขเพิ่มเติมให้คณะกรรมการสรรหาบุคคลซึ่ง สมควรเป็นสมาชิกวุฒิสภาให้มีความหลากหลายมากยิ่งขึ้น เพื่อเป็นการเปิดกว้างให้กับกลุ่มต่าง ๆ มากขึ้น</p><p>ประธานกรรมการกล่าวว่า คณะรักษาความสงบแห่งชาติเสนอให้กำหนดให้คณะรักษาความสงบ แห่งชาติเป็นผู้เลือกสมาชิกวุฒิสภาเองโดยตรงจำนวนสองร้อยคน แต่คณะกรรมการไม่เห็นด้วยจึงกำหนดให้ คณะรักษาความสงบแห่งชาติแต่งตั้งคณะกรรมการสรรหาเพื่อคัดเลือกบุคคลที่เหมาะสมเพื่อเสนอให้ คณะรักษาความสงบแห่งชาติคัดเลือก</p><p>- ท้ายที่สุดผู้ที่มีอำนาจในการคัดเลือกบุคคลที่สมควรเป็นสมาชิกวุฒิสภาก็คือคณะรักษาความสงบ แห่งชาติ คณะกรรมการสรรหาทำหน้าที่กลั่นกรองเบื้องต้นเท่านั้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“<u>(4) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน</u> <u>และเลือกคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการ</u> <u>การเลือกตั้ง ในการคัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u>”</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1 นี้ ได้กำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติเข้ารับคัดเลือกหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติต้องลาออกจากตำแหน่งก่อนเข้ารับการคัดเลือกตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 อาจไม่เหมาะสม เพราะยังไม่เป็นที่แน่นอนว่าจะได้รับ การคัดเลือกให้เป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการเสนอแก้ไขปรับปรุงความในร่างมาตรา 270/1 โดยนำความว่า “มีความเป็นกลาง ทางการเมือง” มากำหนดไว้ท้ายความว่า “ด้านความมั่นคง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้ม</u>ี <u>คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก</u> <u>ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการปกครอง</u> <u>ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง มีความเป็นกลางทางการเมือง จำนวนไม่เกิน</u> <u>เก้าคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ สอบถามว่า ความในร่างมาตรา 270/1 (2) ที่กำหนดให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการ เลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 นั้น ต้องกำหนดให้กลับไปดำเนินการตามบทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวข้างต้นต้องกลับไปใช้บทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรืออาจนำไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มา ซึ่งสมาชิกวุฒิสภา</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (1) ต้องมีคุณสมบัติตาม ร่างมาตรา 108 หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากความในร่างมาตรา 270/1 ไม่ได้กำหนดยกเว้นไว้ ก็ต้องเป็นไป ตามความในร่างมาตรา 108</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความว่า “ด้านกฎหมาย”</p><p>ในวรรคหนึ่งของร่างมาตรา 270/1</p><p>- มีกรรมการเสนอเพิ่มเติมความว่า “ด้านต่างประเทศ” ในวรรคหนึ่งของร่างมาตรา 270/1 เนื่องจากเรื่องการต่างประเทศเป็นเรื่องที่มีความสำคัญและเกี่ยวข้องกับความมั่นคง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งของร่างมาตรา 270/1 ควรกำหนดให้มี คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ น่าจะเหมาะสมกว่าการแจกแจงไว้เป็นด้าน ๆ จึงเสนอแก้ไขเพิ่มเติมความในวรรคหน่ึงของร่างมาตรา 270/1 เป็น ดังนี้ “<u>ให้มีคณะกรรมการสรรหา</u> <u>สมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และ</u> <u>ประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่เกินเก้าคน มีหน้าที่ดำเนินการสรร</u> <u>หาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” และแก้ไขเพิ่มเติมความใน ร่างมาตรา 270/2 เป็นดังนี้</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ</u> <u>เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการ</u> <u>ต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุก</u> <u>สามเดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใด</u> <u>สภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้น</u> <u>ในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป</u> <u>ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ ตัดคำว่า “สำรอง” ในร่างมาตรา 270/1 (3) ออก เนื่องจากพิมพ์ซ้ำ และพิจารณาว่าความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดยตำแหน่ง” หรือ “สมาชิกวุฒิสภาตามตำแหน่ง” จึงจะ เหมาะสม</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดย ตำแหน่ง”จึงจะเหมาะสม และเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและ</u> <u>จำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u> <u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u> <u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เนื่องจากยังไม่ได้กำหนดให้มี การเสนอบัญชีรายชื่อให้คณะรักษาความสงบแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ต้องกำหนดให้จัดส่งบัญชีรายชื่อให้คณะรักษาความสงบ แห่งชาติเพื่อคัดเลือก จึงเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 ควรกำหนดให้ต้องดำเนินการเพื่อให้ได้มาซึ่ง สมาชิกวุฒิสภาให้แล้วเสร็จภายในระยะเวลากำหนดหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ของร่างมาตรา 270/1 กำหนดไว้แล้วว่าให้คณะกรรมการ การเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 จำนวนสองร้อยคน โดยให้ ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน ส่วนกระบวนการได้มาซึ่งสมาชิกวุฒิสภาทั้งหมดจะแล้วเสร็จเมื่อใด ก็ควรปล่อยให้เป็นไปตามกระบวนการ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ถ้อยคำของร่างมาตรา 270/1 วรรคสอง ความว่า “...เว้นแต่วุฒิสภา โดยตำแหน่งตามวรรคสอง...” นั้น เป็นการบัญญัติถ้อยคำผิดหลง จึงเสนอแก้ไขถ้อยคำโดยให้ใช้ความว่า “...เว้นแต่วุฒิสภาโดยตำแหน่งตาม (3)...” แทน และแก้ไขความว่า “...ให้เลื่อนรายชื่อบุคคลตามลำดับใน บัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณี...” โดยใช้ความว่า“...ให้เลื่อนรายชื่อบุคคลตามลำดับ ในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี...” แทน</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้สมาชิก</u> <u>วุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่าง</u> <u>ลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นแทน โดยให้ประธาน</u> <u>วุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิก</u> <u>วุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้น</u> <u>จากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็น</u> <u>สมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในร่างมาตรา 270/2 วรรคหนึ่ง ความว่า “...การดำเนินตาม แผนการปฏิรูปประเทศเพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ...” ซึ่งหมวดว่าด้วยการ ปฏิรูปประเทศเป็นเรื่องสำคัญ การบัญญัติให้เรื่องการปฏิรูปประเทศเป็นเรื่องที่ต้องทำภายใต้กรอบ ยุทธศาสตร์ชาตินั้น อาจทำให้การปฏิรูปมีปัญหาในทางปฏิบัติและอาจทำให้วุฒิสภาเกิดความขัดแย้งกับ รัฐบาลได้</p><p>- เหตุที่บัญญัติให้สภาขับเคลื่อนการปฏิรูปประเทศยังคงอยู่ปฏิบัติหน้าที่ต่อไป เนื่องจากการปฏิรูป ประเทศควรเป็นหน้าที่ของสภาขับเคลื่อนการปฏิรูปประเทศ ประกอบกับหลังจากประกาศใช้รัฐธรรมนูญนี้ แล้ว ในทางปฏิบัติไม่สามารถมีวุฒิสภาได้ทันที ดังนั้น การบัญญัติความในร่างมาตรา 270/2 โดยการเพิ่ม อำนาจและหน้าที่ของวุฒิสภาก็เพื่อเพิ่มอำนาจในการติดตามเร่งรัดให้มีการปฏิรูปเท่านั้น มิได้ให้วุฒิสภาเป็น ผู้ดำเนินการปฏิรูปประเทศเอง</p><p>- มีกรรมการเสนอให้แก้ไขความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 ...” น่าจะเป็นการบัญญัติคำที่ผิดหลง เนื่องจากมาตรา 270/1 เป็นเรื่องคณะกรรมการสรรหาสมาชิกวุฒิสภา จึงเสนอแก้ไขร่างมาตรา 270/2 ตอนต้น โดยให้ใช้ความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270...” แทน</p><p>ประธานกรรมการเสนอแก้ไขถ้อยคำของร่างมาตรา 270/2 วรรคหนึ่ง เป็นดังนี้ “<u>มาตรา 270/2</u> <u>นอกจากวุฒิสภาตามมาตรา 270 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้มีหน้าที่และ</u> <u>อำนาจติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูป</u> <u>ประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าใน</u> <u>การดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคสามของร่างมาตรา 270/2 การบัญญัติให้วุฒิสภามี อำนาจในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป และคำวินิจฉัยให้ เป็นที่สุดนั้น อาจทำให้วุฒิสภามีอำนาจเหนือสภาผู้แทนราษฎรที่มาจากการเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/2 เป็นการให้หน้าที่และอำนาจแก่วุฒิสภาใน การติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเท่านั้น ดังนั้น ในการพิจารณาว่าเป็นร่างพระราชบัญญัติ เกี่ยวกับการปฏิรูปหรือไม่และมีความเห็นขัดแย้งกันระหว่างสองสภาเกิดขึ้น ให้พิจารณาร่างพระราชบัญญัติ นั้นในที่ประชุมร่วมกันของรัฐสภาตามความในวรรคสองของร่างมาตรา 270/2 อย่างไรก็ตาม เมื่อให้ วุฒิสภามีหน้าที่ติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศแล้ว อำนาจในการวินิจฉัยว่าร่าง พระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ก็ควรให้วุฒิสภาเป็นผู้วินิจฉัยเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างพระราชบัญญัติที่เสนอมาจากสภาผู้แทนราษฎร โดยมีเนื้อหา สาระเกี่ยวกับการปฏิรูปประเทศแต่มิได้เสนอชื่อร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปโดยตรง ต่อมา วุฒิสภาไม่เห็นด้วยกับร่างพระราชบัญญัติดังกล่าว โดยเห็นว่าร่างพระราชบัญญัติดังกล่าวเกี่ยวด้วยการ ปฏิรูปประเทศ วุฒิสภาก็สามารถให้มีการประชุมร่วมกันของรัฐสภาเพื่อพิจารณาร่างพระราชบัญญัติ ดังกล่าวได้</p><p>- เมื่อพิจารณาร่างมาตรา 262 จะมีคณะกรรมการสามชุด ที่ทำหน้าที่ดำเนินการเรื่องการปฏิรูป กล่าวคือ คณะกรรมการปฏิรูปด้านการศึกษา คณะกรรมการปฏิรูปด้านกระบวนการยุติธรรม และ คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศ ในทางปฏิบัติเมื่อรัฐธรรมนูญประกาศใช้ จะมี คณะกรรมการดังกล่าวตั้งขึ้นและเริ่มดำเนินการปฏิรูป โดยกฎหมายที่เสนอไปยังสภานิติบัญญัติแห่งชาติ ควรให้คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศตามร่างมาตรา 262 เป็นผู้เสนอ และเมื่อ พิจารณาควบคู่กับร่างมาตรา 270/2 แล้ว ยังไม่มีความเชื่อมโยงอย่างเป็นระบบกับการให้อำนาจแก่ วุฒิสภาในการติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศ ดังนั้น จึงควรบัญญัติรัฐธรรมนูญให้มี การบูรณาการร่วมกันของแต่ละองค์กรในการปฏิรูปประเทศ</p><p>ประธานกรรมการกล่าวว่า การทำงานด้านการปฏิรูปประเทศที่จะส่งผลให้มีการบูรณาการร่วมกัน อย่างเป็นระบบของแต่ละองค์กรนั้น ไม่สามารถบัญญัติไว้ในรัฐธรรมนูญได้ แต่สามารถกำหนดโครงสร้าง ไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้ ส่วนการวินิจฉัยของวุฒิสภาว่า ร่างพระราชบัญญัติใดเกี่ยวกับการปฏิรูปประเทศหรือไม่ วุฒิสภาควรวินิจฉัยก่อนที่วุฒิสภาจะมีมติรับ หลักการร่างพระราชบัญญัติฉบับดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาตินั้น อาจมีปัญหาในทางปฏิบัติได้ เนื่องจากการดำเนินการปฏิรูปย่อมเกิดขึ้นทันทีหลังจากประกาศใช้รัฐธรรมนูญ ซึ่งในขณะนั้นยังไม่มียุทธศาสตร์ชาติ</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปประเทศที่มีการยกขึ้นมากล่าวอ้างในปัจจุบันนั้น ไม่ใช่การ ปฏิรูปประเทศอย่างแท้จริง แต่เป็นเรื่องการจัดทำโครงการเพื่อพัฒนาประเทศ สำหรับยุทธศาสตร์ชาติเป็น เรื่องการกำหนดว่าจะปฏิรูปเรื่องใดบ้าง ดังนั้น จึงเป็นเหตุที่ต้องบัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูปเพื่อให้ทุกภาคส่วนมีส่วนร่วม โดยเนื้อหาของกฎหมายต้องการคนที่มีความรู้ ความเข้าใจเกี่ยวกับเรื่องการปฏิรูปอย่างแท้จริงมาดำเนินการปฏิรูปประเทศ</p><p>- มีกรรมการตั้งข้อสังเกตว่า การที่รัฐธรรมนูญบัญญัติให้กฎหมายยุทธศาสตร์ชาติต้องตราให้แล้ว เสร็จภายในหนึ่งปีนับแต่ประกาศใช้รัฐธรรมนูญ เห็นได้ว่ากฎหมายยุทธศาสตร์ชาติต้องดำเนินการตราให้แล้วเสร็จก่อนมีวุฒิสภา ดังนั้น จึงไม่มีความจำเป็นต้องบัญญัติให้วุฒิสภาติดตามเรื่องการจัดทำ ยุทธศาสตร์ชาติในร่างมาตรา 270/2 อีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การปฏิรูปประเทศควรให้ ฝ่ายบริหารเป็นผู้ดำเนินการปฏิรูปประเทศเอง โดยฝ่ายบริหารมีหน้าที่ต้องแจ้งไปยังฝ่ายนิติบัญญัติว่ามี กฎหมายใดบ้างที่มีความจำเป็นต่อการปฏิรูปประเทศ และการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จำเป็นต่อการปฏิรูปประเทศ อำนาจในการวินิจฉัยนั้นก็ควรเป็นของฝ่ายบริหารเช่นกัน ดังนั้น การบัญญัติให้วุฒิสภามีอำนาจวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการ ปฏิรูปในภายหลัง อาจขัดกับโครงสร้างเรื่องหน้าที่ในการปฏิรูปประเทศได้</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้มีกฎหมายเกี่ยวกับการปฏิรูปด้านต่างๆ ภายในระยะเวลา ที่กำหนด ร่างกฎหมายบางฉบับอาจตราไม่แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในรัฐธรรมนูญ ดังนั้น จึงมี ความจำเป็นที่จะต้องบัญญัติให้เป็นหน้าที่ของวุฒิสภาในการติดตามเร่งรัดให้มีกฎหมายเกี่ยวกับการปฏิรูป ไว้ในร่างมาตรา 270/2</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาถึงระยะเวลาเกี่ยวกับการตรากฎหมายที่มีความสำคัญ สามารถแบ่งระยะเวลาออกได้เป็นสองช่วง คือ 1) ช่วงระยะเวลาภายในหนึ่งปีหลังจากประกาศใช้ รัฐธรรมนูญซึ่งจะเป็นช่วงระยะเวลาที่ต้องเร่งให้มีการตรากฎหมายที่มีความสำคัญกับการจัดการเลือกตั้ง และ 2) ช่วงระยะเวลาที่ต้องมีการตรากฎหมายที่มีความสำคัญกับการปฏิรูปหลังจากมีสมาชิกวุฒิสภาแล้ว โดยใช้วุฒิสภาเป็นกลไกในการติดตามเร่งรัดให้มีการปฏิรูปประเทศ ซึ่งฝ่ายการเมืองที่มาจากการเลือกตั้ง อาจมีความเป็นตัวของตัวเองโดยไม่สนใจในสิ่งที่ได้มีการคิดกันมาแต่ต้น จึงควรให้สมาชิกวุฒิสภามีส่วน ในการผลักดันเรื่องการปฏิรูปประเทศ ดังนั้น ในช่วงระยะเวลาห้าปีหลังจากประกาศใช้รัฐธรรมนูญ จึงเป็น เหตุให้มีแนวคิดในการบัญญัติให้มีการคานอำนาจของฝ่ายการเมืองที่มาจากการเลือกตั้งกับสมาชิกวุฒิสภา ที่มาจากการสรรหา โดยควรมีบทบัญญัติในลักษณะที่มีผลบังคับ หากรัฐบาลไม่มีการดำเนินการตาม แผนการปฏิรูปประเทศจะต้องมีบทลงโทษฐานไม่ปฏิบัติตามรัฐธรรมนูญ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 270/2 วรรคสอง หากเป็นการเสนอกฎหมายเกี่ยวกับ การปฏิรูป ต่อมาสภาผู้แทนราษฎรและวุฒิสภามีความเห็นแย้งกันเกี่ยวกับร่างพระราชบัญญัติดังกล่าว ก็สามารถดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภาได้อยู่แล้ว ดังนั้น การให้ อำนาจแก่วุฒิสภาในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปประเทศ ตามความในวรรคสามนั้น อาจเป็นการให้อำนาจแก่วุฒิสภามากเกินไป โดยอำนาจในการวินิจฉัยว่า ร่างพระราชบัญญัติฉบับใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ควรให้อำนาจในการวินิจฉัยแก่ คณะกรรมการอิสระตามร่างมาตรา 262 เป็นผู้วินิจฉัย น่าจะมีความเหมาะสมมากกว่า</p><p>- ในเรื่องการปฏิรูปประเทศมีหลายมาตราที่มีความเกี่ยวเนื่องกัน เช่น ร่างมาตรา 259 และ ร่างมาตรา 262 หากมีการเพิ่มความเป็นร่างมาตรา 270 อาจต้องพิจารณาเรื่องความเกี่ยวเนื่องและความ ซ้ำซ้อนด้วย</p><p>- ในร่างมาตรา 262 ยังไม่ผ่านการพิจารณาของคณะกรรมการ เนื่องจากต้องการพิจารณาเรื่อง อำนาจหน้าที่ของวุฒิสภาเสียก่อน เมื่อกำหนดได้ว่าวุฒิสภามีหน้าที่และอำนาจเกี่ยวกับการปฏิรูปเพียงใดแล้ว จึงจะกลับไปพิจารณาร่างมาตรา 262 อีกครั้งหนึ่ง โดยอาจตัดมาตรา 262 ออกทั้งมาตราก็เป็นได้</p><p>- ควรคงหน้าที่และอำนาจของศาลรัฐธรรมนูญในเรื่องวินิจฉัยข้อขัดแย้งระหว่างองค์กรไว้ ซึ่งจะทำ ให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัย กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ หากการวินิจฉัยเรื่องดังกล่าวเป็นข้อ ขัดแย้งระหว่างสภาผู้แทนราษฎรและวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัยหน้าที่และ อำนาจขององค์กร จะมีความหมายที่กว้างกว่าการให้ศาลรัฐธรรมนูญวินิจฉัยข้อขัดแย้งระหว่างองค์กร เนื่องจากการวินิจฉัยข้อขัดแย้งต้องมีการขัดแย้งก่อน แต่การวินิจฉัยเรื่องหน้าที่และอำนาจสามารถกระทำ ได้โดยไม่ต้องรอให้องค์กรเกิดความขัดแย้งก่อน นอกจากนี้ กรณีมีปัญหาต้องวินิจฉัยว่าร่างพระราชบัญญัติ ใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่นั้น ไม่ควรให้เป็นหน้าที่และ อำนาจของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่ จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ไม่ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการวินิจฉัย</p><p>- ในเรื่องการปฏิรูปควรมีกลไกให้วุฒิสภาและรัฐบาลวางเป้าหมายการปฏิรูปร่วมกันเพื่อแก้ไข ปัญหาการปฏิรูปที่มีการกำหนดเป้าหมาย และวิธีการ แต่ไม่กำหนดระยะเวลา</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 259 ได้มีการกำหนดกลไกแผนการปฏิรูปทั้งเรื่อง ขั้นตอนและระยะเวลา แต่ไม่ได้กำหนดว่ามีกฎหมายใดบ้างเนื่องจากอาจไม่ครอบคลุม เมื่อไม่สามารถ กำหนดได้ว่ามีกฎหมายใดบ้างที่เป็นกฎหมายปฏิรูป จึงควรต้องพิจารณาว่าจะมอบหน้าที่และอำนาจในการ วินิจฉัยเรื่องดังกล่าวให้แก่ผู้ใด ทั้งนี้ อาจตั้งคณะกรรมการขึ้นมาคณะหนึ่งเพื่อพิจารณาเรื่องดังกล่าวก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจในการวินิจฉัยกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ อาจให้เป็นหน้าที่และอำนาจของ วุฒิสภาก็ได้ แต่ทั้งนี้วุฒิสภาควรต้องชี้แจงเหตุผลแก่สาธารณชนด้วยว่าเหตุใดจึงเห็นว่าร่างพระราชบัญญัติ ดังกล่าวเป็นหรือไม่เป็นร่างพระราชบัญญัติที่ตราขึ้นเพื่อดำเนินการตามหมวด 16</p><p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 270/2 ดังนี้</p><p>“<u>มาตรา 270/2 วุฒิสภาตามมาตรา 270 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรล</u>ุ <u>เป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและการดำเนินการตามยุทธศาสตร์ชาติ ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสาม</u> <u>เดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ</u> <u>ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัต</u>ิ <u>นั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตาม</u> <u>หมวด 16 การปฏิรูปประเทศ ให้ประธานวุฒิสภาเสนอเรื่องต่อคณะกรรมการร่วมกันระหว่างสภา</u> <u>ผู้แทนราษฎรและวุฒิสภาเพื่อวินิจฉัย คำวินิจฉัยของคณะกรรมการร่วมกันดังกล่าวให้เป็นที่สุด</u></p><p><u>คณะกรรมการร่วมกันตามวรรคสามประกอบด้วย ประธานวุฒิสภาเป็นประธาน รองประธานสภา</u> <u>ผู้แทนราษฎร ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรี และประธานคณะกรรมาธิการสามัญ</u> <u>คนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ</u></p><p><u>การเสนอเรื่องต่อคณะกรรมการร่วมกันตามวรรคสาม ต้องกระทำก่อนที่วุฒิสภาจะส่งร่าง</u> <u>พระราชบัญญัติคืนให้สภาผู้แทนราษฎร</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะ ตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการพิจารณา วินิจฉัย แต่หากมีความเห็นขัดแย้งจึงมอบหมายให้เป็นหน้าที่และอำนาจของคณะกรรมการที่จะตั้งขึ้นใหม่ พิจารณาวินิจฉัย</p><p>- รองประธานสภาผู้แทนราษฎรมีจำนวนสองคน จึงควรกำหนดจำนวนรองประธานสภา ผู้แทนราษฎรในวรรคสี่ให้ชัดเจน เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “...รองประธานสภา ผู้แทนราษฎร<u>คนหนึ่ง</u> ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตร<u>ีคนหนึ่ง</u>...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 วรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u> <u>ครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งต้ังตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1 จำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวงกลาโหม ผู้บัญชาการทหาร</u> <u>สูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจ</u> <u>แห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>...”</p><p>จากนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 270/1 (2) (3) (4) (5) เพิ่มความเป็น (4/1) และแก้ไข เพิ่มเติมวรรคสอง เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให</u>้ <u>ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน</u> <u>และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ</p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1) ให</u>้ <u>ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน</u></p><p><u>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) จากบัญชีรายชื่อที่ได้รับจาก</u> <u>คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ในการ</u> <u>คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(4/1) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (3) และ (4) และมิให</u>้ <u>นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดย</u> ตำแหน่ง</p><p>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (3) และ (4) จำนวน <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคับทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นเป็น</u> <u>สมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้ง</u> <u>สมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>” </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 270/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"111","หน้า":"2-19"}]