[{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"269","ร่างมาตรา":"270/2","ร่างบทบัญญัติ":"<p><u>\"มาตรา 270/2 วุฒิสภาตามมาตรา 270 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรล</u>ุ <u>เป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให</u>้<u>คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุก</u><u>สามเดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ</u> <u>ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัต</u>ิ<u>นั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตาม</u> <u>หมวด 16 การปฏิรูปประเทศ ให้ประธานวุฒิสภาเสนอเรื่องต่อคณะกรรมการร่วมกันระหว่าง</u> <u>สภาผู้แทนราษฎรและวุฒิสภาเพื่อวินิจฉัย คำวินิจฉัยของคณะกรรมการร่วมกันดังกล่าวให้เป็นที่สุด</u></p><p><u>คณะกรรมการร่วมกันตามวรรคสาม ประกอบด้วย ประธานวุฒิสภาเป็นประธาน รองประธานสภา</u> <u>ผู้แทนราษฎรคนหนึ่ง ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรีคนหนึ่ง และประธาน</u><u>คณะกรรมาธิการสามัญคนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ</u><u>เป็นกรรมการ</u></p><p><u>การเสนอเรื่องต่อคณะกรรมการร่วมกันตามวรรคสาม ต้องกระทำก่อนที่วุฒิสภาจะส่งร่าง</u> <u>พระราชบัญญัติคืนให้สภาผู้แทนราษฎร</u>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 270 วรรคหนึ่ง ความว่า “วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน” จะต้องแก้ไขจำนวนสมาชิกวุฒิสภาที่บัญญัติในบทถาวรให้สอดคล้องกันด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการยังไม่ได้พิจารณาว่าจะเพิ่มจำนวนสมาชิกวุฒิสภา ในบทถาวรหรือไม่</p><p>- ควรมีการบัญญัติจำกัดสิทธิคณะกรรมการสรรหาสมาชิกวุฒิสภาหรือไม่ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 และเพิ่มความเป็นร่างมาตรา 270/1 และร่างมาตรา 270/2 ดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรครั้งแรก</u> <u>ภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1</u></p><p><strike>ในการถวายคำแนะนำตามวรรคหนึ่ง คณะรักษาความสงบแห่งชาติจะถวายคำแนะนำให้มี</strike><strike>สมาชิกวุฒิสภาโดยตำแหน่งด้วยก็ได้ แต่ต้องไม่เกินหกคน การสรรหาผู้สมควรได้รับการแต่งตั้งเป็นสมาชิกวุฒิสภา นอกจากสมาชิกวุฒิสภาโดยตำแหน่ง</strike></p><p><strike>ตามวรรคสอง ให้ดำเนินการ ดังต่อไปนี้</strike></p><p><strike>(1) ให้คณะรักษาความสงบแห่งชาติแต่งต้ังคณะกรรมการสรรหาสมาชิกวุฒิสภาจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการ ปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน ซ่ึงมี ความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา และเสนอ รายชื่อต่อคณะรักษาความสงบแห่งชาติ</strike></p><p><strike>(2) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่ เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศ ซึ่งเมื่อรวมกับ สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสองแล้วต้องมีจำนวนสองร้อยคน และเพื่อประโยชน์ในการ แต่งตั้งสมาชิกวุฒิสภาแทนตำแหน่งที่ว่าง ให้คณะกรรมการสรรหาสมาชิกวุฒิสภาคัดเลือกบุคคลจัดได้ เป็นบัญชีสำรอง จำนวนห้าสิบคน</strike></p><p><strike>(3) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 102 จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จภายในหนึ่งร้อยวันนับแต่วันที่พระราชบัญญัติ ประกอบรัฐธรรมนูญและพระราชบัญญัติตามมาตรา 268 (1) (2) (3) (4) (5) (6) (8) และ (11) มีผล ใช้บังคับแล้ว และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกให้เหลือจำนวนห้าสิบคน โดยให้ประกอบด้วยบุคคลในทุกกลุ่มที่มีการเลือกกันเอง ส่วนรายชื่อที่เหลือให้คณะกรรมการสรรหาสมาชิกวุฒิสภาจัดไว้เป็นบัญชีสำรองของแต่ละกลุ่ม</strike></p><p><strike>(4) เมื่อคณะรักษาความสงบแห่งชาติเห็นชอบรายชื่อบุคคลที่ได้รับการสรรหาแล้ว ให้ คณะรักษาความสงบแห่งชาตินำขึ้นทูลเกล้าทูลกระหม่อมถวาย</strike></p><p><strike>ให้นำความในมาตรา 264 วรรคสอง (1) (2) (3) และ (4) และวรรคสาม มาใช้บังคับแก่ คุณสมบัติและลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพของสมาชิกวุฒิสภาที่ได้รับการสรร หาตามวรรคสาม (2) ด้วย โดยอนุโลม แต่กรณีสมาชิกวุฒิสภาโดยตำแหน่ง มิให้นำส่วนที่เกี่ยวกับ มาตรา 108 ข. ลักษณะต้องห้ามตาม (2) มาใช้บังคับ และเพื่อประโยชน์แห่งการนี้ บทบัญญัติแห่ง กฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่สมาชิกวุฒิสภาโดย ตำแหน่ง</strike></p><p><strike>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการ แต่งตั้ง ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (2) หรือตาม รายชื่อในกลุ่มตาม (3) แล้วแต่กรณี ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับ สนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง พ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภา ให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่ง นั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</strike></p><p><strike>เพื่อประโยชน์ในการดำเนินการปฏิรูปตามหมวด 16 การปฏิรูปประเทศในระหว่างที่สมาชิกภาพ ของสมาชิกวุฒิสภาตามมาตรานี้ยังไม่สิ้นสุดลงหรือในระหว่างที่ต้องอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ ต่อไปตามมาตรา 109 วรรคสาม ให้วุฒิสภามีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงาน ตามแผนการปฏิรูปประเทศเพื่อให้การปฏิรูปสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทาง หรือมาตรการต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภา เพื่อทราบทุกสามเดือน</strike></p><p><strike>ในการพิจารณาร่างพระราชบัญญัติ ถ้ามีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่าง พระราชบัญญัติที่จำเป็นต่อการปฏิรูปตามแผนการปฏิรูปประเทศ ให้ประธานวุฒิสภามีอำนาจวินิจฉัย และในกรณีที่ประธานวุฒิสภาวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จำเป็นต่อการ ปฏิรูปประเทศ และเป็นกรณีที่สภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าวที่ กรรมาธิการร่วมกันได้พิจารณาแล้วตามมาตรา 137 (3) ให้มีการประชุมร่วมกันของรัฐสภาเพื่อ วินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</strike>”</p><p>“<u>มาตรา 270/1 ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบ</u> <u>แห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน</u> <u>ด้านการเมืองการปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน</u> <u>ซึ่งมีความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา</u> <u>ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้</p><p><u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสองร้อยห้าสิบคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาต</u>ิ <u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 </u><u>จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้<u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u><u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u></p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และจัดลำดับผู้ได้รับการคัดเลือกสำรองจำนวนห้าสิบคนจากบุคคลที่เหลือ ในกรณ</u>ี <u>ที่เห็นสมควรและจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่า</u> <u>เป็นตำแหน่งสำคัญอันจะยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อ</u> <u>ของคณะกรรมการสรรหาก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณ</u>ี <u>เช่นนั้นให้ระบุว่าดำรงตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจาก</u> <u>บัญชีรายชื่อที่ได้รับการสรรหาแล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช</u>้ <u>บังคับกับผู้ดำรงตำแหน่งวุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6)</u> <u>ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาตาม</u> ตำแหน่ง</p><p>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน และ <u>จัดลำดับผู้ได้รับการเลือกสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการการ</u> <u>เลือกตั้ง ในการคัดเลือกและจัดลำดับดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลที่ได้รับการคัดเลือกตาม (3) และ (4) จำนวน</u> <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณ</u>ี <u>ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิก</u> <u>วุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการต่อ คณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุกสามเดือน ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใดสภาหนึ่ง ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในการพิจารณายกร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา จะต้องพิจารณากำหนดกระบวนการและขั้นตอนการเลือกสมาชิกวุฒิสภาให้รอบคอบและเหมาะสม</p><p>- เสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและจำเป็น</u> <u>คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช้บังคับกับผู้ดำรงตำแหน่งสมาชิก</u> <u>วุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า เหตุใดการคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (4) จึง ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270/1 (4) ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน เนื่องจากการกำหนดไว้ เช่นนั้นอาจทำให้เกิดความยุ่งยากในการคัดเลือก</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้คณะรักษาความสงบแห่งชาติไม่จำต้องเสนอรายชื่อ ต่อพระมหากษัตริย์เพื่อทรงแต่งตั้งสมาชิกวุฒิสภาในคราวเดียวกันครบทั้งสองร้อยห้าสิบคน เพื่อเปิดช่องให้ คณะรักษาความสงบแห่งชาติสามารถเสนอรายชื่อเพิ่มเติมได้ในส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตาม ความในร่างมาตรา 270/1 (3)</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่งว่างลง ผู้ที่จะเข้ามาดำรง ตำแหน่งแทนตำแหน่งที่ว่าง คือบุคคลที่มีรายชื่อขึ้นบัญชีสำรองไว้ คณะรักษาความสงบแห่งชาติไม่สามารถ เสนอรายชื่อได้อีก ทั้งนี้ สมาชิกวุฒิสภาโดยตำแหน่งเมื่อเกษียณอายุราชการแล้วก็จะพ้นจากตำแหน่ง สมาชิกวุฒิสภาด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า คณะรักษาความสงบแห่งชาติจะสิ้นสุดลงเมื่อมีการประชุมรัฐสภาเป็นครั้งแรก และเมื่อคณะรักษาความสงบ แห่งชาติสิ้นสุดลงแล้วก็จะไม่สามารถเสนอรายชื่อสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1 ได้อีก ทั้งนี้ บัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) จะมีอายุห้าปี เช่นเดียวกับอายุของสมาชิกวุฒิสภาตามความในร่างมาตรา 270</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (3) นั้น คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามความในร่างมาตรา 270/1 (3) คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้ไม่เกินร้อยละสองจุดห้าของจำนวน สมาชิกวุฒิสภาทั้งหมด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ แก้ไขปรับปรุงความในส่วนท้ายใน (3) ของร่างมาตรา 270/1</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควร</u><u>และจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะ</u><u>ยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u><u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u><u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u><u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u><u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u><u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า การคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (2) และ(4) อาจทำให้ได้บุคคลจากกลุ่มต่าง ๆ ไม่ทั่วถึง</p><p>ประธานกรรมการกล่าวว่า การคัดเลือกและการสรรหาสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 ใช้บังคับเฉพาะในช่วงเวลาอันจำกัดเท่านั้น นอกจากนี้ กระบวนการคัดเลือกสมาชิกวุฒิสภาตาม ความในร่างมาตรา 270/1 (2) และ (4) ยังเป็นการทดลองระบบการเลือกสมาชิกวุฒิสภาตามที่ คณะกรรมการได้ออกแบบไว้ด้วย</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270 จึงกำหนดให้นับแต่วันที่มีการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270 ต้องกำหนดไว้เช่นนั้น เนื่องจากในวันที่ รัฐธรรมนูญมีผลใช้บังคับนั้น ยังไม่มีสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า กรณีที่สมาชิกวุฒิสภาบางคนต้องพ้นจากตำแหน่งไป ทำให้สมาชิกวุฒิสภา มีจำนวนไม่ครบสองร้อยห้าสิบคนจะมีผลกระทบต่อสัดส่วนสมาชิกวุฒิสภาโดยตำแหน่งหรือไม่ และกรณีที่ ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้ว ทำให้จำนวนสมาชิก วุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคน จะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า สัดส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตามความในร่างมาตรา 270/1 (3) คำนวณจากจำนวนสมาชิกวุฒิสภาทั้งหมด คือจำนวนสองร้อยห้าสิบคน ไม่ได้คำนวณจาก จำนวนสมาชิกวุฒิสภาที่เหลืออยู่ และกรณีที่ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้วทำให้จำนวนสมาชิกวุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคนก็ให้วุฒิสภาประกอบด้วย สมาชิกเท่าที่เหลืออยู่</p><p>- มีกรรมการสอบถามว่า เมื่อระยะเวลาตามความในร่างมาตรา 270 สิ้นสุดลง สมาชิกวุฒิสภาตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 จะต้องสิ้นสุดลงทันทีหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 109 กำหนด ไว้แล้วว่า กรณีที่สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง สมาชิกวุฒิสภาผู้นั้นก็จะต้องอยู่ปฏิบัติหน้าที่ต่อไป จนกว่าจะมีสมาชิกวุฒิสภาชุดใหม่เข้ารับหน้าที่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่าควรนำมาตราใด ในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา มาใช้บังคับกับสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270/1 (3) จึงกำหนดให้สมาชิกวุฒิสภาโดย ตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด แทนที่จะกำหนดไว้เป็น จำนวนหกคนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า การกำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสอง จุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด จะทำให้เกิดปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า เหตุที่กำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละ สองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด เพราะไม่ต้องการระบุจำนวนสมาชิกวุฒิสภาโดยตำแหน่งไว้ ชัดเจนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (4) ที่กำหนดให้คณะรักษาความสงบแห่งชาติ คัดเลือกผู้ได้รับเลือกตามความใน (2) ของร่างมาตรา 270/1 โดยให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ จะทำ ให้บุคคลที่ได้รับเลือกมาจากกลุ่มใดกลุ่มหนึ่งเพียงคนเดียวได้รับคัดเลือกให้เป็นสมาชิกวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 (4) กำหนดให้คณะรักษาความสงบ แห่งชาติคำนึงถึงบุคคลจากกลุ่มต่าง ๆ เท่านั้น ไม่ได้บังคับว่าจะต้องคัดเลือกจากกลุ่มหนึ่งกลุ่มใดโดยเฉพาะ ทั้งนี้ ในส่วนของบุคคลที่ได้รับคัดเลือกตามความในร่างมาตรา 270/1 (1) และ (2) อาจกำหนดให้มีจำนวน มากขึ้นเพื่อให้คณะรักษาความสงบแห่งชาติมีตัวเลือกมากยิ่งขึ้น จึงเสนอแก้ไขความใน (1) และ (2) เป็นดังนี้</p><p>“<u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบ</u> แห่งชาติ</p><p>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u>”</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อมีการแก้ไขเพิ่มเติมจำนวนบุคคลซึ่งได้รับคัดเลือกตามความใน ร่างมาตรา 270/1 (1) และ (2)ให้มีจำนวนเพิ่มขึ้น ก็อาจแก้ไขเพิ่มเติมให้คณะกรรมการสรรหาบุคคลซึ่ง สมควรเป็นสมาชิกวุฒิสภาให้มีความหลากหลายมากยิ่งขึ้น เพื่อเป็นการเปิดกว้างให้กับกลุ่มต่าง ๆ มากขึ้น</p><p>ประธานกรรมการกล่าวว่า คณะรักษาความสงบแห่งชาติเสนอให้กำหนดให้คณะรักษาความสงบ แห่งชาติเป็นผู้เลือกสมาชิกวุฒิสภาเองโดยตรงจำนวนสองร้อยคน แต่คณะกรรมการไม่เห็นด้วยจึงกำหนดให้ คณะรักษาความสงบแห่งชาติแต่งตั้งคณะกรรมการสรรหาเพื่อคัดเลือกบุคคลที่เหมาะสมเพื่อเสนอให้ คณะรักษาความสงบแห่งชาติคัดเลือก</p><p>- ท้ายที่สุดผู้ที่มีอำนาจในการคัดเลือกบุคคลที่สมควรเป็นสมาชิกวุฒิสภาก็คือคณะรักษาความสงบ แห่งชาติ คณะกรรมการสรรหาทำหน้าที่กลั่นกรองเบื้องต้นเท่านั้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“<u>(4) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน</u> <u>และเลือกคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการ</u> <u>การเลือกตั้ง ในการคัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u>”</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1 นี้ ได้กำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติเข้ารับคัดเลือกหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติต้องลาออกจากตำแหน่งก่อนเข้ารับการคัดเลือกตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 อาจไม่เหมาะสม เพราะยังไม่เป็นที่แน่นอนว่าจะได้รับ การคัดเลือกให้เป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการเสนอแก้ไขปรับปรุงความในร่างมาตรา 270/1 โดยนำความว่า “มีความเป็นกลาง ทางการเมือง” มากำหนดไว้ท้ายความว่า “ด้านความมั่นคง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง มีความเป็นกลางทางการเมือง จำนวนไม่เกิน เก้าคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี</p><p>”นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ สอบถามว่า ความในร่างมาตรา 270/1 (2) ที่กำหนดให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการ เลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 นั้น ต้องกำหนดให้กลับไปดำเนินการตามบทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวข้างต้นต้องกลับไปใช้บทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรืออาจนำไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มา ซึ่งสมาชิกวุฒิสภา</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (1) ต้องมีคุณสมบัติตาม ร่างมาตรา 108 หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากความในร่างมาตรา 270/1 ไม่ได้กำหนดยกเว้นไว้ ก็ต้องเป็นไป ตามความในร่างมาตรา 108</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความว่า “ด้านกฎหมาย” ในวรรคหนึ่งของร่างมาตรา 270/1</p><p>- มีกรรมการเสนอเพิ่มเติมความว่า “ด้านต่างประเทศ” ในวรรคหนึ่งของร่างมาตรา 270/1 เนื่องจากเรื่องการต่างประเทศเป็นเรื่องที่มีความสำคัญและเกี่ยวข้องกับความมั่นคง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งของร่างมาตรา 270/1 ควรกำหนดให้มี คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ น่าจะเหมาะสมกว่าการแจกแจงไว้เป็นด้าน ๆ จึงเสนอแก้ไขเพิ่มเติมความในวรรคหน่ึงของร่างมาตรา 270/1 เป็น ดังนี้ “<u>ให้มีคณะกรรมการสรรหา</u> <u>สมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และ</u> <u>ประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่เกินเก้าคน มีหน้าที่ดำเนินการสรร</u> <u>หาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” และแก้ไขเพิ่มเติมความใน ร่างมาตรา 270/2 เป็นดังนี้</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ</u> <u>เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการ</u> <u>ต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุก</u> <u>สามเดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใด</u> <u>สภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้น</u> <u>ในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป</u> <u>ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ ตัดคำว่า “สำรอง” ในร่างมาตรา 270/1 (3) ออก เนื่องจากพิมพ์ซ้ำ และพิจารณาว่าความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดยตำแหน่ง” หรือ “สมาชิกวุฒิสภาตามตำแหน่ง” จึงจะ เหมาะสม</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดย ตำแหน่ง”จึงจะเหมาะสม และเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและ</u> <u>จำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u> <u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u> <u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เนื่องจากยังไม่ได้กำหนดให้มี การเสนอบัญชีรายชื่อให้คณะรักษาความสงบแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ต้องกำหนดให้จัดส่งบัญชีรายชื่อให้คณะรักษาความสงบ แห่งชาติเพื่อคัดเลือก จึงเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 ควรกำหนดให้ต้องดำเนินการเพื่อให้ได้มาซึ่ง สมาชิกวุฒิสภาให้แล้วเสร็จภายในระยะเวลากำหนดหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ของร่างมาตรา 270/1 กำหนดไว้แล้วว่าให้คณะกรรมการ การเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 จำนวนสองร้อยคน โดยให้ ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน ส่วนกระบวนการได้มาซึ่งสมาชิกวุฒิสภาทั้งหมดจะแล้วเสร็จเมื่อใด ก็ควรปล่อยให้เป็นไปตามกระบวนการ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ถ้อยคำของร่างมาตรา 270/1 วรรคสอง ความว่า “...เว้นแต่วุฒิสภา โดยตำแหน่งตามวรรคสอง...” นั้น เป็นการบัญญัติถ้อยคำผิดหลง จึงเสนอแก้ไขถ้อยคำโดยให้ใช้ความว่า “...เว้นแต่วุฒิสภาโดยตำแหน่งตาม (3)...” แทน และแก้ไขความว่า “...ให้เลื่อนรายชื่อบุคคลตามลำดับใน บัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณี...” โดยใช้ความว่า“...ให้เลื่อนรายชื่อบุคคลตามลำดับ ในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี...” แทน</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้สมาชิก</u> <u>วุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่าง</u> <u>ลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นแทน โดยให้ประธาน</u> <u>วุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิก</u> <u>วุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้น</u> <u>จากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็น</u> <u>สมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในร่างมาตรา 270/2 วรรคหนึ่ง ความว่า “...การดำเนินตาม แผนการปฏิรูปประเทศเพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ...” ซึ่งหมวดว่าด้วยการ ปฏิรูปประเทศเป็นเรื่องสำคัญ การบัญญัติให้เรื่องการปฏิรูปประเทศเป็นเรื่องที่ต้องทำภายใต้กรอบ ยุทธศาสตร์ชาตินั้น อาจทำให้การปฏิรูปมีปัญหาในทางปฏิบัติและอาจทำให้วุฒิสภาเกิดความขัดแย้งกับ รัฐบาลได้</p><p>- เหตุที่บัญญัติให้สภาขับเคลื่อนการปฏิรูปประเทศยังคงอยู่ปฏิบัติหน้าที่ต่อไป เนื่องจากการปฏิรูป ประเทศควรเป็นหน้าที่ของสภาขับเคลื่อนการปฏิรูปประเทศ ประกอบกับหลังจากประกาศใช้รัฐธรรมนูญนี้ แล้ว ในทางปฏิบัติไม่สามารถมีวุฒิสภาได้ทันที ดังนั้น การบัญญัติความในร่างมาตรา 270/2 โดยการเพิ่ม อำนาจและหน้าที่ของวุฒิสภาก็เพื่อเพิ่มอำนาจในการติดตามเร่งรัดให้มีการปฏิรูปเท่านั้น มิได้ให้วุฒิสภาเป็น ผู้ดำเนินการปฏิรูปประเทศเอง</p><p>- มีกรรมการเสนอให้แก้ไขความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 ...” น่าจะเป็นการบัญญัติคำที่ผิดหลง เนื่องจากมาตรา 270/1 เป็นเรื่องคณะกรรมการสรรหาสมาชิกวุฒิสภา จึงเสนอแก้ไขร่างมาตรา 270/2 ตอนต้น โดยให้ใช้ความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270...” แทน</p><p>ประธานกรรมการเสนอแก้ไขถ้อยคำของร่างมาตรา 270/2 วรรคหนึ่ง เป็นดังนี้ “<u>มาตรา 270/2</u> <u>นอกจากวุฒิสภาตามมาตรา 270 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้มีหน้าที่และ</u> <u>อำนาจติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูป</u> <u>ประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าใน</u> <u>การดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคสามของร่างมาตรา 270/2 การบัญญัติให้วุฒิสภามี อำนาจในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป และคำวินิจฉัยให้ เป็นที่สุดนั้น อาจทำให้วุฒิสภามีอำนาจเหนือสภาผู้แทนราษฎรที่มาจากการเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/2 เป็นการให้หน้าที่และอำนาจแก่วุฒิสภาใน การติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเท่านั้น ดังนั้น ในการพิจารณาว่าเป็นร่างพระราชบัญญัติ เกี่ยวกับการปฏิรูปหรือไม่และมีความเห็นขัดแย้งกันระหว่างสองสภาเกิดขึ้น ให้พิจารณาร่างพระราชบัญญัติ นั้นในที่ประชุมร่วมกันของรัฐสภาตามความในวรรคสองของร่างมาตรา 270/2 อย่างไรก็ตาม เมื่อให้ วุฒิสภามีหน้าที่ติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศแล้ว อำนาจในการวินิจฉัยว่าร่าง พระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ก็ควรให้วุฒิสภาเป็นผู้วินิจฉัยเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างพระราชบัญญัติที่เสนอมาจากสภาผู้แทนราษฎร โดยมีเนื้อหา สาระเกี่ยวกับการปฏิรูปประเทศแต่มิได้เสนอชื่อร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปโดยตรง ต่อมา วุฒิสภาไม่เห็นด้วยกับร่างพระราชบัญญัติดังกล่าว โดยเห็นว่าร่างพระราชบัญญัติดังกล่าวเกี่ยวด้วยการ ปฏิรูปประเทศ วุฒิสภาก็สามารถให้มีการประชุมร่วมกันของรัฐสภาเพื่อพิจารณาร่างพระราชบัญญัติ ดังกล่าวได้</p><p>- เมื่อพิจารณาร่างมาตรา 262 จะมีคณะกรรมการสามชุด ที่ทำหน้าที่ดำเนินการเรื่องการปฏิรูป กล่าวคือ คณะกรรมการปฏิรูปด้านการศึกษา คณะกรรมการปฏิรูปด้านกระบวนการยุติธรรม และ คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศ ในทางปฏิบัติเมื่อรัฐธรรมนูญประกาศใช้ จะมี คณะกรรมการดังกล่าวตั้งขึ้นและเริ่มดำเนินการปฏิรูป โดยกฎหมายที่เสนอไปยังสภานิติบัญญัติแห่งชาติ ควรให้คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศตามร่างมาตรา 262 เป็นผู้เสนอ และเมื่อ พิจารณาควบคู่กับร่างมาตรา 270/2 แล้ว ยังไม่มีความเชื่อมโยงอย่างเป็นระบบกับการให้อำนาจแก่ วุฒิสภาในการติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศ ดังนั้น จึงควรบัญญัติรัฐธรรมนูญให้มี การบูรณาการร่วมกันของแต่ละองค์กรในการปฏิรูปประเทศ</p><p>ประธานกรรมการกล่าวว่า การทำงานด้านการปฏิรูปประเทศที่จะส่งผลให้มีการบูรณาการร่วมกัน อย่างเป็นระบบของแต่ละองค์กรนั้น ไม่สามารถบัญญัติไว้ในรัฐธรรมนูญได้ แต่สามารถกำหนดโครงสร้าง ไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้ ส่วนการวินิจฉัยของวุฒิสภาว่า ร่างพระราชบัญญัติใดเกี่ยวกับการปฏิรูปประเทศหรือไม่ วุฒิสภาควรวินิจฉัยก่อนที่วุฒิสภาจะมีมติรับ หลักการร่างพระราชบัญญัติฉบับดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาตินั้น อาจมีปัญหาในทางปฏิบัติได้ เนื่องจากการดำเนินการปฏิรูปย่อมเกิดขึ้นทันทีหลังจากประกาศใช้รัฐธรรมนูญ ซึ่งในขณะนั้นยังไม่มียุทธศาสตร์ชาติ</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปประเทศที่มีการยกขึ้นมากล่าวอ้างในปัจจุบันนั้น ไม่ใช่การ ปฏิรูปประเทศอย่างแท้จริง แต่เป็นเรื่องการจัดทำโครงการเพื่อพัฒนาประเทศ สำหรับยุทธศาสตร์ชาติเป็น เรื่องการกำหนดว่าจะปฏิรูปเรื่องใดบ้าง ดังนั้น จึงเป็นเหตุที่ต้องบัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูปเพื่อให้ทุกภาคส่วนมีส่วนร่วม โดยเนื้อหาของกฎหมายต้องการคนที่มีความรู้ ความเข้าใจเกี่ยวกับเรื่องการปฏิรูปอย่างแท้จริงมาดำเนินการปฏิรูปประเทศ</p><p>- มีกรรมการตั้งข้อสังเกตว่า การที่รัฐธรรมนูญบัญญัติให้กฎหมายยุทธศาสตร์ชาติต้องตราให้แล้ว เสร็จภายในหนึ่งปีนับแต่ประกาศใช้รัฐธรรมนูญ เห็นได้ว่ากฎหมายยุทธศาสตร์ชาติต้องดำเนินการตราให้แล้วเสร็จก่อนมีวุฒิสภา ดังนั้น จึงไม่มีความจำเป็นต้องบัญญัติให้วุฒิสภาติดตามเรื่องการจัดทำ ยุทธศาสตร์ชาติในร่างมาตรา 270/2 อีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การปฏิรูปประเทศควรให้ ฝ่ายบริหารเป็นผู้ดำเนินการปฏิรูปประเทศเอง โดยฝ่ายบริหารมีหน้าที่ต้องแจ้งไปยังฝ่ายนิติบัญญัติว่ามี กฎหมายใดบ้างที่มีความจำเป็นต่อการปฏิรูปประเทศ และการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จำเป็นต่อการปฏิรูปประเทศ อำนาจในการวินิจฉัยนั้นก็ควรเป็นของฝ่ายบริหารเช่นกัน ดังนั้น การบัญญัติให้วุฒิสภามีอำนาจวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการ ปฏิรูปในภายหลัง อาจขัดกับโครงสร้างเรื่องหน้าที่ในการปฏิรูปประเทศได้</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้มีกฎหมายเกี่ยวกับการปฏิรูปด้านต่างๆ ภายในระยะเวลา ที่กำหนด ร่างกฎหมายบางฉบับอาจตราไม่แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในรัฐธรรมนูญ ดังนั้น จึงมี ความจำเป็นที่จะต้องบัญญัติให้เป็นหน้าที่ของวุฒิสภาในการติดตามเร่งรัดให้มีกฎหมายเกี่ยวกับการปฏิรูป ไว้ในร่างมาตรา 270/2</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาถึงระยะเวลาเกี่ยวกับการตรากฎหมายที่มีความสำคัญ สามารถแบ่งระยะเวลาออกได้เป็นสองช่วง คือ 1) ช่วงระยะเวลาภายในหนึ่งปีหลังจากประกาศใช้ รัฐธรรมนูญซึ่งจะเป็นช่วงระยะเวลาที่ต้องเร่งให้มีการตรากฎหมายที่มีความสำคัญกับการจัดการเลือกตั้ง และ 2) ช่วงระยะเวลาที่ต้องมีการตรากฎหมายที่มีความสำคัญกับการปฏิรูปหลังจากมีสมาชิกวุฒิสภาแล้ว โดยใช้วุฒิสภาเป็นกลไกในการติดตามเร่งรัดให้มีการปฏิรูปประเทศ ซึ่งฝ่ายการเมืองที่มาจากการเลือกตั้ง อาจมีความเป็นตัวของตัวเองโดยไม่สนใจในสิ่งที่ได้มีการคิดกันมาแต่ต้น จึงควรให้สมาชิกวุฒิสภามีส่วน ในการผลักดันเรื่องการปฏิรูปประเทศ ดังนั้น ในช่วงระยะเวลาห้าปีหลังจากประกาศใช้รัฐธรรมนูญ จึงเป็น เหตุให้มีแนวคิดในการบัญญัติให้มีการคานอำนาจของฝ่ายการเมืองที่มาจากการเลือกตั้งกับสมาชิกวุฒิสภา ที่มาจากการสรรหา โดยควรมีบทบัญญัติในลักษณะที่มีผลบังคับ หากรัฐบาลไม่มีการดำเนินการตาม แผนการปฏิรูปประเทศจะต้องมีบทลงโทษฐานไม่ปฏิบัติตามรัฐธรรมนูญ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 270/2 วรรคสอง หากเป็นการเสนอกฎหมายเกี่ยวกับ การปฏิรูป ต่อมาสภาผู้แทนราษฎรและวุฒิสภามีความเห็นแย้งกันเกี่ยวกับร่างพระราชบัญญัติดังกล่าว ก็สามารถดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภาได้อยู่แล้ว ดังนั้น การให้ อำนาจแก่วุฒิสภาในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปประเทศ ตามความในวรรคสามนั้น อาจเป็นการให้อำนาจแก่วุฒิสภามากเกินไป โดยอำนาจในการวินิจฉัยว่า ร่างพระราชบัญญัติฉบับใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ควรให้อำนาจในการวินิจฉัยแก่ คณะกรรมการอิสระตามร่างมาตรา 262 เป็นผู้วินิจฉัย น่าจะมีความเหมาะสมมากกว่า</p><p>- ในเรื่องการปฏิรูปประเทศมีหลายมาตราที่มีความเกี่ยวเนื่องกัน เช่น ร่างมาตรา 259 และ ร่างมาตรา 262 หากมีการเพิ่มความเป็นร่างมาตรา 270 อาจต้องพิจารณาเรื่องความเกี่ยวเนื่องและความ ซ้ำซ้อนด้วย</p><p>- ในร่างมาตรา 262 ยังไม่ผ่านการพิจารณาของคณะกรรมการ เนื่องจากต้องการพิจารณาเรื่อง อำนาจหน้าที่ของวุฒิสภาเสียก่อน เมื่อกำหนดได้ว่าวุฒิสภามีหน้าที่และอำนาจเกี่ยวกับการปฏิรูปเพียงใดแล้ว จึงจะกลับไปพิจารณาร่างมาตรา 262 อีกครั้งหนึ่ง โดยอาจตัดมาตรา 262 ออกทั้งมาตราก็เป็นได้</p><p>- ควรคงหน้าที่และอำนาจของศาลรัฐธรรมนูญในเรื่องวินิจฉัยข้อขัดแย้งระหว่างองค์กรไว้ ซึ่งจะทำ ให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัย กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ หากการวินิจฉัยเรื่องดังกล่าวเป็นข้อ ขัดแย้งระหว่างสภาผู้แทนราษฎรและวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัยหน้าที่และ อำนาจขององค์กร จะมีความหมายที่กว้างกว่าการให้ศาลรัฐธรรมนูญวินิจฉัยข้อขัดแย้งระหว่างองค์กร เนื่องจากการวินิจฉัยข้อขัดแย้งต้องมีการขัดแย้งก่อน แต่การวินิจฉัยเรื่องหน้าที่และอำนาจสามารถกระทำ ได้โดยไม่ต้องรอให้องค์กรเกิดความขัดแย้งก่อน นอกจากนี้ กรณีมีปัญหาต้องวินิจฉัยว่าร่างพระราชบัญญัติ ใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่นั้น ไม่ควรให้เป็นหน้าที่และ อำนาจของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่ จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ไม่ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการวินิจฉัย</p><p>- ในเรื่องการปฏิรูปควรมีกลไกให้วุฒิสภาและรัฐบาลวางเป้าหมายการปฏิรูปร่วมกันเพื่อแก้ไข ปัญหาการปฏิรูปที่มีการกำหนดเป้าหมาย และวิธีการ แต่ไม่กำหนดระยะเวลา</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 259 ได้มีการกำหนดกลไกแผนการปฏิรูปทั้งเรื่อง ขั้นตอนและระยะเวลา แต่ไม่ได้กำหนดว่ามีกฎหมายใดบ้างเนื่องจากอาจไม่ครอบคลุม เมื่อไม่สามารถ กำหนดได้ว่ามีกฎหมายใดบ้างที่เป็นกฎหมายปฏิรูป จึงควรต้องพิจารณาว่าจะมอบหน้าที่และอำนาจในการ วินิจฉัยเรื่องดังกล่าวให้แก่ผู้ใด ทั้งนี้ อาจตั้งคณะกรรมการขึ้นมาคณะหนึ่งเพื่อพิจารณาเรื่องดังกล่าวก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจในการวินิจฉัยกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ อาจให้เป็นหน้าที่และอำนาจของ วุฒิสภาก็ได้ แต่ทั้งนี้วุฒิสภาควรต้องชี้แจงเหตุผลแก่สาธารณชนด้วยว่าเหตุใดจึงเห็นว่าร่างพระราชบัญญัติ ดังกล่าวเป็นหรือไม่เป็นร่างพระราชบัญญัติที่ตราขึ้นเพื่อดำเนินการตามหมวด 16</p><p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 270/2 ดังนี้</p><p>“<u>มาตรา 270/2 วุฒิสภาตามมาตรา 270 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรล</u>ุ <u>เป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและการดำเนินการตามยุทธศาสตร์ชาติ ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสาม</u> <u>เดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ</u> <u>ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัต</u>ิ <u>นั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตาม</u> <u>หมวด 16 การปฏิรูปประเทศ ให้ประธานวุฒิสภาเสนอเรื่องต่อคณะกรรมการร่วมกันระหว่างสภา</u> <u>ผู้แทนราษฎรและวุฒิสภาเพื่อวินิจฉัย คำวินิจฉัยของคณะกรรมการร่วมกันดังกล่าวให้เป็นที่สุด</u></p><p><u>คณะกรรมการร่วมกันตามวรรคสามประกอบด้วย ประธานวุฒิสภาเป็นประธาน รองประธานสภา</u> <u>ผู้แทนราษฎร ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรี และประธานคณะกรรมาธิการสามัญ</u> <u>คนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ</u></p><p><u>การเสนอเรื่องต่อคณะกรรมการร่วมกันตามวรรคสาม ต้องกระทำก่อนที่วุฒิสภาจะส่งร่าง</u> <u>พระราชบัญญัติคืนให้สภาผู้แทนราษฎร</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะ ตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการพิจารณา วินิจฉัย แต่หากมีความเห็นขัดแย้งจึงมอบหมายให้เป็นหน้าที่และอำนาจของคณะกรรมการที่จะตั้งขึ้นใหม่ พิจารณาวินิจฉัย</p><p>- รองประธานสภาผู้แทนราษฎรมีจำนวนสองคน จึงควรกำหนดจำนวนรองประธานสภา ผู้แทนราษฎรในวรรคสี่ให้ชัดเจน เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “...รองประธานสภา ผู้แทนราษฎร<u>คนหนึ่ง</u> ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตร<u>ีคนหนึ่ง</u>...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 วรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u> <u>ครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งต้ังตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1 จำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวงกลาโหม ผู้บัญชาการทหาร</u> <u>สูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจ</u> <u>แห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>...”</p><p>จากนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 270/1 (2) (3) (4) (5) เพิ่มความเป็น (4/1) และแก้ไข เพิ่มเติมวรรคสอง เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให</u>้ <u>ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน</u> <u>และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ</p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1) ให</u>้ <u>ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน</u></p><p><u>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) จากบัญชีรายชื่อที่ได้รับจาก</u> <u>คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ในการ</u> <u>คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(4/1) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (3) และ (4) และมิให</u>้ <u>นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดย</u>ตำแหน่ง</p><p>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (3) และ (4) จำนวน <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคับทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นเป็น</u> <u>สมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้ง</u> <u>สมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>” </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มเติมความเป็นร่างมาตรา 270/2 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"111","หน้า":"2-19"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"269","ร่างมาตรา":"269","ร่างบทบัญญัติ":"<p>“มาตรา 269 ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 ให้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำจำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวงกลาโหม ผู้บัญชาการทหารสูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจแห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง โดยในการสรรหาและแต่งตั้งให้ดำเนินการตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบแห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่น้อยกว่าเก้าคนแต่ไม่เกินสิบสองคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(ก) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 จำนวนสองร้อยคนตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให้ดำเนินการให้แล้วเสร็จก่อนวันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 ไม่น้อยกว่าสิบห้าวัน แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาติ</p><p>(ข) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาติ ทั้งนี้ ต้องดำเนินการให้แล้วเสร็จไม่ช้ากว่าระยะเวลาที่กำหนดตาม (ก)</p><p>(ค) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (ก) จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน โดยการคัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง และให้คัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (ข) ให้ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ให้แล้วเสร็จภายในสามวันนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268</p><p>(2) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (1) (ก) และมิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) <u>และมาตรา 185</u> มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</p><p>(3) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (1) (ค) จำนวนสองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งต่อไป <u>และให้หัวหน้าคณะรักษาความสงบแห่งชาติเป็นผู้ลงนามรับสนองพระบรมราชโองการ</u></p><p>(4) ให้<u>สมาชิกภาพของ</u>สมาชิกวุฒิสภาตามมาตรานี้<u>เริ่มตั้งแต่มีพระบรมราชโองการแต่งตั้ง และ</u>มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (1) (ค) ขึ้นเป็นสมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน <u>ให้สมาชิกวุฒิสภาซึ่งได้รับแต่งตั้งแทน อยู่ในตำแหน่งเท่าอายุของวุฒิสภาที่เหลืออย</u>ู่</p><p>(5) ในระหว่างที่ยังไม่มีพระบรมราชโองการแต่งตั้งบุคคลในบัญชีรายชื่อสำรองขึ้นเป็นสมาชิกวุฒิสภาแทนตำแหน่งที่ว่างตาม (4) หรือเป็นกรณีที่ไม่มีรายชื่อบุคคลเหลืออยู่ในบัญชีสำรอง หรือไม่มีผู้ดำรงตำแหน่งที่เป็นสมาชิกวุฒิสภาโดยตำแหน่ง ไม่ว่าด้วยเหตุใด ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความใน (1) (ข) ความว่า “ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ ความสามารถที่เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศ มีจำนวนไม่เกินสี่ร้อยคน ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อ คณะรักษาความสงบแห่งชาติ ทั้งนี้ ต้องดำเนินการให้แล้วเสร็จไม่ช้ากว่าระยะเวลาที่กำหนดตาม (ก)” หมายความว่าอย่างไร และความใน (2) ความว่า “...มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง” หมายความว่าข้าราชการสามารถได้รับ แต่งตั้งให้เป็นสมาชิกวุฒิสภาได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (1) (ข) ความว่า “ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและ การปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำ รายชื่อเสนอต่อคณะรักษาความสงบแห่งชาติ ทั้งนี้ ต้องดำเนินการให้แล้วเสร็จไม่ช้ากว่าระยะเวลาที่กำหนด ตาม (ก)” หมายถึงคณะกรรมการสรรหาสมาชิกวุฒิสภาต้องสรรหาสมาชิกวุฒิสภาให้แล้วเสร็จ ก่อนระยะเวลาตาม (ก) คือ ก่อนวันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 ไม่น้อยกว่า สิบห้าวัน ส่วนความใน (2) ความว่า “...มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง” หมายความว่าข้าราชการสามารถได้รับแต่งตั้งให้เป็น สมาชิกวุฒิสภาได้เฉพาะสมาชิกวุฒิสภาโดยตำแหน่งเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรให้นำความในร่างมาตรา 185 ซึ่งเป็นบทบัญญัติเกี่ยวกับ การห้ามสมาชิกวุฒิสภาใช้สถานะหรือตำแหน่งกระทำการใด ๆ อันมีลักษณะที่เป็นการก้าวก่ายหรือแทรกแซงเพื่อประโยชน์ของตนเอง ของผู้อื่น หรือของพรรคการเมือง ไม่ว่าทางตรงหรือทางอ้อมมาใช้บังคับแก่ผู้ซึ่ง ได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่งตามความใน (2) ของร่างมาตรา 269 ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิก วุฒิสภาซึ่งได้รับสรรหาตาม (1) (ก) และมิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) <u>และมาตรา</u> <u>185</u> มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (2) ความว่า “มิให้นำความในมาตรา 108 ข. ลักษณะ ต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภา ซึ่งได้รับสรรหาตาม (1) (ก)” มีการบัญญัติรายละเอียดชัดเจนว่ามิให้นำบทบัญญัติในส่วนที่เกี่ยวกับการเคย ดำรงตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (1) (ก) จึงควร บัญญัติรายละเอียดให้ชัดเจนว่า มิให้นำบทบัญญัติกรณีเป็นข้าราชการมาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็น สมาชิกวุฒิสภาโดยตำแหน่งด้วย</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 108 ข. ลักษณะต้องห้าม (6) มีรายละเอียดแบ่งเป็น หลายส่วน แต่ความใน (2) ของร่างมาตรา 269 บัญญัติยกเว้นเฉพาะกรณีเคยดำรงตำแหน่งรัฐมนตรี หากปัจจุบันดำรงตำแหน่งรัฐมนตรีก็ไม่สามารถได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาตามความใน (2) ของ ร่างมาตรา 269 ได้</p><p>- ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า การที่ประชาชนได้ทราบรายชื่อ บุคคลผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาตั้งแต่ระดับอำเภอ ระดับจังหวัด และระดับประเทศตามความใน (1) (ก) ทำให้ประชาชนสามารถเปรียบเทียบรายชื่อสมาชิกวุฒิสภาที่ได้รับการสรรหาจากคณะกรรมการสรร หาสมาชิกวุฒิสภาตามความใน (1) (ข) ว่าจะมีการคัดเลือกสมาชิกวุฒิสภาที่เป็นไปเพื่อประโยชน์ของ ประเทศชาติอย่างแท้จริง</p><p>- กรณีสมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิก วุฒิสภาจะส่งผลให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และหากมีการแต่งตั้งผู้ดำรงตำแหน่งขึ้นแทน ต้องให้ ประธานวุฒิสภาเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งให้ผู้ดำรงตำแหน่งแทนเป็นสมาชิกวุฒิสภา โดยตำแหน่งหรือไม่ นอกจากนั้น ควรบัญญัติเพิ่มความใน (4) กรณีตำแหน่งสมาชิกวุฒิสภาว่างลง หรือสมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภา ให้สมาชิกวุฒิสภาที่เข้าดำรงตำแหน่งแทนอยู่ในตำแหน่งได้เท่าวาระที่เหลืออยู่ของสมาชิกวุฒิสภาที่ตนเข้า ดำรงตำแหน่งแทน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) และ (4) เป็นดังนี้</p><p>“(3) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (1) (ค) จำนวน สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งต่อไป <u>และให้หัวหน้าคณะรักษาความสงบแห่งชาติเป็นผู้ลงนามรับสนองพระบรมราชโองการ</u>”</p><p>“(4) ให้<u>สมาชิกภาพของ</u>สมาชิกวุฒิสภาตามมาตรานี้<u>เริ่มตั้งแต่มีพระบรมราชโองการแต่งตั้ง และ</u>มี วาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคล ตามลำดับในบัญชีสำรองตาม (1) (ค) ขึ้นเป็นสมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการ และเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย</p><p>และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน <u>ให้สมาชิกวุฒิสภาซึ่งได้รับแต่งตั้งแทน อยู่ในตำแหน่งเท่าอายุของวุฒิสภาที่เหลืออย</u>ู่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 269 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"18-22"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"269","ร่างมาตรา":"269","ร่างบทบัญญัติ":"<p>“มาตรา 269 ในวาระเริ่มแรก<strike>เป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268</strike> ให้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้ง ตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำจำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งปลัดกระทรวงกลาโหม ผู้บัญชาการทหารสูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจแห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง โดยในการสรรหาและแต่งตั้งให้ดำเนินการตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(1) ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบแห่งชาติแต่งตั้ง จากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่น้อยกว่าเก้าคนแต่ไม่เกินสิบสองคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้</p><p>(ก) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 จำนวนสองร้อยคนตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให้ดำเนินการให้แล้วเสร็จก่อนวันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 ไม่น้อยกว่าสิบห้าวัน แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาติ</p><p>(ข) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาติ ทั้งนี้ ต้องดำเนินการให้แล้วเสร็จไม่ช้ากว่าระยะเวลาที่กำหนดตาม (ก)</p><p>(ค) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (ก) จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน โดยการคัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง และให้คัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (ข) ให้ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ให้แล้วเสร็จภายในสามวันนับแต่วัน<strike>ที่มี</strike><u>ประกาศผล</u>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268</p><p>(2) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (1) <strike>(ก)</strike><u>(ข)</u> และมิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) <u>มาตรา 184 (1)</u> และมาตรา 185 มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</p><p>(3) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (1) (ค) จำนวนสองร้อยสี่สิบสี่คนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าโปรกระหม่อมแต่งตั้งต่อไป และให้หัวหน้าคณะรักษาความสงบแห่งชาติเป็นผู้ลงนามรับสนองพระบรมราชโองการ</p><p>(4) <strike>ให้สมาชิกภาพ</strike><u>อาย</u>ุของสมาชิกวุฒิสภาตามมาตรานี้<strike>เริ่มตั้งแต่</strike><u>มีกำหนดห้าปีนับแต่วันท</u>ี่มีพระบรมราชโองการแต่งตั้ง <strike>และมีวาระอยู่ในตำแหน่งห้าปีนับ</strike><u>สมาชิกภาพของสมาชิกวุฒิสภาเริ่มตั้ง</u>แต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (1) (ค) ขึ้นเป็นสมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภา เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน ให้สมาชิกวุฒิสภาซึ่งได้รับแต่งตั้งแทน อยู่ในตำแหน่งเท่าอายุของวุฒิสภาที่เหลืออยู่</p><p>(5) ในระหว่างที่ยังไม่มีพระบรมราชโองการแต่งตั้งบุคคลในบัญชีรายชื่อสำรองขึ้นเป็นสมาชิก วุฒิสภาแทนตำแหน่งที่ว่างตาม (4) หรือเป็นกรณีที่ไม่มีรายชื่อบุคคลเหลืออยู่ในบัญชีสำรอง หรือไม่มีผู้ดำรงตำแหน่งที่เป็นสมาชิกวุฒิสภาโดยตำแหน่ง ไม่ว่าด้วยเหตุใด ให้วุฒิสภาประกอบด้วยสมาชิกวุฒิสภาเท่าที่มีอยู่</p><p><u>(6) เมื่ออายุของวุฒิสภาสิ้นสุดลงตาม (4) ให้ดำเนินการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>ต่อไป และให้นำความในมาตรา 109 วรรคสามมาใช้บังคับโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการคนที่หนึ่ง นำเสนอร่างมาตรา 269 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“(ค) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (ก) จากบัญชีรายชื่อที่ได้รับจาก คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน โดยการ คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง และให้คัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับ การสรรหาตาม (ข) ให้ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ให้ แล้วเสร็จภายในสามวันนับแต่วัน<strike>ที่มี</strike><u>ประกาศผล</u>การเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268”</p><p>“(2) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (1) (ก) และมิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) <u>มาตรา 184 (1)</u> และมาตรา 185 มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็น สมาชิกวุฒิสภาโดยตำแหน่ง</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “...ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิก วุฒิสภาซึ่งได้รับสรรหาตาม (1) (ก)...” ในวรรคหนึ่ง (2) อ้างอนุมาตราไม่ถูกต้อง เนื่องจากใน (1) (ก) เป็นตำแหน่งสมาชิกวุฒิสภาที่มาจากการเลือก</p><p>- องค์ประกอบคณะกรรมการสรรหาสมาชิกวุฒิสภาตามวรรคหนึ่ง (1) ซึ่งคณะรักษาความสงบ แห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่น้อยกว่าเก้าคนแต่ไม่เกินสิบสองคนนั้น ควรเพิ่มจำนวนคณะกรรมการสรรหาอีกสามคน โดยแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์เป็นกรรมการสรรหาสมาชิก วุฒิสภา เพื่อเป็นที่ยอมรับของสังคมในการเข้ามาทำหน้าที่สรรหาบุคคลเพื่อแต่งตั้งเป็นสมาชิกวุฒิสภา</p><p>- ความว่า “...เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้ง เป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน ให้สมาชิกวุฒิสภาซึ่งได้รับแต่งตั้งแทน อยู่ในตำแหน่งเท่าอายุของวุฒิสภาที่เหลืออยู่” ในวรรคหนึ่ง (4) หมายถึงสมาชิกวุฒิสภาโดยตำแหน่งซึ่งมาดำรง ตำแหน่งแทนสมาชิกวุฒิสภาโดยตำแหน่งที่ว่างลง สามารถอยู่ในตำแหน่งเท่าอายุของวุฒิสภาคือ 5 ปี ใช่หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง (2) และ (4) ดังนี้</p><p>“(2) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (1) <strike>(ก)</strike><u>(ข)</u> และมิให้นำความใน มาตรา 108 ข. ลักษณะต้องห้าม (2) <u>มาตรา 184 (1)</u> และมาตรา 185 มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง”</p><p>“(4) ให้สมาชิกภาพของสมาชิกวุฒิสภาตามมาตรานี้เริ่มตั้งแต่มีพระบรมราชโองการแต่งตั้ง และมี วาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคล ตามลำดับในบัญชีสำรองตาม (1) (ค) ขึ้นเป็นสมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการ และเป็นผู้ลงนามรับสนองพระบรมราชโองการ<strike>แต่งตั้งสมาชิกวุฒิสภา เว้นแต่</strike><u>สำหรับ</u>สมาชิกวุฒิสภาโดย ตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิก วุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้<strike>ได้รับแต่งตั้งให้</strike>ดำรงตำแหน่งนั้น<strike>แทน</strike>เป็นสมาชิกวุฒิสภา โดยตำแหน่งแทน ให้สมาชิกวุฒิสภา<strike>ซึ่ง</strike><u>ท</u>ี่ได้รับแต่งตั้ง<u>ให้ดำรงตำแหน่ง</u>แทน<u>ตำแหน่งที่ว่าง</u> อยู่ในตำแหน่งเท่าอายุของวุฒิสภาที่เหลืออยู่”</p><p>- มีกรรมการตั้งข้อสังเกตว่า รายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (1) (ค) จำนวน 250 คน แต่จำนวนสมาชิกวุฒิสภาตาม (1) (ก) ซึ่งมาจากการเลือกตามมาตรา 107 มีจำนวน 200 คน สมาชิก วุฒิสภาซึ่งมาจากการคัดเลือกโดยคณะรักษาความสงบแห่งชาติตาม (1) (ค) มีจำนวน 50 คน และสมาชิก วุฒิสภาโดยตำแหน่งจำนวน 6 คน เมื่อรวมแล้วจะมีจำนวนทั้งสิ้น 256 คน ซึ่งเกินกว่าจำนวนสมาชิก วุฒิสภาที่กำหนดในวรรคหนึ่ง</p><p>ประธานกรรมการกล่าวว่า ระยะเวลาการดำรงตำแหน่งของสมาชิกวุฒิสภาในวาระเริ่มแรก ภายหลังประกาศใช้รัฐธรรมนูญ ในร่างมาตรา 269 วรรคหนึ่ง บัญญัติว่า “ในวาระเริ่มแรกเป็นเวลาห้าปี นับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268” ซึ่งเป็นเวลาที่ไม่ตรงกับการแต่งตั้ง สมาชิกวุฒิสภาตามร่างมาตรา 269 ที่กำหนดให้สมาชิกภาพของสมาชิกวุฒิสภามีผลนับแต่วันที่มีพระบรม ราชโองการแต่งตั้ง ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง และวรรคหนึ่ง (1) (ค) ดังนี้</p><p>“มาตรา 269 ในวาระเริ่มแรก<strike>เป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</strike></p><p><strike>ตามมาตรา 268</strike>ให้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้ง ตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<strike>จำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวง กลาโหม ผู้บัญชาการทหารสูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหาร อากาศ และผู้บัญชาการตำรวจแห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</strike>โดยในการสรรหาและแต่งตั้ง ให้ดำเนินการตามหลักเกณฑ์และวิธีการ ดังต่อไปนี้”</p><p>“(ค) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (ก) จากบัญชีรายชื่อที่ได้รับจาก</p><p>คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน โดยการ คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง และให้คัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับ การสรรหาตาม (ข) ให้ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน<u>รวมกับผู้ดำรงตำแหน่งปลัดกระทรวงกลาโหม</u> <u>ผู้บัญชาการทหารสูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และ</u></p><p><u>ผู้บัญชาการตำรวจแห่งชาติ เป็นสองร้อยห้าสิบคน</u> และคัดเลือกรายชื่อสำรอง<u>จากบัญชีรายชื่อที่ได้รับการ</u> <u>สรรหาตาม (ข)</u> จำนวนห้าสิบคน ทั้งนี้ ให้แล้วเสร็จภายในสามวันนับแต่วัน<strike>ที่มี</strike><u>ประกาศผล</u>การเลือกตั้ง สมาชิกสภาผู้แทนราษฎรตามมาตรา 268”</p><p>- มีกรรมการสอบถามว่า กรณีผู้ดำรงตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง พ้นจากตำแหน่ง ข้าราชการประจำไม่ว่าด้วยเหตุใด ๆ ให้ถือว่าผู้นั้นพ้นจากตำแหน่งสมาชิกวุฒิสภานับแต่วันที่พ้นจากตำแหน่ง ข้าราชการประจำ หรือสามารถปฏิบัติหน้าที่สมาชิกวุฒิสภาต่อไปได้จนกว่าจะมีการแต่งตั้งสมาชิกวุฒิสภา โดยตำแหน่งขึ้นมาแทน</p><p>ประธานกรรมการกล่าวว่า กรณีสมาชิกวุฒิสภาโดยตำแหน่งพ้นจากตำแหน่ง ให้ถือว่าสมาชิกภาพ ของสมาชิกวุฒิสภาสิ้นสุดลงทันทีโดยไม่มีการรักษาการในระหว่างการแต่งตั้งสมาชิกวุฒิสภาแทนตำแหน่ง ที่ว่าง ดังนั้น เพื่อให้การเริ่มนับระยะเวลาการดำรงตำแหน่งของสมาชิกวุฒิสภาในวาระเริ่มแรกภายหลัง ประกาศใช้รัฐธรรมนูญ สอดคล้องกับการแก้ไขเพิ่มเติมความในวรรคหนึ่ง ควรเพิ่มหลักการเรื่องการเริ่มนับ อายุของสมาชิกวุฒิสภาด้วย และสอบถามว่า บทบัญญัติในส่วนของวุฒิสภากำหนดให้สมาชิกวุฒิสภามีวาระ การดำรงตำแหน่งเท่าใด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 109 กำหนดว่าอายุของวุฒิสภามีกำหนดคราวละห้าปีนับแต่วันประกาศผลการเลือก สมาชิกภาพของสมาชิก วุฒิสภาเริ่มตั้งแต่วันที่คณะกรรมการการเลือกตั้งประกาศผลการเลือก เมื่ออายุของวุฒิสภาสิ้นสุดลง ให้สมาชิกวุฒิสภาอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าจะมีสมาชิกวุฒิสภาขึ้นใหม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) และเพิ่มความเป็น (6) ดังนี้</p><p>“(4) <strike>ให้สมาชิกภาพ</strike><u>อาย</u>ุของสมาชิกวุฒิสภาตามมาตรานี้<strike>เริ่มตั้งแต่</strike><u>มีกำหนดห้าปีนับแต่วันท</u>ี่มี</p><p>พระบรมราชโองการแต่งตั้ง <strike>และมีวาระอยู่ในตำแหน่งห้าปีนับ</strike><u>สมาชิกภาพของสมาชิกวุฒิสภาเริ่มตั้ง</u>แต่ วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (1) (ค) ขึ้นเป็นสมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้ลงนามรับสนอง พระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภา เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่ง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการ เพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน ให้สมาชิกวุฒิสภา ซึ่งได้รับแต่งตั้งแทน อยู่ในตำแหน่งเท่าอายุของวุฒิสภาที่เหลืออยู่”</p><p>“<u>(6) เมื่ออายุของวุฒิสภาสิ้นสุดลงตาม (4) ให้นำความในมาตรา 109 วรรคสามมาใช้บังคับ</u> <u>โดยอนุโลม</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (6) ที่เพิ่มขึ้นใหม่ ควรกำหนดว่า เมื่ออายุของวุฒิสภาตาม มาตรานี้สิ้นสุดลง ให้มีการดำเนินการเลือกวุฒิสภาตามมาตรา 107 ต่อไป</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (6) เป็นดังนี้</p><p>“<u>(6) เมื่ออายุของวุฒิสภาสิ้นสุดลงตาม (4) ให้ดำเนินการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>ต่อไป และให้นำความในมาตรา 109 วรรคสามมาใช้บังคับโดยอนุโลม</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (2) อาจทำให้รัฐมนตรีในคณะรัฐมนตรีชุดปัจจุบันไม่อาจ เข้ามาเป็นสมาชิกวุฒิสภาตามความในร่างมาตรานี้ได้ เนื่องจากในระหว่างที่คณะรัฐมนตรีชุดใหม่ยังมิได้เข้า รับหน้าที่ คณะรัฐมนตรีชุดปัจจุบันก็ยังจะต้องปฏิบัติหน้าที่อยู่ต่อไปในระหว่างนั้น และสอบถามว่าในกรณีที่ สมาชิกสภานิติบัญญัติแห่งชาติได้รับการสรรหาให้เป็นสมาชิกวุฒิสภาจะทำให้เกิดการซ้อนทับกันในการ ปฏิบัติหน้าที่หรือไม่</p><p>- มีกรรมการสอบถามว่า สมาชิกภาพของสมาชิกวุฒิสภาตามความในร่างมาตรานี้เกิดขึ้นในวันที่มี การแต่งตั้งซึ่งเกิดก่อนวันที่มีการเรียกประชุมรัฐสภาเป็นครั้งแรก ส่วนสภานิติบัญญัติแห่งชาติจะสิ้นสุดลงใน วันที่มีการเรียกประชุมรัฐสภาเป็นครั้งแรกทำให้การดำรงตำแหน่งสมาชิกวุฒิสภาตามความในร่างมาตรานี้ กับการดำรงตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติมีช่วงเวลาที่ซ้อนทับกันอยู่ช่วงเวลาหนึ่ง การทับซ้อน เช่นนี้จะทำให้เกิดปัญหาในเรื่องการรับเงินเดือนหรือเงินประจำตำแหน่งหรือไม่</p><p>ประธานกรรมการกล่าวว่า สมาชิกสภานิติบัญญัติแห่งชาติกับสมาชิกวุฒิสภาตามความใน ร่างมาตรานี้สามารถเป็นพร้อมกันได้ เพราะไม่ได้มีการห้ามไว้ ในกรณีที่เป็นทั้งสองตำแหน่งจะปฏิบัติหน้าที่ พร้อมกันไม่ได้ ส่วนในเรื่องของเงินเดือนและเงินประจำตำแหน่งนั้น สมาชิกวุฒิสภาตามความในร่างมาตรานี้ จะได้รับก็ต่อเมื่อมีการเข้ารับหน้าที่แล้วจึงไม่เกิดปัญหาการรับเงินเดือนและเงินประจำตำแหน่งทับซ้อนกัน</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (2) อาจกำหนดให้ยกเว้นความในมาตรา 108 ข. (6) ทั้งหมด เพื่อให้รัฐมนตรีชุดปัจจุบันสามารถเข้ามาเป็นสมาชิกวุฒิสภาตามความในมาตรานี้ได้</p><p>ประธานกรรมการกล่าวว่า หากความใน (2) กำหนดยกเว้นความในร่างมาตรา 108 ข. (6) ทั้งหมด จะทำให้เกิดการทับซ้อนกันระหว่างตำแหน่งรัฐมนตรีและสมาชิกวุฒิสภาตามความในร่างมาตรานี้ เป็นเวลานาน เนื่องจากต้องใช้เวลาพอสมควรกว่าจะได้คณะรัฐมนตรีชุดใหม่ ซึ่งระหว่างนั้นคณะรัฐมนตรีชุด ปัจจุบันก็ยังจะต้องอยู่ปฏิบัติหน้าที่จนกว่าคณะรัฐมนตรีชุดใหม่จะเข้ารับหน้าที่ และการกำหนดให้ยกเว้น ความในร่างมาตรา 108 ข. (6) ทั้งหมด อาจทำให้เกิดข้อกล่าวหาเป็นการสืบทอดอำนาจ ดังนั้น จึงควรคง ความใน (2) ไว้เช่นเดิม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 269 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"81-86"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"270","ร่างมาตรา":"270/2","ร่างบทบัญญัติ":"<p> <u>\"มาตรา 270/2 วุฒิสภาตามมาตรา 270 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u><u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรล</u>ุ<u>เป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให</u>้<u>คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุก</u><u>สามเดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ</u> <u>ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัต</u>ิ<u>นั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตาม</u><u>หมวด 16 การปฏิรูปประเทศ ให้ประธานวุฒิสภาเสนอเรื่องต่อคณะกรรมการร่วมกันระหว่าง</u><u>สภาผู้แทนราษฎรและวุฒิสภาเพื่อวินิจฉัย คำวินิจฉัยของคณะกรรมการร่วมกันดังกล่าวให้เป็นที่สุด</u></p><p><u>คณะกรรมการร่วมกันตามวรรคสาม ประกอบด้วย ประธานวุฒิสภาเป็นประธาน รองประธานสภา</u><u>ผู้แทนราษฎรคนหนึ่ง ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรีคนหนึ่ง และประธาน</u><u>คณะกรรมาธิการสามัญคนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ</u><u>เป็นกรรมการ</u></p><p><u>การเสนอเรื่องต่อคณะกรรมการร่วมกันตามวรรคสาม ต้องกระทำก่อนที่วุฒิสภาจะส่งร่าง</u><u>พระราชบัญญัติคืนให้สภาผู้แทนราษฎร</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 270 วรรคหนึ่ง ความว่า “วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน” จะต้องแก้ไขจำนวนสมาชิกวุฒิสภาที่บัญญัติในบทถาวรให้สอดคล้องกันด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการยังไม่ได้พิจารณาว่าจะเพิ่มจำนวนสมาชิกวุฒิสภา ในบทถาวรหรือไม่</p><p>- ควรมีการบัญญัติจำกัดสิทธิคณะกรรมการสรรหาสมาชิกวุฒิสภาหรือไม่ ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 และเพิ่มความเป็นร่างมาตรา 270/1 และร่างมาตรา 270/2 ดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรครั้งแรก</u> <u>ภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1</u></p><p><strike>ในการถวายคำแนะนำตามวรรคหนึ่ง คณะรักษาความสงบแห่งชาติจะถวายคำแนะนำให้มี</strike><strike>สมาชิกวุฒิสภาโดยตำแหน่งด้วยก็ได้ แต่ต้องไม่เกินหกคน การสรรหาผู้สมควรได้รับการแต่งตั้งเป็นสมาชิกวุฒิสภา นอกจากสมาชิกวุฒิสภาโดยตำแหน่ง</strike></p><p><strike>ตามวรรคสอง ให้ดำเนินการ ดังต่อไปนี้</strike></p><p><strike>(1) ให้คณะรักษาความสงบแห่งชาติแต่งต้ังคณะกรรมการสรรหาสมาชิกวุฒิสภาจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการ ปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน ซ่ึงมี ความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา และเสนอ รายชื่อต่อคณะรักษาความสงบแห่งชาติ</strike></p><p><strike>(2) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่ เหมาะสมในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศ ซึ่งเมื่อรวมกับ สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสองแล้วต้องมีจำนวนสองร้อยคน และเพื่อประโยชน์ในการ แต่งตั้งสมาชิกวุฒิสภาแทนตำแหน่งที่ว่าง ให้คณะกรรมการสรรหาสมาชิกวุฒิสภาคัดเลือกบุคคลจัดได้ เป็นบัญชีสำรอง จำนวนห้าสิบคน</strike></p><p><strike>(3) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 102 จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จภายในหนึ่งร้อยวันนับแต่วันที่พระราชบัญญัติ ประกอบรัฐธรรมนูญและพระราชบัญญัติตามมาตรา 268 (1) (2) (3) (4) (5) (6) (8) และ (11) มีผล ใช้บังคับแล้ว และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกให้เหลือจำนวนห้าสิบคน โดยให้ประกอบด้วยบุคคลในทุกกลุ่มที่มีการเลือกกันเอง ส่วนรายชื่อที่เหลือให้คณะกรรมการสรรหาสมาชิกวุฒิสภาจัดไว้เป็นบัญชีสำรองของแต่ละกลุ่ม</strike></p><p><strike>(4) เมื่อคณะรักษาความสงบแห่งชาติเห็นชอบรายชื่อบุคคลที่ได้รับการสรรหาแล้ว ให้ คณะรักษาความสงบแห่งชาตินำขึ้นทูลเกล้าทูลกระหม่อมถวาย</strike></p><p><strike>ให้นำความในมาตรา 264 วรรคสอง (1) (2) (3) และ (4) และวรรคสาม มาใช้บังคับแก่ คุณสมบัติและลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพของสมาชิกวุฒิสภาที่ได้รับการสรร หาตามวรรคสาม (2) ด้วย โดยอนุโลม แต่กรณีสมาชิกวุฒิสภาโดยตำแหน่ง มิให้นำส่วนที่เกี่ยวกับ มาตรา 108 ข. ลักษณะต้องห้ามตาม (2) มาใช้บังคับ และเพื่อประโยชน์แห่งการนี้ บทบัญญัติแห่ง กฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่สมาชิกวุฒิสภาโดย ตำแหน่ง</strike></p><p><strike>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการ แต่งตั้ง ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (2) หรือตาม รายชื่อในกลุ่มตาม (3) แล้วแต่กรณี ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับ สนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง พ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภา ให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่ง นั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</strike></p><p><strike>เพื่อประโยชน์ในการดำเนินการปฏิรูปตามหมวด 16 การปฏิรูปประเทศในระหว่างที่สมาชิกภาพ ของสมาชิกวุฒิสภาตามมาตรานี้ยังไม่สิ้นสุดลงหรือในระหว่างที่ต้องอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ ต่อไปตามมาตรา 109 วรรคสาม ให้วุฒิสภามีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงาน ตามแผนการปฏิรูปประเทศเพื่อให้การปฏิรูปสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทาง หรือมาตรการต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภา เพื่อทราบทุกสามเดือน</strike></p><p><strike>ในการพิจารณาร่างพระราชบัญญัติ ถ้ามีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่าง พระราชบัญญัติที่จำเป็นต่อการปฏิรูปตามแผนการปฏิรูปประเทศ ให้ประธานวุฒิสภามีอำนาจวินิจฉัย และในกรณีที่ประธานวุฒิสภาวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จำเป็นต่อการ ปฏิรูปประเทศ และเป็นกรณีที่สภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าวที่ กรรมาธิการร่วมกันได้พิจารณาแล้วตามมาตรา 137 (3) ให้มีการประชุมร่วมกันของรัฐสภาเพื่อ วินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</strike>”</p><p>“<u>มาตรา 270/1 ให้มีคณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบ</u> <u>แห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน</u> <u>ด้านการเมืองการปกครอง ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง จำนวนไม่เกินเก้าคน</u> <u>ซึ่งมีความเป็นกลางทางการเมืองมีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา</u> <u>ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้</p><p><u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสองร้อยห้าสิบคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบแห่งชาต</u>ิ <u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 </u><u>จำนวนหนึ่งร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้</p><p><u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u></p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และจัดลำดับผู้ได้รับการคัดเลือกสำรองจำนวนห้าสิบคนจากบุคคลที่เหลือ ในกรณ</u>ี <u>ที่เห็นสมควรและจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่า</u> <u>เป็นตำแหน่งสำคัญอันจะยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อ</u> <u>ของคณะกรรมการสรรหาก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณ</u>ี <u>เช่นนั้นให้ระบุว่าดำรงตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจาก</u> <u>บัญชีรายชื่อที่ได้รับการสรรหาแล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช</u>้ <u>บังคับกับผู้ดำรงตำแหน่งวุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6)</u> <u>ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาตาม</u> ตำแหน่ง</p><p>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน และ <u>จัดลำดับผู้ได้รับการเลือกสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการการ</u> <u>เลือกตั้ง ในการคัดเลือกและจัดลำดับดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลที่ได้รับการคัดเลือกตาม (3) และ (4) จำนวน</u> <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณ</u>ี <u>ขึ้นแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิก</u> <u>วุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตามวรรคสอง เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการต่อ คณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุกสามเดือน ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใดสภาหนึ่ง ไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในการพิจารณายกร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา จะต้องพิจารณากำหนดกระบวนการและขั้นตอนการเลือกสมาชิกวุฒิสภาให้รอบคอบและเหมาะสม</p><p>- เสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1)</u> <u>ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและจำเป็น</u> <u>คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (2) มาใช้บังคับกับผู้ดำรงตำแหน่งสมาชิก</u> <u>วุฒิสภาซึ่งได้รับสรรหาตามมาตรานี้ และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับกับผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า เหตุใดการคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (4) จึง ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270/1 (4) ไม่ได้กำหนดให้อย่างน้อยต้องคัดเลือกบุคคลจากกลุ่มต่าง ๆ ที่กำหนดไว้ในร่างมาตรา 107 กลุ่มละสองคน เนื่องจากการกำหนดไว้ เช่นนั้นอาจทำให้เกิดความยุ่งยากในการคัดเลือก</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้คณะรักษาความสงบแห่งชาติไม่จำต้องเสนอรายชื่อ ต่อพระมหากษัตริย์เพื่อทรงแต่งตั้งสมาชิกวุฒิสภาในคราวเดียวกันครบทั้งสองร้อยห้าสิบคน เพื่อเปิดช่องให้ คณะรักษาความสงบแห่งชาติสามารถเสนอรายชื่อเพิ่มเติมได้ในส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตาม ความในร่างมาตรา 270/1 (3)</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่งว่างลง ผู้ที่จะเข้ามาดำรง ตำแหน่งแทนตำแหน่งที่ว่าง คือบุคคลที่มีรายชื่อขึ้นบัญชีสำรองไว้ คณะรักษาความสงบแห่งชาติไม่สามารถ เสนอรายชื่อได้อีก ทั้งนี้ สมาชิกวุฒิสภาโดยตำแหน่งเมื่อเกษียณอายุราชการแล้วก็จะพ้นจากตำแหน่ง สมาชิกวุฒิสภาด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า คณะรักษาความสงบแห่งชาติจะสิ้นสุดลงเมื่อมีการประชุมรัฐสภาเป็นครั้งแรก และเมื่อคณะรักษาความสงบ แห่งชาติสิ้นสุดลงแล้วก็จะไม่สามารถเสนอรายชื่อสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1 ได้อีก ทั้งนี้ บัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) จะมีอายุห้าปี เช่นเดียวกับอายุของสมาชิกวุฒิสภาตามความในร่างมาตรา 270</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (3) นั้น คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ตามความในร่างมาตรา 270/1 (3) คณะรักษาความสงบแห่งชาติ สามารถเสนอรายชื่อข้าราชการเข้ามาเป็นสมาชิกวุฒิสภาโดยตำแหน่งได้ไม่เกินร้อยละสองจุดห้าของจำนวน สมาชิกวุฒิสภาทั้งหมด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ แก้ไขปรับปรุงความในส่วนท้ายใน (3) ของร่างมาตรา 270/1</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควร</u></p><p><u>และจำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะ</u> <u>ยังประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u> <u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u> <u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาตามตำแหน่ง</u>”</p><p>- มีกรรมการสอบถามว่า การคัดเลือกสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (2) และ(4) อาจทำให้ได้บุคคลจากกลุ่มต่าง ๆ ไม่ทั่วถึง</p><p>ประธานกรรมการกล่าวว่า การคัดเลือกและการสรรหาสมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 ใช้บังคับเฉพาะในช่วงเวลาอันจำกัดเท่านั้น นอกจากนี้ กระบวนการคัดเลือกสมาชิกวุฒิสภาตาม ความในร่างมาตรา 270/1 (2) และ (4) ยังเป็นการทดลองระบบการเลือกสมาชิกวุฒิสภาตามที่ คณะกรรมการได้ออกแบบไว้ด้วย</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270 จึงกำหนดให้นับแต่วันที่มีการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรา 270 ต้องกำหนดไว้เช่นนั้น เนื่องจากในวันที่ รัฐธรรมนูญมีผลใช้บังคับนั้น ยังไม่มีสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า กรณีที่สมาชิกวุฒิสภาบางคนต้องพ้นจากตำแหน่งไป ทำให้สมาชิกวุฒิสภา มีจำนวนไม่ครบสองร้อยห้าสิบคนจะมีผลกระทบต่อสัดส่วนสมาชิกวุฒิสภาโดยตำแหน่งหรือไม่ และกรณีที่ ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้ว ทำให้จำนวนสมาชิก วุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคน จะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า สัดส่วนของสมาชิกวุฒิสภาโดยตำแหน่งตามความในร่างมาตรา 270/1 (3) คำนวณจากจำนวนสมาชิกวุฒิสภาทั้งหมด คือจำนวนสองร้อยห้าสิบคน ไม่ได้คำนวณจาก จำนวนสมาชิกวุฒิสภาที่เหลืออยู่ และกรณีที่ไม่มีรายชื่อในบัญชีสำรองตามความในร่างมาตรา 270/1 (3) และ (4) เหลือแล้วทำให้จำนวนสมาชิกวุฒิสภาไม่ครบจำนวนสองร้อยห้าสิบคนก็ให้วุฒิสภาประกอบด้วย สมาชิกเท่าที่เหลืออยู่</p><p>- มีกรรมการสอบถามว่า เมื่อระยะเวลาตามความในร่างมาตรา 270 สิ้นสุดลง สมาชิกวุฒิสภาตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 จะต้องสิ้นสุดลงทันทีหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 109 กำหนด ไว้แล้วว่า กรณีที่สมาชิกภาพของสมาชิกวุฒิสภาสิ้นสุดลง สมาชิกวุฒิสภาผู้นั้นก็จะต้องอยู่ปฏิบัติหน้าที่ต่อไป จนกว่าจะมีสมาชิกวุฒิสภาชุดใหม่เข้ารับหน้าที่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการพิจารณาว่าควรนำมาตราใด ในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา มาใช้บังคับกับสมาชิกวุฒิสภาตามความในร่างมาตรา 270 และ ร่างมาตรา 270/1</p><p>- มีกรรมการสอบถามว่า เหตุใดความในร่างมาตรา 270/1 (3) จึงกำหนดให้สมาชิกวุฒิสภาโดย ตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด แทนที่จะกำหนดไว้เป็น จำนวนหกคนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า การกำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละสอง จุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด จะทำให้เกิดปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า เหตุที่กำหนดให้สมาชิกวุฒิสภาโดยตำแหน่งมีจำนวนไม่น้อยกว่าร้อยละ สองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด เพราะไม่ต้องการระบุจำนวนสมาชิกวุฒิสภาโดยตำแหน่งไว้ ชัดเจนตามข้อเสนอของคณะรักษาความสงบแห่งชาติ</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 (4) ที่กำหนดให้คณะรักษาความสงบแห่งชาติ คัดเลือกผู้ได้รับเลือกตามความใน (2) ของร่างมาตรา 270/1 โดยให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ จะทำ ให้บุคคลที่ได้รับเลือกมาจากกลุ่มใดกลุ่มหนึ่งเพียงคนเดียวได้รับคัดเลือกให้เป็นสมาชิกวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 (4) กำหนดให้คณะรักษาความสงบ แห่งชาติคำนึงถึงบุคคลจากกลุ่มต่าง ๆ เท่านั้น ไม่ได้บังคับว่าจะต้องคัดเลือกจากกลุ่มหนึ่งกลุ่มใดโดยเฉพาะ ทั้งนี้ ในส่วนของบุคคลที่ได้รับคัดเลือกตามความในร่างมาตรา 270/1 (1) และ (2) อาจกำหนดให้มีจำนวน มากขึ้นเพื่อให้คณะรักษาความสงบแห่งชาติมีตัวเลือกมากยิ่งขึ้น จึงเสนอแก้ไขความใน (1) และ (2) เป็นดังนี้</p><p>“<u>(1) ให้คณะกรรมการสรรหาสมาชิกวุฒิสภา คัดเลือกบุคคลผู้มีความรู้ความสามารถที่เหมาะสม</u> <u>ในอันจะเป็นประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภาและการปฏิรูปประเทศมีจำนวนไม่เกินสี่ร้อยคน</u> <u>ตามวิธีการที่คณะกรรมการสรรหาสมาชิกวุฒิสภากำหนด แล้วนำรายชื่อเสนอต่อคณะรักษาความสงบ</u> แห่งชาติ</p><p>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107 <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะกรรมการสรรหาสมาชิกวุฒิสภา</u>”</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อมีการแก้ไขเพิ่มเติมจำนวนบุคคลซึ่งได้รับคัดเลือกตามความใน ร่างมาตรา 270/1 (1) และ (2)ให้มีจำนวนเพิ่มขึ้น ก็อาจแก้ไขเพิ่มเติมให้คณะกรรมการสรรหาบุคคลซึ่ง สมควรเป็นสมาชิกวุฒิสภาให้มีความหลากหลายมากยิ่งขึ้น เพื่อเป็นการเปิดกว้างให้กับกลุ่มต่าง ๆ มากขึ้น</p><p>ประธานกรรมการกล่าวว่า คณะรักษาความสงบแห่งชาติเสนอให้กำหนดให้คณะรักษาความสงบ แห่งชาติเป็นผู้เลือกสมาชิกวุฒิสภาเองโดยตรงจำนวนสองร้อยคน แต่คณะกรรมการไม่เห็นด้วยจึงกำหนดให้ คณะรักษาความสงบแห่งชาติแต่งตั้งคณะกรรมการสรรหาเพื่อคัดเลือกบุคคลที่เหมาะสมเพื่อเสนอให้ คณะรักษาความสงบแห่งชาติคัดเลือก</p><p>- ท้ายที่สุดผู้ที่มีอำนาจในการคัดเลือกบุคคลที่สมควรเป็นสมาชิกวุฒิสภาก็คือคณะรักษาความสงบ แห่งชาติ คณะกรรมการสรรหาทำหน้าที่กลั่นกรองเบื้องต้นเท่านั้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“<u>(4) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) ให้ได้จำนวนห้าสิบคน</u> <u>และเลือกคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ จากบัญชีรายชื่อที่ได้รับจากคณะกรรมการ</u> <u>การเลือกตั้ง ในการคัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u>”</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270 และร่างมาตรา 270/1 นี้ ได้กำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติเข้ารับคัดเลือกหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติต้องลาออกจากตำแหน่งก่อนเข้ารับการคัดเลือกตาม ความในร่างมาตรา 270 และร่างมาตรา 270/1 อาจไม่เหมาะสม เพราะยังไม่เป็นที่แน่นอนว่าจะได้รับ การคัดเลือกให้เป็นสมาชิกวุฒิสภา</p><p>- มีกรรมการเสนอแก้ไขปรับปรุงความในร่างมาตรา 270/1 โดยนำความว่า “มีความเป็นกลาง ทางการเมือง” มากำหนดไว้ท้ายความว่า “ด้านความมั่นคง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้ม</u>ี <u>คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก</u> <u>ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านการบริหารราชการแผ่นดิน ด้านการเมืองการปกครอง</u> <u>ด้านกฎหมาย ด้านกระบวนการยุติธรรม และด้านความมั่นคง มีความเป็นกลางทางการเมือง จำนวนไม่เกิน</u> <u>เก้าคน มีหน้าที่ดำเนินการสรรหาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ สอบถามว่า ความในร่างมาตรา 270/1 (2) ที่กำหนดให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการ เลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 นั้น ต้องกำหนดให้กลับไปดำเนินการตามบทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวข้างต้นต้องกลับไปใช้บทบัญญัติที่เกี่ยวข้องในหมวด 7 รัฐสภา ส่วนที่ 3 วุฒิสภา หรืออาจนำไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มา ซึ่งสมาชิกวุฒิสภา</p><p>- มีกรรมการสอบถามว่า สมาชิกวุฒิสภาตามความในร่างมาตรา 270/1 (1) ต้องมีคุณสมบัติตาม ร่างมาตรา 108 หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากความในร่างมาตรา 270/1 ไม่ได้กำหนดยกเว้นไว้ ก็ต้องเป็นไป ตามความในร่างมาตรา 108</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความว่า “ด้านกฎหมาย” ในวรรคหนึ่งของร่างมาตรา 270/1</p><p>- มีกรรมการเสนอเพิ่มเติมความว่า “ด้านต่างประเทศ” ในวรรคหนึ่งของร่างมาตรา 270/1 เนื่องจากเรื่องการต่างประเทศเป็นเรื่องที่มีความสำคัญและเกี่ยวข้องกับความมั่นคง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งของร่างมาตรา 270/1 ควรกำหนดให้มี คณะกรรมการสรรหาสมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจาก ผู้ทรงคุณวุฒิซึ่งมีความรู้และประสบการณ์ในด้านต่าง ๆ น่าจะเหมาะสมกว่าการแจกแจงไว้เป็นด้าน ๆ จึงเสนอแก้ไขเพิ่มเติมความในวรรคหน่ึงของร่างมาตรา 270/1 เป็น ดังนี้ “<u>ให้มีคณะกรรมการสรรหา</u> <u>สมาชิกวุฒิสภาคณะหนึ่งซึ่งคณะรักษาความสงบเรียบร้อยแห่งชาติแต่งตั้งจากผู้ทรงคุณวุฒิซึ่งมีความรู้และ</u> <u>ประสบการณ์ในด้านต่าง ๆ และมีความเป็นกลางทางการเมือง จำนวนไม่เกินเก้าคน มีหน้าที่ดำเนินการสรร</u> <u>หาบุคคลซึ่งสมควรเป็นสมาชิกวุฒิสภา ตามหลักเกณฑ์และวิธีการ ดังต่อไปน</u>ี้” และแก้ไขเพิ่มเติมความใน ร่างมาตรา 270/2 เป็นดังนี้</p><p>“<u>มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามและตรวจสอบการดำเนินงานตามแผนการปฏิรูปประเทศ</u> <u>เพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ รวมทั้งเสนอแนะแนวทางหรือมาตรการ</u> <u>ต่อคณะรัฐมนตรีเพื่อให้การดำเนินการตามแผนการปฏิรูปประเทศประสบความสำเร็จด้วย ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินตามแผนการปฏิรูปประเทศต่อวุฒิสภาเพื่อทราบทุก</u> <u>สามเดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูปตามหมวด 16 ถ้าสภาใด</u> <u>สภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัตินั้น</u> <u>ในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการปฏิรูป</u> <u>ตามหมวด 16 ให้วุฒิสภามีอำนาจวินิจฉัย คำวินิจฉัยดังกล่าวให้เป็นที่สุด</u>”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอ ตัดคำว่า “สำรอง” ในร่างมาตรา 270/1 (3) ออก เนื่องจากพิมพ์ซ้ำ และพิจารณาว่าความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดยตำแหน่ง” หรือ “สมาชิกวุฒิสภาตามตำแหน่ง” จึงจะ เหมาะสม</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/1 ควรใช้ความว่า “สมาชิกวุฒิสภาโดย ตำแหน่ง”จึงจะเหมาะสม และเสนอแก้ไขเพิ่มเติมความใน (3) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(3) ให้คณะรักษาความสงบเรียบร้อยแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>ตาม (1) ให้ได้จำนวนสองร้อยคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ในกรณีที่เห็นสมควรและ</u> <u>จำเป็น คณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลซึ่งดำรงตำแหน่งที่เห็นว่าเป็นตำแหน่งสำคัญอันจะยัง</u> <u>ประโยชน์แก่การปฏิบัติหน้าที่ของวุฒิสภานอกเหนือจากบุคคลตามบัญชีรายชื่อของคณะกรรมการสรรหา</u> <u>ก็ได้ แต่ต้องไม่เกินร้อยละสองจุดห้าของจำนวนสมาชิกวุฒิสภาทั้งหมด ในกรณีเช่นนั้นให้ระบุว่าดำรง</u> <u>ตำแหน่งสมาชิกวุฒิสภาโดยตำแหน่ง และเมื่อรวมกับบุคคลที่คัดเลือกจากบัญชีรายชื่อที่ได้รับการสรรหา</u> <u>แล้วต้องไม่เกินสองร้อยคน และมิให้นำความในมาตรา 108 ข. (6) ในส่วนที่เกี่ยวกับการเคยดำรงตำแหน่ง</u> <u>รัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับการสรรหาตามมาตรานี้ และมิให้นำความ</u> <u>ในมาตรา 108 ข. (2) มาใช้บังคับแก่ผู้ซึ่งได้รับการแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>”</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เนื่องจากยังไม่ได้กำหนดให้มี การเสนอบัญชีรายชื่อให้คณะรักษาความสงบแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ต้องกำหนดให้จัดส่งบัญชีรายชื่อให้คณะรักษาความสงบ แห่งชาติเพื่อคัดเลือก จึงเสนอแก้ไขเพิ่มเติมความใน (2) ของร่างมาตรา 270/1 เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน โดยให้ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวันตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิก</u> <u>วุฒิสภา และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 270/1 ควรกำหนดให้ต้องดำเนินการเพื่อให้ได้มาซึ่ง สมาชิกวุฒิสภาให้แล้วเสร็จภายในระยะเวลากำหนดหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ของร่างมาตรา 270/1 กำหนดไว้แล้วว่าให้คณะกรรมการ การเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามร่างมาตรา 107 จำนวนสองร้อยคน โดยให้ ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน ส่วนกระบวนการได้มาซึ่งสมาชิกวุฒิสภาทั้งหมดจะแล้วเสร็จเมื่อใด ก็ควรปล่อยให้เป็นไปตามกระบวนการ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ถ้อยคำของร่างมาตรา 270/1 วรรคสอง ความว่า “...เว้นแต่วุฒิสภา โดยตำแหน่งตามวรรคสอง...” นั้น เป็นการบัญญัติถ้อยคำผิดหลง จึงเสนอแก้ไขถ้อยคำโดยให้ใช้ความว่า “...เว้นแต่วุฒิสภาโดยตำแหน่งตาม (3)...” แทน และแก้ไขความว่า “...ให้เลื่อนรายชื่อบุคคลตามลำดับใน บัญชีสำรองตามวรรคสาม (3) หรือ (4) แล้วแต่กรณี...” โดยใช้ความว่า“...ให้เลื่อนรายชื่อบุคคลตามลำดับ ในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี...” แทน</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 270/1 เป็นดังนี้ “<u>ให้สมาชิก</u> <u>วุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง ถ้ามีตำแหน่งว่าง</u> <u>ลงให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นแทน โดยให้ประธาน</u> <u>วุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้งสมาชิกวุฒิสภานั้น เว้นแต่สมาชิก</u> <u>วุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับแต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้น</u> <u>จากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับแต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็น</u> <u>สมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในร่างมาตรา 270/2 วรรคหนึ่ง ความว่า “...การดำเนินตาม แผนการปฏิรูปประเทศเพื่อให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาติ...” ซึ่งหมวดว่าด้วยการ ปฏิรูปประเทศเป็นเรื่องสำคัญ การบัญญัติให้เรื่องการปฏิรูปประเทศเป็นเรื่องที่ต้องทำภายใต้กรอบ ยุทธศาสตร์ชาตินั้น อาจทำให้การปฏิรูปมีปัญหาในทางปฏิบัติและอาจทำให้วุฒิสภาเกิดความขัดแย้งกับ รัฐบาลได้</p><p>- เหตุที่บัญญัติให้สภาขับเคลื่อนการปฏิรูปประเทศยังคงอยู่ปฏิบัติหน้าที่ต่อไป เนื่องจากการปฏิรูป ประเทศควรเป็นหน้าที่ของสภาขับเคลื่อนการปฏิรูปประเทศ ประกอบกับหลังจากประกาศใช้รัฐธรรมนูญนี้ แล้ว ในทางปฏิบัติไม่สามารถมีวุฒิสภาได้ทันที ดังนั้น การบัญญัติความในร่างมาตรา 270/2 โดยการเพิ่ม อำนาจและหน้าที่ของวุฒิสภาก็เพื่อเพิ่มอำนาจในการติดตามเร่งรัดให้มีการปฏิรูปเท่านั้น มิได้ให้วุฒิสภาเป็น ผู้ดำเนินการปฏิรูปประเทศเอง</p><p>- มีกรรมการเสนอให้แก้ไขความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270/1 ...” น่าจะเป็นการบัญญัติคำที่ผิดหลง เนื่องจากมาตรา 270/1 เป็นเรื่องคณะกรรมการสรรหาสมาชิกวุฒิสภา จึงเสนอแก้ไขร่างมาตรา 270/2 ตอนต้น โดยให้ใช้ความว่า “มาตรา 270/2 นอกจากวุฒิสภาตามมาตรา 270...” แทน</p><p>ประธานกรรมการเสนอแก้ไขถ้อยคำของร่างมาตรา 270/2 วรรคหนึ่ง เป็นดังนี้ “<u>มาตรา 270/2</u> <u>นอกจากวุฒิสภาตามมาตรา 270 จะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้มีหน้าที่และ</u> <u>อำนาจติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูป</u> <u>ประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าใน</u> <u>การดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคสามของร่างมาตรา 270/2 การบัญญัติให้วุฒิสภามี อำนาจในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป และคำวินิจฉัยให้ เป็นที่สุดนั้น อาจทำให้วุฒิสภามีอำนาจเหนือสภาผู้แทนราษฎรที่มาจากการเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 270/2 เป็นการให้หน้าที่และอำนาจแก่วุฒิสภาใน การติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเท่านั้น ดังนั้น ในการพิจารณาว่าเป็นร่างพระราชบัญญัติ เกี่ยวกับการปฏิรูปหรือไม่และมีความเห็นขัดแย้งกันระหว่างสองสภาเกิดขึ้น ให้พิจารณาร่างพระราชบัญญัติ นั้นในที่ประชุมร่วมกันของรัฐสภาตามความในวรรคสองของร่างมาตรา 270/2 อย่างไรก็ตาม เมื่อให้ วุฒิสภามีหน้าที่ติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศแล้ว อำนาจในการวินิจฉัยว่าร่าง พระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ก็ควรให้วุฒิสภาเป็นผู้วินิจฉัยเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างพระราชบัญญัติที่เสนอมาจากสภาผู้แทนราษฎร โดยมีเนื้อหา สาระเกี่ยวกับการปฏิรูปประเทศแต่มิได้เสนอชื่อร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปโดยตรง ต่อมา วุฒิสภาไม่เห็นด้วยกับร่างพระราชบัญญัติดังกล่าว โดยเห็นว่าร่างพระราชบัญญัติดังกล่าวเกี่ยวด้วยการ ปฏิรูปประเทศ วุฒิสภาก็สามารถให้มีการประชุมร่วมกันของรัฐสภาเพื่อพิจารณาร่างพระราชบัญญัติ ดังกล่าวได้</p><p>- เมื่อพิจารณาร่างมาตรา 262 จะมีคณะกรรมการสามชุด ที่ทำหน้าที่ดำเนินการเรื่องการปฏิรูป กล่าวคือ คณะกรรมการปฏิรูปด้านการศึกษา คณะกรรมการปฏิรูปด้านกระบวนการยุติธรรม และ คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศ ในทางปฏิบัติเมื่อรัฐธรรมนูญประกาศใช้ จะมี คณะกรรมการดังกล่าวตั้งขึ้นและเริ่มดำเนินการปฏิรูป โดยกฎหมายที่เสนอไปยังสภานิติบัญญัติแห่งชาติ ควรให้คณะกรรมการอิสระที่รับผิดชอบการปฏิรูปประเทศตามร่างมาตรา 262 เป็นผู้เสนอ และเมื่อ พิจารณาควบคู่กับร่างมาตรา 270/2 แล้ว ยังไม่มีความเชื่อมโยงอย่างเป็นระบบกับการให้อำนาจแก่ วุฒิสภาในการติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศ ดังนั้น จึงควรบัญญัติรัฐธรรมนูญให้มี การบูรณาการร่วมกันของแต่ละองค์กรในการปฏิรูปประเทศ</p><p>ประธานกรรมการกล่าวว่า การทำงานด้านการปฏิรูปประเทศที่จะส่งผลให้มีการบูรณาการร่วมกัน อย่างเป็นระบบของแต่ละองค์กรนั้น ไม่สามารถบัญญัติไว้ในรัฐธรรมนูญได้ แต่สามารถกำหนดโครงสร้าง ไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้ ส่วนการวินิจฉัยของวุฒิสภาว่า ร่างพระราชบัญญัติใดเกี่ยวกับการปฏิรูปประเทศหรือไม่ วุฒิสภาควรวินิจฉัยก่อนที่วุฒิสภาจะมีมติรับ หลักการร่างพระราชบัญญัติฉบับดังกล่าว</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้การปฏิรูปประเทศสอดคล้องกับยุทธศาสตร์ชาตินั้น อาจมีปัญหาในทางปฏิบัติได้ เนื่องจากการดำเนินการปฏิรูปย่อมเกิดขึ้นทันทีหลังจากประกาศใช้รัฐธรรมนูญ ซึ่งในขณะนั้นยังไม่มียุทธศาสตร์ชาติ</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปประเทศที่มีการยกขึ้นมากล่าวอ้างในปัจจุบันนั้น ไม่ใช่การ ปฏิรูปประเทศอย่างแท้จริง แต่เป็นเรื่องการจัดทำโครงการเพื่อพัฒนาประเทศ สำหรับยุทธศาสตร์ชาติเป็น เรื่องการกำหนดว่าจะปฏิรูปเรื่องใดบ้าง ดังนั้น จึงเป็นเหตุที่ต้องบัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูปเพื่อให้ทุกภาคส่วนมีส่วนร่วม โดยเนื้อหาของกฎหมายต้องการคนที่มีความรู้ ความเข้าใจเกี่ยวกับเรื่องการปฏิรูปอย่างแท้จริงมาดำเนินการปฏิรูปประเทศ</p><p>- มีกรรมการตั้งข้อสังเกตว่า การที่รัฐธรรมนูญบัญญัติให้กฎหมายยุทธศาสตร์ชาติต้องตราให้แล้ว เสร็จภายในหนึ่งปีนับแต่ประกาศใช้รัฐธรรมนูญ เห็นได้ว่ากฎหมายยุทธศาสตร์ชาติต้องดำเนินการตราให้แล้วเสร็จก่อนมีวุฒิสภา ดังนั้น จึงไม่มีความจำเป็นต้องบัญญัติให้วุฒิสภาติดตามเรื่องการจัดทำ ยุทธศาสตร์ชาติในร่างมาตรา 270/2 อีก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การปฏิรูปประเทศควรให้ ฝ่ายบริหารเป็นผู้ดำเนินการปฏิรูปประเทศเอง โดยฝ่ายบริหารมีหน้าที่ต้องแจ้งไปยังฝ่ายนิติบัญญัติว่ามี กฎหมายใดบ้างที่มีความจำเป็นต่อการปฏิรูปประเทศ และการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จำเป็นต่อการปฏิรูปประเทศ อำนาจในการวินิจฉัยนั้นก็ควรเป็นของฝ่ายบริหารเช่นกัน ดังนั้น การบัญญัติให้วุฒิสภามีอำนาจวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการ ปฏิรูปในภายหลัง อาจขัดกับโครงสร้างเรื่องหน้าที่ในการปฏิรูปประเทศได้</p><p>ประธานกรรมการกล่าวว่า การบัญญัติให้มีกฎหมายเกี่ยวกับการปฏิรูปด้านต่างๆ ภายในระยะเวลา ที่กำหนด ร่างกฎหมายบางฉบับอาจตราไม่แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในรัฐธรรมนูญ ดังนั้น จึงมี ความจำเป็นที่จะต้องบัญญัติให้เป็นหน้าที่ของวุฒิสภาในการติดตามเร่งรัดให้มีกฎหมายเกี่ยวกับการปฏิรูป ไว้ในร่างมาตรา 270/2</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาถึงระยะเวลาเกี่ยวกับการตรากฎหมายที่มีความสำคัญ สามารถแบ่งระยะเวลาออกได้เป็นสองช่วง คือ 1) ช่วงระยะเวลาภายในหนึ่งปีหลังจากประกาศใช้ รัฐธรรมนูญซึ่งจะเป็นช่วงระยะเวลาที่ต้องเร่งให้มีการตรากฎหมายที่มีความสำคัญกับการจัดการเลือกตั้ง และ 2) ช่วงระยะเวลาที่ต้องมีการตรากฎหมายที่มีความสำคัญกับการปฏิรูปหลังจากมีสมาชิกวุฒิสภาแล้ว โดยใช้วุฒิสภาเป็นกลไกในการติดตามเร่งรัดให้มีการปฏิรูปประเทศ ซึ่งฝ่ายการเมืองที่มาจากการเลือกตั้ง อาจมีความเป็นตัวของตัวเองโดยไม่สนใจในสิ่งที่ได้มีการคิดกันมาแต่ต้น จึงควรให้สมาชิกวุฒิสภามีส่วน ในการผลักดันเรื่องการปฏิรูปประเทศ ดังนั้น ในช่วงระยะเวลาห้าปีหลังจากประกาศใช้รัฐธรรมนูญ จึงเป็น เหตุให้มีแนวคิดในการบัญญัติให้มีการคานอำนาจของฝ่ายการเมืองที่มาจากการเลือกตั้งกับสมาชิกวุฒิสภา ที่มาจากการสรรหา โดยควรมีบทบัญญัติในลักษณะที่มีผลบังคับ หากรัฐบาลไม่มีการดำเนินการตาม แผนการปฏิรูปประเทศจะต้องมีบทลงโทษฐานไม่ปฏิบัติตามรัฐธรรมนูญ</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 270/2 วรรคสอง หากเป็นการเสนอกฎหมายเกี่ยวกับ การปฏิรูป ต่อมาสภาผู้แทนราษฎรและวุฒิสภามีความเห็นแย้งกันเกี่ยวกับร่างพระราชบัญญัติดังกล่าว ก็สามารถดำเนินการพิจารณาร่างพระราชบัญญัตินั้นในที่ประชุมร่วมกันของรัฐสภาได้อยู่แล้ว ดังนั้น การให้ อำนาจแก่วุฒิสภาในการวินิจฉัยว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูปประเทศ ตามความในวรรคสามนั้น อาจเป็นการให้อำนาจแก่วุฒิสภามากเกินไป โดยอำนาจในการวินิจฉัยว่า ร่างพระราชบัญญัติฉบับใดเป็นร่างพระราชบัญญัติเกี่ยวกับการปฏิรูป ควรให้อำนาจในการวินิจฉัยแก่ คณะกรรมการอิสระตามร่างมาตรา 262 เป็นผู้วินิจฉัย น่าจะมีความเหมาะสมมากกว่า</p><p>- ในเรื่องการปฏิรูปประเทศมีหลายมาตราที่มีความเกี่ยวเนื่องกัน เช่น ร่างมาตรา 259 และ ร่างมาตรา 262 หากมีการเพิ่มความเป็นร่างมาตรา 270 อาจต้องพิจารณาเรื่องความเกี่ยวเนื่องและความ ซ้ำซ้อนด้วย</p><p>- ในร่างมาตรา 262 ยังไม่ผ่านการพิจารณาของคณะกรรมการ เนื่องจากต้องการพิจารณาเรื่อง อำนาจหน้าที่ของวุฒิสภาเสียก่อน เมื่อกำหนดได้ว่าวุฒิสภามีหน้าที่และอำนาจเกี่ยวกับการปฏิรูปเพียงใดแล้ว จึงจะกลับไปพิจารณาร่างมาตรา 262 อีกครั้งหนึ่ง โดยอาจตัดมาตรา 262 ออกทั้งมาตราก็เป็นได้</p><p>- ควรคงหน้าที่และอำนาจของศาลรัฐธรรมนูญในเรื่องวินิจฉัยข้อขัดแย้งระหว่างองค์กรไว้ ซึ่งจะทำ ให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัย กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่าง</p><p>พระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ หากการวินิจฉัยเรื่องดังกล่าวเป็นข้อ ขัดแย้งระหว่างสภาผู้แทนราษฎรและวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การให้ศาลรัฐธรรมนูญมีหน้าที่และอำนาจในการวินิจฉัยหน้าที่และ อำนาจขององค์กร จะมีความหมายที่กว้างกว่าการให้ศาลรัฐธรรมนูญวินิจฉัยข้อขัดแย้งระหว่างองค์กร เนื่องจากการวินิจฉัยข้อขัดแย้งต้องมีการขัดแย้งก่อน แต่การวินิจฉัยเรื่องหน้าที่และอำนาจสามารถกระทำ ได้โดยไม่ต้องรอให้องค์กรเกิดความขัดแย้งก่อน นอกจากนี้ กรณีมีปัญหาต้องวินิจฉัยว่าร่างพระราชบัญญัติ ใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่นั้น ไม่ควรให้เป็นหน้าที่และ อำนาจของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่ จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ไม่ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการวินิจฉัย</p><p>- ในเรื่องการปฏิรูปควรมีกลไกให้วุฒิสภาและรัฐบาลวางเป้าหมายการปฏิรูปร่วมกันเพื่อแก้ไข ปัญหาการปฏิรูปที่มีการกำหนดเป้าหมาย และวิธีการ แต่ไม่กำหนดระยะเวลา</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 259 ได้มีการกำหนดกลไกแผนการปฏิรูปทั้งเรื่อง ขั้นตอนและระยะเวลา แต่ไม่ได้กำหนดว่ามีกฎหมายใดบ้างเนื่องจากอาจไม่ครอบคลุม เมื่อไม่สามารถ กำหนดได้ว่ามีกฎหมายใดบ้างที่เป็นกฎหมายปฏิรูป จึงควรต้องพิจารณาว่าจะมอบหน้าที่และอำนาจในการ วินิจฉัยเรื่องดังกล่าวให้แก่ผู้ใด ทั้งนี้ อาจตั้งคณะกรรมการขึ้นมาคณะหนึ่งเพื่อพิจารณาเรื่องดังกล่าวก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจในการวินิจฉัยกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็น ร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ อาจให้เป็นหน้าที่และอำนาจของ วุฒิสภาก็ได้ แต่ทั้งนี้วุฒิสภาควรต้องชี้แจงเหตุผลแก่สาธารณชนด้วยว่าเหตุใดจึงเห็นว่าร่างพระราชบัญญัติ ดังกล่าวเป็นหรือไม่เป็นร่างพระราชบัญญัติที่ตราขึ้นเพื่อดำเนินการตามหมวด 16</p><p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 270/2 ดังนี้</p><p>“<u>มาตรา 270/2 วุฒิสภาตามมาตรา 270 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ใน</u> <u>รัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรล</u>ุ <u>เป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและการดำเนินการตามยุทธศาสตร์ชาติ ในการน</u>ี้ <u>ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสาม</u><u>เดือน</u></p><p><u>ในการพิจารณาร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ</u> <u>ถ้าสภาใดสภาหนึ่งไม่เห็นชอบด้วยกับร่างพระราชบัญญัติดังกล่าว ให้ดำเนินการพิจารณาร่างพระราชบัญญัต</u>ิ <u>นั้นในที่ประชุมร่วมกันของรัฐสภา</u></p><p><u>ในกรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตาม</u> <u>หมวด 16 การปฏิรูปประเทศ ให้ประธานวุฒิสภาเสนอเรื่องต่อคณะกรรมการร่วมกันระหว่างสภา</u> <u>ผู้แทนราษฎรและวุฒิสภาเพื่อวินิจฉัย คำวินิจฉัยของคณะกรรมการร่วมกันดังกล่าวให้เป็นที่สุด</u></p><p><u>คณะกรรมการร่วมกันตามวรรคสามประกอบด้วย ประธานวุฒิสภาเป็นประธาน รองประธานสภา</u> <u>ผู้แทนราษฎร ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรี และประธานคณะกรรมาธิการสามัญ</u> <u>คนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ</u></p><p><u>การเสนอเรื่องต่อคณะกรรมการร่วมกันตามวรรคสาม ต้องกระทำก่อนที่วุฒิสภาจะส่งร่าง</u> <u>พระราชบัญญัติคืนให้สภาผู้แทนราษฎร</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีมีปัญหาว่าร่างพระราชบัญญัติใดเป็นร่างพระราชบัญญัติที่จะ ตราขึ้นเพื่อดำเนินการตามหมวด 16 หรือไม่ ควรให้เป็นหน้าที่และอำนาจของวุฒิสภาในการพิจารณา วินิจฉัย แต่หากมีความเห็นขัดแย้งจึงมอบหมายให้เป็นหน้าที่และอำนาจของคณะกรรมการที่จะตั้งขึ้นใหม่ พิจารณาวินิจฉัย</p><p>- รองประธานสภาผู้แทนราษฎรมีจำนวนสองคน จึงควรกำหนดจำนวนรองประธานสภา ผู้แทนราษฎรในวรรคสี่ให้ชัดเจน เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “...รองประธานสภา ผู้แทนราษฎร<u>คนหนึ่ง</u> ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตร<u>ีคนหนึ่ง</u>...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 270 วรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 270 ในวาระเริ่มแรก<u>ภายในห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</u><u>ครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ ให</u>้วุฒิสภาประกอบด้วยสมาชิกจำนวนสองร้อยห้าสิบคน ซึ่งพระมหากษัตริย์ทรงแต่งต้ังตามที่คณะรักษาความสงบแห่งชาติถวายคำแนะนำ<u>จากบุคคลที่ได้รับการสรรหา</u> <u>ตามมาตรา 270/1 จำนวนสองร้อยสี่สิบสี่คน และแต่งตั้งจากปลัดกระทรวงกลาโหม ผู้บัญชาการทหาร</u><u>สูงสุด ผู้บัญชาการทหารบก ผู้บัญชาการทหารเรือ ผู้บัญชาการทหารอากาศ และผู้บัญชาการตำรวจ</u><u>แห่งชาติ เป็นสมาชิกวุฒิสภาโดยตำแหน่ง</u>...”</p><p>จากนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 270/1 (2) (3) (4) (5) เพิ่มความเป็น (4/1) และแก้ไข เพิ่มเติมวรรคสอง เป็นดังนี้</p><p>“<u>(2) ให้คณะกรรมการการเลือกตั้งดำเนินการจัดให้มีการเลือกสมาชิกวุฒิสภาตามมาตรา 107</u> <u>จำนวนสองร้อยคน ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา โดยให</u>้ <u>ดำเนินการให้แล้วเสร็จก่อนวันเลือกตั้งทั่วไปครั้งแรกภายหลังวันประกาศใช้รัฐธรรมนูญนี้ไม่น้อยกว่าสิบห้าวัน</u> <u>และให้คณะกรรมการการเลือกตั้งจัดส่งรายชื่อให้คณะรักษาความสงบแห่งชาต</u>ิ</p><p><u>(3) ให้คณะรักษาความสงบแห่งชาติคัดเลือกบุคคลจากบัญชีรายชื่อที่ได้รับการสรรหาตาม (1) ให</u>้ <u>ได้จำนวนหนึ่งร้อยเก้าสิบสี่คน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน</u></p><p><u>(4) ให้คณะรักษาความสงบแห่งชาติคัดเลือกผู้ได้รับเลือกตาม (2) จากบัญชีรายชื่อที่ได้รับจาก</u> <u>คณะกรรมการการเลือกตั้ง ให้ได้จำนวนห้าสิบคน และคัดเลือกรายชื่อสำรองจำนวนห้าสิบคน ทั้งนี้ ในการ</u> <u>คัดเลือกดังกล่าวให้คำนึงถึงบุคคลจากกลุ่มต่าง ๆ อย่างทั่วถึง</u></p><p><u>(4/1) มิให้นำความในมาตรา 108 ข. ลักษณะต้องห้าม (6) ในส่วนที่เกี่ยวกับการเคยดำรง</u> <u>ตำแหน่งรัฐมนตรีมาใช้บังคับแก่ผู้ดำรงตำแหน่งสมาชิกวุฒิสภาซึ่งได้รับสรรหาตาม (3) และ (4) และมิให</u>้ <u>นำความในมาตรา 108 ข. ลักษณะต้องห้าม (2) มาใช้บังคับแก่ผู้ซึ่งได้รับแต่งตั้งให้เป็นสมาชิกวุฒิสภาโดย</u> ตำแหน่ง</p><p>(5) ให้คณะรักษาความสงบแห่งชาตินำรายชื่อบุคคลซึ่งได้รับการคัดเลือกตาม (3) และ (4) จำนวน <u>สองร้อยห้าสิบคนดังกล่าวขึ้นกราบบังคับทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ แต่งตั้งต่อไป</u></p><p><u>ให้สมาชิกวุฒิสภาตามวรรคหนึ่ง มีวาระอยู่ในตำแหน่งห้าปีนับแต่วันที่มีพระบรมราชโองการแต่งตั้ง</u> <u>ถ้ามีตำแหน่งว่างลง ให้เลื่อนรายชื่อบุคคลตามลำดับในบัญชีสำรองตาม (3) หรือ (4) แล้วแต่กรณี ขึ้นเป็น</u> <u>สมาชิกวุฒิสภาแทน โดยให้ประธานวุฒิสภาเป็นผู้ดำเนินการและเป็นผู้รับสนองพระบรมราชโองการแต่งตั้ง</u> <u>สมาชิกวุฒิสภานั้น เว้นแต่สมาชิกวุฒิสภาโดยตำแหน่งตาม (3) เมื่อพ้นจากตำแหน่งที่ดำรงอยู่ในขณะได้รับ</u> <u>แต่งตั้งเป็นสมาชิกวุฒิสภาก็ให้พ้นจากตำแหน่งสมาชิกวุฒิสภาด้วย และให้ดำเนินการเพื่อแต่งตั้งให้ผู้ได้รับ</u> <u>แต่งตั้งให้ดำรงตำแหน่งนั้นแทนเป็นสมาชิกวุฒิสภาโดยตำแหน่งแทน</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มเติมความเป็นร่างมาตรา 270/2 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"111","หน้า":"4-19"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"270","ร่างมาตรา":"269/1","ร่างบทบัญญัติ":"<p> “มาตรา 269/1 ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 วุฒิสภาตามมาตรา 269 นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้มีหน้าที่และอำนาจติดตามเสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน</p><p>ร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ ให้เสนอและพิจารณาในที่ประชุมร่วมกันของรัฐสภา</p><p>ร่างพระราชบัญญัติใดที่คณะรัฐมนตรีเห็นว่าเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ ให้แจ้งให้ประธานรัฐสภาทราบพร้อมกับการเสนอร่างพระราชบัญญัตินั้น ในกรณีที่คณะรัฐมนตรีมิได้แจ้งว่าเป็นร่างพระราบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ หากสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาเห็นว่าร่างพะราชบัญญัตินั้นเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ สมาชิกสภาผู้แทนราษฎรหรือสมาชิวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในห้าของแต่ละสภา อาจเข้าชื่อกันร้องขอต่อประธานรัฐสภาเพื่อให้วินิจฉัย การยื่นคำร้องดังกล่าวต้องยื่นก่อนที่สภาผู้แทนราษฎรหรือวุฒิสภา แล้วแต่กรณี จะพิจารณาร่างพระราชบัญญัติแล้วเสร็จ</p><p>เมื่อประธานรัฐสภาได้รับคำร้องตามวรรคสาม ให้ประธานรัฐสภาเสนอเรื่องต่อคณะกรรมการร่วม ซึ่งประกอบด้วยประธานวุฒิสภาเป็นประธาน รองประธานสภาผู้แทนราษฎรคนหนึ่ง ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรีคนหนึ่ง และประธานคณะกรรมาธิการสามัญคนหนึ่งซึ่งเลือกกันเอง ระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ <strike>คำวินิจฉัยของคณะกรรมการร่วมดังกล่าว ให้เป็นที่สุด และให้ประธานรัฐสภาดำเนินการไปตามคำวินิจฉัยนั้น</strike><u>เพื่อวินิจฉัย</u></p><p><u>การวินิจฉัยของคณะกรรมการร่วมตามวรรคสี่ให้ถือเสียงข้างมากเป็นประมาณ คำวินิจฉัยของ</u><u>คณะกรรมการร่วมดังกล่าว ให้เป็นที่สุด และให้ประธานรัฐสภาดำเนินการไปตามคำวินิจฉัยนั้น</u>”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า ควรนำความในร่างมาตรา 132 ซึ่งเป็นบทบัญญัติเกี่ยวกับการประชุม ร่วมกันของรัฐสภาในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญมาใช้บังคับกับหลักเกณฑ์และ ขั้นตอนการพิจารณาในที่ประชุมร่วมกันของรัฐสภาตามร่างมาตรา 269/1 โดยอนุโลมหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสี่ และเพิ่มความเป็นวรรคห้า ดังนี้ </p><p>“เมื่อประธานรัฐสภาได้รับคำร้องตามวรรคสาม ให้ประธานรัฐสภาเสนอเรื่องต่อคณะกรรมการร่วมซึ่งประกอบด้วยประธานวุฒิสภาเป็นประธาน รองประธานสภาผู้แทนราษฎรคนหนึ่ง ผู้นำฝ่ายค้านใน สภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรีคนหนึ่ง และประธานคณะกรรมาธิการสามัญคนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ <strike>คำวินิจฉัยของคณะกรรมการ ร่วมดังกล่าว ให้เป็นที่สุด และให้ประธานรัฐสภาดำเนินการไปตามคำวินิจฉัยนั้น</strike><u>เพื่อวินิจฉัย</u></p><p><u>การวินิจฉัยของคณะกรรมการร่วมตามวรรคสี่ให้ถือเสียงข้างมากเป็นประมาณ คำวินิจฉัยของ</u> <u>คณะกรรมการร่วมดังกล่าว ให้เป็นที่สุด และให้ประธานรัฐสภาดำเนินการไปตามคำวินิจฉัยนั้น</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 269/1 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"22-23"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"270","ร่างมาตรา":"270","ร่างบทบัญญัติ":"<p>“มาตรา 270 <strike>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทน</strike><strike>ราษฎรตามมาตรา 268 </strike><u>นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให</u>้วุฒิสภาตามมาตรา 269 <strike>และนอกจากจะมีหน้าที่อำนาจตามที่บัญญัติในรัฐธรรมนูญแล้วให้</strike>มีหน้าที่และอำนาจ ติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน</p><p>ร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ ให้เสนอและพิจารณาในที่ประชุมร่วมกันของรัฐสภา</p><p>ร่างพระราชบัญญัติใดที่คณะรัฐมนตรีเห็นว่าเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ ให้แจ้งให้ประธานรัฐสภาทราบพร้อมกับการเสนอร่างพระราชบัญญัตินั้น ในกรณีที่คณะรัฐมนตรีมิได้แจ้งว่าเป็นร่างพระราบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ หากสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาเห็นว่าร่างพระราชบัญญัตินั้นเป็นร่างพระราชบัญญัติที่จะตราขึ้นเพื่อดำเนินการตามหมวด 16 การปฏิรูปประเทศ สมาชิกสภาผู้แทนราษฎร หรือสมาชิวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในห้าของแต่ละสภา อาจเข้าชื่อกันร้องขอต่อประธานรัฐสภาเพื่อให้วินิจฉัย การยื่นคำร้องดังกล่าวต้องยื่นก่อนที่สภาผู้แทนราษฎรหรือวุฒิสภา แล้วแต่กรณี จะพิจารณาร่างพระราชบัญญัตินั้นแล้วเสร็จ</p><p>เมื่อประธานรัฐสภาได้รับคำร้องตามวรรคสาม ให้ประธานเสนอเรื่องต่อคณะกรรมการร่วม ซึ่งประกอบด้วยประธานวุฒิสภาเป็นประธาน รองประธานสภาผู้แทนราษฎรคนหนึ่ง ผู้นำฝ่ายค้านในสภาผู้แทนราษฎร ผู้แทนคณะรัฐมนตรีคนหนึ่ง และประธานคณะกรรมาธิการสามัญคนหนึ่งซึ่งเลือกกันเองระหว่างประธานคณะกรรมาธิการสามัญในวุฒิสภาทุกคณะ เป็นกรรมการ เพื่อวินิจฉัย</p><p>คำวินิจฉัยของคณะกรรมการร่วมตามวรรคสี่ให้ถือเสียงข้างมากเป็นประมาณ คำวินิจฉัยของคณะกรรมการร่วมดังกล่าวให้เป็นที่สุด และให้ประธานรัฐสภาดำเนินการไปตามคำวินิจฉัยนั้น”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอตัดความว่า “ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรตามมาตรา 268” ในวรรคแรก ออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 270 <strike>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทน</strike><strike>ราษฎรตามมาตรา 268</strike><u>นอกจากจะมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให</u>้วุฒิสภาตาม มาตรา 269 <strike>และนอกจากจะมีหน้าที่อำนาจตามที่บัญญัติในรัฐธรรมนูญแล้วให้</strike>มีหน้าที่และอำนาจ ติดตาม เสนอแนะ และเร่งรัดการปฏิรูปประเทศเพื่อให้บรรลุเป้าหมายตามหมวด 16 การปฏิรูปประเทศ และการจัดทำและดำเนินการตามยุทธศาสตร์ชาติ ในการนี้ ให้คณะรัฐมนตรีแจ้งความคืบหน้าในการ ดำเนินการตามแผนการปฏิรูปประเทศต่อรัฐสภาเพื่อทราบทุกสามเดือน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 270 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"86-88"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"271","ร่างมาตรา":"271","ร่างบทบัญญัติ":"<p>“มาตรา 271 ใน<u>ระหว่างท</u>ี่วาระ<strike>เริ่มแรกนอกจากกรณีที่มีบัญญัติไว้ในมาตรา 151 การ</strike><strike>ดำเนินการดังต่อไปนี้</strike><u>ของสมาชิกวุฒิสภาตามมาตรา 270 ยังไม่สิ้นสุดลง หรือยังต้องอยู่ในตำแหน่งเพื่อ</u><u>ปฏิบัติหน้าที่ต่อไปตามมาตรา 109 วรรคสาม การพิจารณาร่างพระราชบัญญัติที่วุฒิสภาหรือสภา</u><u>ผู้แทนราษฎรยับยั้งไว้ตามมาตรา 137 (2) หรือ (3)</u> ให้กระทำ<strike>ใน</strike><u>โดย</u>ที่ประชุมร่วมกันของรัฐสภา<strike>ด้วย </strike><u>ถ้า</u><u>ร่างพระราชบัญญัตินั้นเกี่ยวกับ</u></p><p>(1) <strike>การพิจารณาร่างพระราชบัญญัติที่ต้องยับยั้งไว้ตามมาตรา 138 </strike><u>การแก้ไขเพิ่มเติม</u><u>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต และพระราชบัญญัต</u>ิ<u>ประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน หรือการแก้ไขเพิ่มเติมโทษหรือองค์ประกอบความผิดต่อ</u><u>ตำแหน่งหน้าที่ราชการหรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือความผิดของพนักงานในองค์การหรือ</u><u>หน่วยงานของรัฐ ทั้งนี้ เพื่อให้มีผลให้ผู้กระทำความผิดพ้นจากความผิดหรือไม่ต้องรับโทษ</u></p><p>(2) <strike>การพิจารณาพระราชกำหนดตามมาตรา 172 มาตรา 173 และมาตรา 174</strike><u>ร่าง</u><u>พระราชบัญญัติที่วุฒิสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกวุฒิสภาทั้งหมด</u><u>เท่าที่มีอยู่ว่ามีผลกระทบต่อการดำเนินกระบวนการยุติธรรมอย่างร้ายแรง</u></p><p><strike>(3) การพิจารณาร่างพระราชบัญญัติที่ประธานวุฒิสภาวินิจฉัยว่าเป็นร่างพระราชบัญญัติที่มี</strike><strike>ผลให้ผู้ต้องหาหรือจำเลยในคดีอาญาไม่ต้องรับโทษ หรือพ้นจากการพิจารณาพิพากษาคดีที่อยู่ในระหว่างการพิจารณาของศาล</strike></p><p><u>มติของที่ประชุมร่วมกันของรัฐสภาตามมาตรานี้ ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของ</u><u>สมาชิกรัฐสภาทั้งหมดเท่าที่มีอย</u>ู่”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอตัด (1) และ (2) ออก เนื่องจากไม่ควรเป็นหน้าที่และอำนาจของวุฒิสภา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ที่ปรึกษาประจำคณะกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...มาตรา 15<strike>1</strike><u>6</u>...” เพื่อให้สอดคล้องกับเลขมาตราหลังการเรียงลำดับใหม่</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขเพิ่มเติมโดยกำหนดให้ชัดเจนว่าเป็นการดำเนินการระหว่างที่ วุฒิสภายังปฏิบัติหน้าที่ และควรมีการกำหนดให้ชัดเจนว่าการเสนอร่างพระราชบัญญัติใดบ้างที่ต้องเสนอต่อ รัฐสภา</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีการแก้ไขเพิ่มเติมโดยระบุฐานความผิดเพิ่มเติม เช่น และ ความผิดต่อความมั่นคง และความผิดฐานทุจริตต่อตำแหน่งหน้าที่ เป็นต้น ซึ่งการพิจารณา ร่างพระราชบัญญัติที่เกี่ยวข้องกับเรื่องดังกล่าว ให้กระทำโดยที่ประชุมร่วมกันของรัฐสภา</p><p>ประธานกรรมการกล่าวว่า การกำหนดโดยระบุฐานความผิดอาจไม่ครอบคลุม เนื่องจากอาจมีกรณี ความผิดอื่น เช่น ความผิดทางแพ่ง หรือการละเลยไม่ปฏิบัติหน้าที่ซึ่งไม่ใช่การทุจริต เป็นต้น</p><p>ฝ่ายเลขานุการคณะกรรมการเสนอร่างมาตรา 271 ต่อที่ประชุมเพื่อพิจารณา ดังนี้</p><p>“มาตรา 271 ในระหว่างที่วาระของสมาชิกวุฒิสภาตามมาตรา 270 ยังไม่สิ้นสุด หรือยังต้องอยู่ ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปตามมาตรา 109 วรรคสาม การพิจารณาร่างพระราชบัญญัติที่เกี่ยวข้อง กับเรื่องดังต่อไปนี้ ให้กระทำโดยที่ประชุมร่วมกันของรัฐสภา</p><p>(1) ร่างพระราชบัญญัติที่วุฒิสภายับยั้งไว้ตามมาตรา 137 (2)</p><p>(2) การกระทำความผิดตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและ ปราบปรามการทุจริต และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>(3) การกระทำความผิดต่อตำแหน่งหน้าที่ราชการหรือต่อตำแหน่งหน้าที่ในการยุติธรรม</p><p>(4) การกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ ในกรณีมีปัญหาที่จะต้องวินิจฉัยตาม (2) (3) หรือ (4) ให้คณะกรรมการร่วมกันตามมาตรา 270/2 วรรคสามเป็นผู้วินิจฉัย ในการนี้ ให้นำมาตรา 270/2 วรรคสามและวรรคสี่ มาใช้บังคับโดยอนุโลม มติของที่ประชุมร่วมกันของรัฐสภาตามมาตรานี้ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของสมาชิกรัฐสภาทั้งหมดเท่าที่มีอยู่”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การกำหนดโดยระบุร่างพระราชบัญญัติหรือการกำหนดโดยระบุฐานความผิด อาจทำให้ ไม่ครอบคลุมครบถ้วน จึงควรให้เป็นสิทธิของวุฒิสภาในการยับยั้งไว้ตามมาตรา 137 (2) หากเห็นว่า ร่างพระราชบัญญัติดังกล่าวมีผลกระทบต่อความมั่นคง หรือมีผลกระทบต่อเรื่องอื่นใด</p><p>- มีกรรมการแสดงความเห็นว่า ร่างพระราชบัญญัติตามมาตรา 137 (2) หมายถึงกฎหมายทั่วไป ซึ่งควรให้การพิจารณาเป็นไปตามกระบวนการเดิม ส่วนในร่างมาตรา 271 ควรกำหนดโดยระบุเฉพาะ ร่างพระราชบัญญัติที่มีความสำคัญ</p><p>- ไม่ควรใช้ฐานความผิดเป็นตัวกำหนด แต่ควรกำหนดว่าการพิจารณาร่างพระราชบัญญัติที่เป็น เรื่องที่เกี่ยวกับการคุ้มครองสิทธิเสรีภาพของประชาชน หรือกระบวนการยุติธรรมให้กระทำโดยที่ประชุม ร่วมกันของรัฐสภา</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมโดยเพิ่มความว่า “การพิจารณาร่างพระราชบัญญัติที่มีผลให้ ผู้ต้องหาหรือจำเลยไม่ต้องรับผิดทางอาญาหรือทางแพ่งหรือพ้นจากการพิจารณาคดีที่อยู่ระหว่างการ พิจารณาคดีของศาล”</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรานี้มีเป้าหมายเฉพาะบางฐานความผิดที่หากจะพิจารณาร่าง พระราชบัญญัติที่เกี่ยวข้องกับเรื่องดังกล่าวต้องกระทำโดยที่ประชุมร่วมกันของรัฐสภา แต่การเพิ่มความว่า “การพิจารณาร่างพระราชบัญญัติที่มีผลให้ผู้ต้องหาหรือจำเลยไม่ต้องรับผิดทางอาญาหรือทางแพ่งหรือพ้น จากการพิจารณาคดีที่อยู่ระหว่างการพิจารณาคดีของศาล” จะมีความหมายกว้างเกินไปซึ่งอาจทำให้ใน อนาคตไม่สามารถแก้ไขเพิ่มเติมกฎหมายที่มีผลในการลบล้างความผิดได้เลย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 271 เป็นดังนี้</p><p>“มาตรา 271 ในระหว่างที่วาระของสมาชิกวุฒิสภาตามมาตรา 270 ยังไม่สิ้นสุดลง หรือยังต้อง อยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปตามมาตรา 109 วรรคสาม การพิจารณาร่างพระราชบัญญัติที่ <strike>เกี่ยวข้องกับเรื่องดังต่อไปนี้ </strike><u>วุฒิสภาหรือสภาผู้แทนราษฎรยับยั้งไว้ตามมาตรา 137 (2) หรือ (3)</u> ให้ กระทำโดยที่ประชุมร่วมกันของรัฐสภา <u>ถ้าร่างพระราชบัญญัตินั้นเกี่ยวกับ</u></p><p><strike>(1) ร่างพระราชบัญญัติที่วุฒิสภายับยั้งไว้ตามมาตรา 137 (2)</strike></p><p>(2) การ<strike>กระทำความผิดตาม</strike><u>แก้ไขเพิ่มเติม</u>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>(3) การ<strike>กระทำ</strike><u>แก้ไขเพิ่มเติมโทษหรือองค์ประกอบ</u>ความผิดต่อตำแหน่งหน้าที่ราชการหรือต่อตำแหน่งหน้าที่ในการยุติธรรม <u>หรือความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ</u></p><p><strike>(4) การกระทำความผิดตามกฎหมายว่าด้วยความผิดของพนักงานในองค์การหรือหน่วยงาน</strike><strike>ของรัฐ</strike></p><p>(5) ร่างพระราชบัญญัติที่วุฒิสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ว่ามีผลกระทบต่อการดำเนินกระบวนการยุติธรรมอย่างร้ายแรง</p><p><strike>ในกรณีมีปัญหาที่จะต้องวินิจฉัยตาม (2) (3) หรือ (4) ให้คณะกรรมการร่วมกันตามมาตรา </strike><strike>270/2 วรรคสามเป็นผู้วินิจฉัย ในการนี้ ให้นำมาตรา 270/2 วรรคสามและวรรคสี่ มาใช้บังคับโดย อนุโลม</strike></p><p>มติของที่ประชุมร่วมกันของรัฐสภาตามมาตรานี้ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของ สมาชิกรัฐสภาทั้งหมดเท่าที่มีอยู่”</p><p>- มีกรรมการสอบถามว่า ในวรรคสองการกำหนดให้มติของที่ประชุมร่วมกันของรัฐสภาตาม ร่างมาตรานี้ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของสมาชิกรัฐสภาทั้งหมดเท่าที่มีอยู่ จะเป็นการใช้ คะแนนเสียงมากเกินไปหรือไม่</p><p>- การวางกลไกการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่ผ่านมานั้น หากพระราชบัญญัติ ดังกล่าวผ่านความเห็นชอบจากสภาผู้แทนราษฎรแล้ว ให้ส่งไปยังองค์กรอิสระเพื่อให้ความเห็น หากองค์กร อิสระมีการทักท้วงก็ต้องมีการพิจารณาพระราชบัญญัติประกอบรัฐธรรมนูญนั้นโดยที่ประชุมร่วมกันของ รัฐสภา ดังนั้น ความใน (1) ที่เพิ่มขึ้นใหม่ ยังมีความจำเป็นที่จะคงไว้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ควรคงไว้เพื่อเป็นการตรวจสอบและถ่วงดุล</p><p>- มีกรรมการสอบถามว่า การเพิ่มความเป็นร่างมาตรา 271 นี้จะขัดหรือแย้งกับร่างมาตรา 26 หรือไม่ และสามารถนำความในร่างมาตรา 271 ไปแก้ไขเพิ่มเติมในร่างมาตรา 26 เพื่อให้เกิดความ ครอบคลุมได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 271 ไม่ขัดหรือแย้งกับมาตรา 26 และไม่สามารถ สามารถนำความในร่างมาตรา 271 ไปแก้ไขเพิ่มเติมในร่างมาตรา 26 ได้ เนื่องจากไม่สอดคล้องกัน</p><p>- มีกรรมการแสดงความเห็นว่า หากมีการดำเนินการตามความใน (2) ภายหลังจากระยะเวลาห้าปี แล้วอาจทำให้เกิดปัญหาได้</p><p>- การกำหนดให้ร่างมาตรา 271 มีผลใช้บังคับเป็นเวลาเพียงห้าปีจะเหมาะสมหรือไม่</p><p>- ร่างมาตรา 271 เป็นการป้องกันไม่ให้มีการตรากฎหมายหรือการดำเนินการใดที่อาจขัดต่อ หลักนิติธรรม แต่การกำหนดให้ร่างมาตรา 271 มีผลภายในระยะเวลาห้าปีเท่านั้นอาจไม่เหมาะสม</p><p>ประธานกรรมการกล่าวว่า บทเฉพาะกาลในส่วนที่เกี่ยวกับวุฒิสภาจะมีผลบังคับใช้เพียงระยะเวลา ห้าปีเท่านั้น หากเกิดกรณีตาม (2) ภายหลังระยะเวลาห้าปีก็ต้องดำเนินการตามกฎหมายที่เกี่ยวข้องต่อไป</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการของระบบรัฐสภาโดยทั่วไปนั้น อำนาจของสภาผู้แทนราษฎรมีมากกว่าอำนาจของวุฒิสภา แต่ความในร่างมาตรา 271 เป็นข้อยกเว้นของหลักการดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า เมื่อร่างมาตรา 271 เป็นข้อยกเว้นหลักการของระบบรัฐสภา ร่างมาตรา 271 ควรมีผลบังคับใช้ภายในระยะเวลาที่จำกัด และควรมีการปฏิรูปกระบวนการยุติธรรมให้เสร็จสิ้นภายในระยะเวลาห้าปี</p><p>- มีกรรมการเสนอปรับปรุงร่างมาตรา 271 ให้มีหลักการเช่นเดียวกับร่างมาตรา 26 โดยกำหนดให้สมาชิกวุฒิสภาสามารถร้องขอต่อองค์กรอื่นหรือศาลรัฐธรรมนูญให้ตรวจสอบกรณีตาม ร่างมาตรา 271 ได้ นอกจากนี้ หลักการของร่างมาตรา 271 อาจนำไปอธิบายต่อสังคมโดยใช้เหตุผล ในเรื่องการพิทักษ์รัฐธรรมนูญและการป้องกันไม่ให้เกิดการเสนอกฎหมายที่อาจทำให้เกิดความขัดแย้ง ภายในระยะเวลาห้าปี เช่น กฎหมายนิรโทษกรรม เป็นต้น</p><p>- ควรกำหนดให้มีการยกเว้นหลักการในบางเรื่องเพื่อทำให้เกิดหลักนิติธรรมอย่างแท้จริง</p><p>- ร่างมาตรา 271 เป็นการป้องกันไม่ให้มีการตรากฎหมายที่อาจขัดต่อหลักนิติธรรม ซึ่งสามารถ กำหนดให้มีผลบังคับภายในระยะเวลาเพียงห้าปีได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สมาชิกวุฒิสภาจะสามารถร้อง ขอให้ศาลรัฐธรรมนูญตรวจสอบกรณีที่มีการตรากฎหมายที่อาจขัดต่อหลักนิติธรรมได้โดยไม่ต้องดำเนินการ ตามร่างมาตรา 271</p><p>ประธานกรรมการกล่าวว่า ควรคำนึงถึงการเสนอแก้ไขกฎหมายเพื่อให้มีการยกเลิกความผิดหรือ ยกเลิกโทษของการกระทำความผิด เพื่อให้ผู้ที่กระทำความผิดบางคนพ้นจากความรับผิดด้วย ส่วนการกำหนดหลักการของร่างมาตรา 271 ไว้ในบทเฉพาะกาลมีความเหมาะสมแล้ว และไม่สามารถนำ หลักการของร่างมาตรา 271 ไปกำหนดไว้ในบททั่วไปของร่างรัฐธรรมนูญได้ เนื่องจากวุฒิสภาไม่ควรมี อำนาจตามหลักการ 271 และกฎหมายในแต่ละเรื่องจะมีความแตกต่างกัน ซึ่งไม่สามารถกำหนดให้ชัดเจน ได้ว่ากฎหมายใดควรถูกยับยั้งตามร่างมาตรา 271 จึงกำหนดให้วุฒิสภาเป็นผู้พิจารณาเองว่ากฎหมายใดที่ ควรถูกยับยั้ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 271 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"111","หน้า":"19-23"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"271","ร่างมาตรา":"270","ร่างบทบัญญัติ":"<p>“มาตรา 270 ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 การพิจารณาร่างพระราชบัญญัติที่วุฒิสภาหรือสภาผู้แทนราษฎรยับยั้งไว้ตามมาตรา 137 (2) และ (3) ให้กระทำโดยที่ประชุมร่วมกันของรัฐสภา ถ้าร่างพระราชบัญญัตินั้นเกี่ยวกับ</p><p>(1) <strike>การแก้ไขเพิ่มเติมพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปราม</strike><strike>การทุจริต และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน หรือ</strike>การแก้ไขเพิ่มเติมโทษหรือองค์ประกอบความผิดต่อตำแหน่งหน้าที่ราชการหรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ เฉพาะเมื่อการแก้ไขเพิ่มเติมนั้นมีผลให้ผู้กระทำความผิดพ้นจากความผิดหรือไม่ต้องรับโทษ</p><p>(2) ร่างพระราชบัญญัติที่วุฒิสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ว่ามีผลกระทบต่อการดำเนินกระบวนการยุติธรรมอย่างร้ายแรง</p><p>มติของที่ประชุมร่วมกันของรัฐสภาตามมาตรานี้<u>ที่ให้ความเห็นชอบร่างพระราชบัญญัติดังกล่าว</u> ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของสมาชิกรัฐสภาทั้งหมดเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า เมื่อมีการแก้ไขเพิ่มเติมร่างมาตรา 132 กำหนดให้การพิจารณาร่าง พระราชบัญญัติประกอบรัฐธรรมนูญกระทำโดยที่ประชุมร่วมกันของรัฐสภาแล้ว ดังนั้น ความว่า “การแก้ไข เพิ่มเติมพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต และ พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน” ตามความใน (1) ควรตัดออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“มติของที่ประชุมร่วมกันของรัฐสภาตามมาตรานี้<u>ที่ให้ความเห็นชอบร่างพระราชบัญญัติดังกล่าว</u>ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของสมาชิกรัฐสภาทั้งหมดเท่าที่มีอยู่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 270 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"23-24"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"271","ร่างมาตรา":"271","ร่างบทบัญญัติ":"<p>“มาตรา 271 ในวาระเริ่มแรก<strike>เป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</strike><strike>ตามมาตรา 268</strike><u>ภายในอายุของวุฒิสภาตามมาตรา 269</u> การพิจารณาร่างพระราชบัญญัติที่วุฒิสภาหรือสภาผู้แทนราษฎรยับยั้งไว้ตามมาตรา 137 (2) และ (3) ให้กระทำโดยที่ประชุมร่วมกันของรัฐสภา ถ้าร่างพระราชบัญญัตินั้นเกี่ยวกับ</p><p>(1) การแก้ไขเพิ่มเติมโทษหรือองค์ประกอบความผิดต่อตำแหน่งหน้าที่ราชการหรือต่อตำแหน่งหน้าที่ในการยุติธรรม หรือความผิดของพนักงานในองค์การหรือหน่วยงานของรัฐ เฉพาะเมื่อการแก้ไขเพิ่มเติมนั้นมีผลให้ผู้กระทำความผิดพ้นจากความผิดหรือไม่ต้องรับโทษ</p><p>(2) ร่างพระราชบัญญัติที่วุฒิสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ว่ามีผลกระทบต่อการดำเนินกระบวนการยุติธรรมอย่างร้ายแรง</p><p>มติของที่ประชุมร่วมกันของรัฐสภาที่ต้องให้ความเห็นชอบร่างพระราชบัญญัติตามวรรคหนึ่ง ต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของรัฐสภา”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า เพื่อความสอดคล้องกันของบทบัญญัติในส่วนนี้ เสนอแก้ไขเพิ่มเติม ความในวรรคหนึ่งของร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 271 ในวาระเริ่มแรก<strike>เป็นเวลาห้าปีนับแต่วันที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</strike><strike>ตามมาตรา 268</strike><u>ภายในอายุของวุฒิสภาตามมาตรา 269</u> การพิจารณาร่างพระราชบัญญัติที่วุฒิสภาหรือ สภาผู้แทนราษฎรยับยั้งไว้ตามมาตรา 137 (2) และ (3) ให้กระทำโดยที่ประชุมร่วมกันของรัฐสภา ถ้าร่าง พระราชบัญญัตินั้นเกี่ยวกับ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 271 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"115","หน้า":"88-89"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"273","ร่างบทบัญญัติ":"<p>“มาตรา 273 ในวาระเริ่มแรก เมื่อ<strike>พ้นกำหนดหกสิบวันนับแต่วันที่มีการเรียกประชุมรัฐสภา</strike><strike>เพื่อให้สมาชิกสภาผู้แทนราษฎรได้มาประชุม</strike><u>มีการเลือกตั้งทั่วไป</u>ครั้งแรก<strike>แล้วไม่ปรากฏว่ามีบุคคลใด ได้รับคะแนนเสียงเห็นชอบให้ได้รับ</strike><u>ภายหลังประกาศใช้รัฐธรรมนูญนี้แล้ว หากมีกรณีที่ไม่อาจ</u>แต่งตั้ง<strike>เป็น </strike>นายกรัฐมนตรี<u>จากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว</u>้ตามมาตรา <strike>159 วรรคสาม ให้</strike><u>88 ไม่ว่า</u><u>ด้วยเหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎร</u><u>ทั้งหมดเท่าที่มีอยู่เข้าชื่อเสนอต่อ</u>ประธานรัฐสภา<strike>เรียกประชุมเพื่อ</strike><u>ขอให</u>้มีมติ<strike>แต่งตั้งบุคคลซึ่งมีคุณสมบัติ</strike><strike>และไม่มีลักษณะต้องห้ามตามมาตรา 160 และมิได้เป็น</strike><u>ยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจาก</u>ผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 <strike>เป็นนายกรัฐมนตรี </strike>ในกรณีเช่น<strike>นี้มติของ</strike><u>นั้นให</u>้<u>ประธาน</u>รัฐสภา<strike>ที่เห็นชอบให้แต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีต้อง</strike><u>เรียกประชุมรัฐสภาโดยพลัน และ</u><u>ในกรณีที่รัฐสภา</u>มี<u>มต</u>ิคะแนนเสียง<strike>มากกว่าสอง</strike><u>ไม่น้อยกว่าสาม</u>ใน<strike>สาม</strike><u>ห้า</u>ของจำนวนสมาชิกรัฐสภา<strike>ทั้งหมด </strike>เท่าที่มีอยู่<u>ของทั้งสองสภาให้ยกเว้นได้ ให้สภาผู้แทนราษฎร</u>ดำเนินการตามมาตรา 159 <u>ต่อไป</u>โดย<u>จะเสนอ</u><u>ชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได</u>้”</p>","ประเด็นการพิจารณา":"<p>ฝ่ายเลขานุกรรมคณะกรรมการเสนอร่างมาตรา 273 ที่ปรับปรุงแก้ไขแล้วเพื่อให้ที่ประชุมพิจารณา ดังนี้</p><p>“มาตรา 273 ใน<strike>วาระเริ่มแรก เมื่อพ้นกำหนดหกสิบวันนับแต่วันที่มีการเรียกประชุมรัฐสภา</strike></p><p><strike>เพื่อให้</strike><u>การเลือกตั้ง</u>สมาชิกสภาผู้แทนราษฎร<strike>ได้มาประชุม</strike><u>เป็นการทั่วไป</u>ครั้งแรก<strike>แล้วไม่ปรากฏว่ามีบุคคล ใดได้รับคะแนนเสียง </strike><u>เมื่อรัฐธรรมนูญนี้ใช้บังคับ ถ้าสภาผู้แทนราษฎรไม่อาจให้ความ</u>เห็นชอบ<strike>ให้</strike><u>บุคคลซึ่ง</u> <u>สมควร</u>ได้รับแต่งตั้งเป็นนายกรัฐมนตรีตามมาตรา 159 <strike>วรรคสาม ให้</strike><u>ได้ ไม่ว่าด้วยเหตุใดก็ตาม ให</u>้ <u>สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอย</u>ู่ <u>เข้าชื่อเสนอต่อ</u>ประธานรัฐสภา<strike>เรียก</strike><u>ขอให้มีการ</u>ประชุมรัฐสภาเพื่อ<u>พิจารณาและ</u>มีมติ<strike>แต่งตั้งบุคคลซึ่งมี คุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 160 และมิได้เป็นผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรค การเมืองแจ้งไว้ตามมาตรา 88 เป็นนายกรัฐมนตรี ในกรณีเช่นนี้มติของรัฐสภาที่เห็นชอบให้แต่งตั้ง บุคคลใดให้เป็นนายกรัฐมนตรี</strike><u>ยกเว้นการดำเนินการตามมาตรา 159</u> โดยมติดังกล่าวต้องมีคะแนนเสียง <strike>มากกว่าสองใน</strike><u>ไม่น้อยกว่า</u>สาม<u>ในห้า</u>ของจำนวนสมาชิก<strike>รัฐสภาทั้งหมด</strike>เท่าที่มีอยู่<u>ของทั้งสองสภา</u></p><p><u>เมื่อรัฐสภามีมติให้ยกเว้นการดำเนินการตามวรรคหนึ่งแล้ว ให้ประธานสภาผู้แทนราษฎรจัดให้ม</u>ี <u>การประชุมสภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นายกรัฐมนตร</u>ี <u>โดยการเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้เสนอจากบุคคลซึ่งเป็นสมาชิก</u> <u>สภาผู้แทนราษฎร และต้องมีสมาชิกรับรองไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ</u> <u>สภาผู้แทนราษฎร ในการนี้ มติของสภาผู้แทนราษฎรที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตร</u>ี <u>ดังกล่าว ต้องกระทำโดยการลงคะแนนโดยเปิดเผย และมีคะแนนเสียงมากกว่าสองในสามของจำนวน</u> <u>สมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร ทั้งนี้ ต้องดำเนินการให้แล้วเสร็จภายในสามสิบวันนับแต</u>่ <u>วันที่รัฐสภามีมติตามวรรคหนึ่ง หากไม่สามารถดำเนินการให้แล้วเสร็จภายในระยะเวลาดังกล่าว ให</u>้ <u>สภาผู้แทนราษฎรเป็นอันสิ้นสุดลง</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อวุฒิสภามีบทบาทหน้าที่ในการยับยั้งร่างกฎหมายและมีหน้าที่ ในการตรวจสอบและกำกับการปฏิรูปแล้ว การกำหนดให้วุฒิสภาในบทเฉพาะกาลมีอำนาจในการให้ความ เห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีด้วย อาจทำให้เกิดกระแสต่อต้านเกี่ยวกับอำนาจ ดังกล่าวของวุฒิสภา</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เมื่อวุฒิสภาให้ความเห็นชอบบุคคลตามวรรคสองแล้ว อาจทำให้บัญชีรายชื่อบุคคลที่จะมาเป็น นายกรัฐมนตรีต้องถูกยกเลิกไปด้วย</p><p>ประธานกรรมการกล่าวว่า ควรคำนึงถึงกรณีที่บุคคลที่ได้รับความเห็นชอบเป็นนายกรัฐมนตรี ตามวรรคสองเสียชีวิตหรือลาออกภายหลังจากที่ได้รับความเห็นชอบด้วย เนื่องจากหลักการของร่างมาตรา 273 กำหนดให้มีการให้ความเห็นชอบบุคคลดังกล่าวได้เพียงหนึ่งครั้งเท่านั้น และเสนอแก้ไขเพิ่มเติม ร่างมาตรา 273 เป็นดังนี้</p><p>“มาตรา 273 ในวาระเริ่มแรก เมื่อ<strike>พ้นกำหนดหกสิบวันนับแต่วันที่มีการเรียกประชุมรัฐสภา</strike></p><p><strike>เพื่อให้สมาชิกสภาผู้แทนราษฎรได้มาประชุม</strike><u>มีการเลือกตั้งทั่วไป</u>ครั้งแรก<strike>แล้วไม่ปรากฏว่ามีบุคคลใด ได้รับคะแนนเสียงเห็นชอบให้ได้รับ</strike><u>ภายหลังประกาศใช้รัฐธรรมนูญนี้แล้ว หากมีกรณีที่ไม่อาจ</u>แต่งตั้ง<strike>เป็น </strike>นายกรัฐมนตรี<u>จากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว</u>้ตามมาตรา <strike>159 วรรคสาม ให้</strike><u>88 ไม่ว่า</u> <u>ด้วยเหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎร</u> <u>ทั้งหมดเท่าที่มีอยู่เข้าชื่อเสนอต่อ</u>ประธานรัฐสภา<strike>เรียกประชุมรัฐสภาเพื่อ</strike><u>ขอให</u>้มีมติ<strike>แต่งตั้งบุคคลซึ่งมี คุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 160 และมิได้เป็น</strike><u>ยกเว้นเพื่อไม่ต้องเสนอชื่อ</u> <u>นายกรัฐมนตรีจาก</u>ผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 <strike>เป็นนายกรัฐมนตรี </strike>ใน กรณีเช่น<strike>นี้มติของ</strike><u>นั้นให้ประธาน</u>รัฐสภา<strike>ที่เห็นชอบให้แต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีต้อง</strike><u>เรียก</u> <u>ประชุมรัฐสภาโดยพลัน และในกรณีที่รัฐสภา</u>มี<u>มต</u>ิคะแนนเสียง<strike>มากกว่าสอง</strike><u>ไม่น้อยกว่าสาม</u>ใน<strike>สาม</strike><u>ห้า</u>ของ จำนวนสมาชิกรัฐสภา<strike>ทั้งหมด</strike>เท่าที่มีอยู่<u>ของทั้งสองสภาให้ยกเว้นได้ ให้สภาผู้แทนราษฎร</u>ดำเนินการตาม มาตรา 159 <u>ต่อไป</u>โดย<u>จะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้ร่างมาตรา 273 ต้องดำเนินการภายในระยะเวลาใด ให้ชัดเจนด้วย เนื่องจากอาจเกิดปัญหาที่มีการถ่วงเวลาเพื่อไม่ให้มีการแต่งตั้งนายกรัฐมนตรีได้ และอาจ นำไปสู่ปัญหาความขัดแย้ง</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า อาจเกิดกรณีที่สภาผู้แทนราษฎร ไม่สามารถให้ความเห็นชอบบุคคลที่จะมาเป็นนายกรัฐมนตรีได้ ซึ่งจะต้องมีการดำเนินการตามร่างมาตรา 273 โดยใช้ระยะเวลาที่นาน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในทางการเมืองนั้น พรรคการเมืองจะมีการตกลงกันว่าบุคคลใดจะเป็นนายกรัฐมนตรีไว้แล้ว จึงจะ ไม่เกิดปัญหาที่สภาผู้แทนราษฎรไม่สามารถให้ความเห็นชอบบุคคลที่จะมาเป็นนายกรัฐมนตรี </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 273 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"111","หน้า":"24-26"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"271","ร่างบทบัญญัติ":"<p>“มาตรา 271 ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีที่ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทน ราษฎรทั้งหมดเท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้<u>รัฐสภา</u>มีมติยกเว้นเพื่อไม่ต้องเสนอชื่อ นายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภา<strike>เรียก</strike><u>จัดให้มีการ</u>ประชุม<u>ร่วมกันของ</u>รัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วย คะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ ให้สภาผู้แทนราษฎรดำเนินการตามมาตรา 159 ต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 271 เป็นดังนี้</p><p>“ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีที่ ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วย เหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้<u>รัฐสภา</u>มีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มี ชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภา<strike>เรียก</strike><u>จัดให้ม</u>ี <u>การ</u>ประชุม<u>ร่วมกันของ</u>รัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสาม ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ ให้สภาผู้แทนราษฎรดำเนินการตามมาตรา 159 ต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 271 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"24-25"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ในส่วนของการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้เป็นไปตามประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาตินั้น ขอให้ฝ่ายเลขานุการคณะกรรมการร่างรัฐธรรมนูญดำเนินการจัดทำร่างเบื้องต้น พร้อมทั้งประเด็นปัญหาที่อาจจะเกิดขึ้นจากกระบวนการเลือกนายกรัฐมนตรีซึ่งจะต้องให้วุฒิสภาเข้ามามีส่วนในการเลือกนายกรัฐมนตรีนำเสนอที่ประชุมพิจารณาในการประชุม ครั้งต่อไป ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญจะเชิญผู้แทนของสภานิติบัญญัติแห่งชาติมาร่วมประชุม เพื่อสอบถามในเรื่องดังกล่าวหลังจากที่คณะกรรมการร่างรัฐธรรมนูญพิจารณาร่างเบื้องต้นและประเด็นปัญหาที่ฝ่ายเลขานุการคณะกรรมการร่างรัฐธรรมนูญจัดทำขึ้นแล้ว </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"163","หน้า":"4"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง นำเสนอประเด็นการแก้ไขร่างรัฐธรรมนูญเพื่อให้สอดคล้องกับประเด็นถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ ดังต่อไปนี้ </p><p>1. สมาชิกวุฒิสภาตามร่างมาตรา 269 สามารถร่วมกับสมาชิกสภาผู้แทนราษฎรในการพิจารณาให้ความเห็นชอบนายกรัฐมนตรีในระหว่างระยะเวลาห้าปีภายหลังรัฐธรรมนูญประกาศใช้บังคับ ไม่ว่าเป็นกรณีเลือกตั้งทั่วไป หรือแต่งตั้งนายกรัฐมนตรีด้วยเหตุอื่นใด เช่น มีการเปลี่ยนตัวนายกรัฐมนตรีในระหว่างอายุสภาผู้แทนราษฎร เป็นต้น</p><p>2. ในการเสนอชื่อผู้ที่จะให้ความเห็นชอบเป็นนายกรัฐมนตรี จะจำกัดให้สมาชิกสภาผู้แทนราษฎรเป็นผู้เสนอชื่อนายกรัฐมนตรีได้แต่เพียงลำพัง หรือจะให้สมาชิกวุฒิสภาเข้าชื่อเสนอได้ด้วย หรือให้สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาร่วมกันเสนอชื่อนายกรัฐมนตรี ในการประชุมร่วมกันของรัฐสภา</p><p>3. มติให้ความเห็นชอบนายกรัฐมนตรีจะใช้คะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของทั้งสองสภา หรือให้ใช้มติพิเศษ เช่น สองในสาม หรือสามในห้า ของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เป็นต้น</p><p>4. เมื่อมติของที่ประชุมร่วมกันของสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไม่สามารถเลือกตัวนายกรัฐมนตรี ให้ยกเว้นการบังคับใช้รัฐธรรมนูญในการเสนอรายชื่อนายกรัฐมนตรีโดยพรรคการเมืองแล้ว การเสนอชื่อนายกรัฐมนตรีจะเป็นอย่างไร</p><p>4.1 เสนอบุคคลจากผู้มีชื่ออยู่ในบัญชีรายชื่อของพรรคอื่นที่มิได้อยู่ในญัตติได้ หรือจะเสนอบุคคลภายนอกก็ได้</p><p>4.2 ใครจะเสนอรายชื่อนายกรัฐมนตรีได้ กรณีเช่นเดียวกับข้อ 2</p><p>4.3 การลงมติ ถ้ายังเป็นบุคคลที่อยู่ในบัญชีรายชื่อของพรรคการเมืองจะใช้เสียง ไม่น้อยกว่ากึ่งหนึ่งหรือไม่ และหากเป็นบุคคลภายนอกยังคงใช้มติเกินกว่ากึ่งหนึ่งหรือไม่ หรือใช้มติพิเศษ เช่น สองในสาม หรือสามในห้า เป็นต้น</p><p>5. ในกรณีที่รัฐสภาไม่สามารถมีมติเห็นชอบบุคคลใดเป็นนายกรัฐมนตรีได้แล้ว จะดำเนินการอย่างไร</p><p>6. กรณีมีเหตุให้ความเห็นชอบบุคคลจากบัญชีรายชื่อที่พรรคการเมืองเสนอไม่ได้ ต้องเสนอญัตติขอยกเว้นการบังคับใช้เรื่องดังกล่าวหรือไม่ และญัตติในการเสนอชื่อนายกรัฐมนตรีเพื่อขอความเห็นชอบจะถือว่าตกไปหรือไม่</p><p>ประธานกรรมการกล่าวว่า ที่ประชุมจะต้องเร่งดำเนินการแก้ไขร่างรัฐธรรมนูญในประเด็นเกี่ยวกับคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ เนื่องจากคณะกรรมการร่างรัฐธรรมนูญมีระยะเวลาในการแก้ไข ร่างรัฐธรรมนูญให้แล้วเสร็จภายในวันที่ 8 กันยายน 2559 ดังนั้น จะต้องพิจารณาแก้ไขร่างรัฐธรรมนูญให้แล้วเสร็จภายในเดือนสิงหาคม 2559 โดยมีประเด็นในการพิจารณาแก้ไข ดังนี้</p><p>ประเด็นที่เกี่ยวกับร่างมาตรา 156 ในเรื่องการประชุมร่วมกันของรัฐสภา ซึ่งประเด็นคำถามเพิ่มเติมในการให้ความเห็นชอบนายกรัฐมนตรีจะต้องเป็นการประชุมร่วมกันของรัฐสภา ดังนั้น จะต้องบัญญัติเหตุในการขอเปิดประชุมร่วมกันของรัฐสภาในกรณีดังกล่าวไว้ในร่างมาตรา 156 ด้วย</p><p>ประเด็นที่เกี่ยวกับร่างมาตรา 159 วรรคหนึ่ง ซึ่งไม่สามารถที่จะแก้ไขร่างมาตรา 159 ได้ เนื่องจากร่างมาตรา 159 เป็นบทบัญญัติรัฐธรรมนูญถาวร แต่ประเด็นคำถามเพิ่มเติมที่จะต้องแก้ไขให้สอดคล้องบังคับใช้เพียงห้าปีเท่านั้น ดังนั้น ต้องบัญญัติรัฐธรรมนูญยกเว้นร่างมาตรา 159 วรรคหนึ่ง ว่าในการให้ความเห็นชอบบุคคลตามมาตรา 159 ในระยะเวลาห้าปี การให้ความเห็นชอบนายกรัฐมนตรี ให้กระทำโดยความเห็นชอบของที่ประชุมร่วมกันของรัฐสภา</p><p>ประเด็นที่เกี่ยวกับร่างมาตรา 159 วรรคหนึ่ง ในประเด็นความว่า “เฉพาะจากบัญชีรายชื่อของพรรคการเมืองที่มีสมาชิกได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรไม่น้อยกว่าร้อยละห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร” โดยเฉพาะความว่า “ไม่น้อยกว่าร้อยละห้า” นั้น จะบัญญัติให้หมายถึงร้อยละห้าของที่ประชุมร่วมกันของรัฐสภาหรือไม่ ซึ่งหากพิจารณาถึงเจตนารมณ์ของประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติแล้ว เห็นว่ามิได้หมายความรวมไปถึงกรณีการให้วุฒิสภามีสิทธิเสนอชื่อนายกรัฐมนตรีได้ด้วย แต่หมายถึงการให้วุฒิสภามีสิทธิเพียงลงมติให้ความเห็นชอบนายกรัฐมนตรีเท่านั้น</p><p>ประเด็นที่เกี่ยวกับร่างมาตรา 159 วรรคสอง ความว่า “การเสนอชื่อตามวรรคหนึ่งต้องมีสมาชิกรับรองไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร” นั้น จะมีความเชื่อมโยงกับร่างมาตรา 159 วรรคหนึ่ง หากบัญญัติให้ที่ประชุมร่วมกันของรัฐสภาสามารถเสนอชื่อนายกรัฐมนตรีได้ด้วย ก็จะต้องไปบัญญัติยกเว้นร่างมาตรา 159 วรรคหนึ่ง เช่นกัน ดังนั้น การตีความตามประเด็นคำถามเพิ่มเติมนั้นจึงต้องตีความว่า ในการเสนอชื่อนายกรัฐมนตรีนั้นให้สิทธิเฉพาะ สภาผู้แทนราษฎรเท่านั้นเป็นผู้มีสิทธิเสนอชื่อนายกรัฐมนตรีได้ และจำนวนผู้รับรองไม่น้อยกว่าหนึ่งในสิบนั้น หมายถึงไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรเท่านั้น</p><p>ประเด็นที่เกี่ยวกับร่างมาตรา 159 วรรคสาม ในประเด็นความว่า “และมีคะแนนเสียงมากกว่า กึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร” ซึ่งในประเด็นนี้จะต้องบัญญัติแก้ไขเพื่อยกเว้นการบังคับใช้ร่างมาตรา 159 วรรคสาม เนื่องจากประเด็นคำถามเพิ่มเติมให้วุฒิสภามีสิทธิลงมติให้ความเห็นชอบนายกรัฐมนตรีได้ด้วย</p><p>ประเด็นกรณีเมื่อมีการประชุมร่วมกันของรัฐสภาแล้วไม่สามารถเลือกนายกรัฐมนตรีจากบัญชีรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 88 ได้ จะเปิดโอกาสให้สภาผู้แทนราษฎรสามารถเข้าชื่อกันเพื่อเสนอบุคคลภายนอกบัญชีรายชื่อที่พรรคการเมืองเสนอต่อที่ประชุมร่วมกันของรัฐสภาเข้ามาใหม่ โดยจะเสนอในวันที่มีการประชุมร่วมกันของรัฐสภาเพื่อให้ความเห็นชอบนายกรัฐมนตรีจากรายชื่อที่ พรรคการเมืองเสนอตามร่างมาตรา 88 ไม่ได้ กล่าวคือ จะต้องเสนอรายชื่อบุคคลภายนอกเข้ามาใหม่ และขอให้เปิดประชุมร่วมกันของรัฐสภาเพื่อให้ความเห็นชอบอีกครั้งหนึ่ง ดังนั้น ที่ประชุมจะต้องมีการแก้ไขร่างรัฐธรรมนูญเพื่อให้สอดคล้องกับร่างมาตรา 272 ซึ่งเป็นบทหลัก กล่าวคือ แม้จะมีการประชุมร่วมกันของรัฐสภาเพื่อให้ความเห็นชอบนายกรัฐมนตรีมาแต่ต้นก็ตาม แต่เมื่อไม่สามารถเลือกนายกรัฐมนตรีจากรายชื่อที่เสนอโดยพรรคการเมืองตามร่างมาตรา 88 ได้ จะต้องกลับมาเริ่มกระบวนการตามร่างมาตรา 272 ใหม่ อย่างไรก็ตาม เมื่อพิจารณาร่างมาตรา 272 แล้วเห็นว่าเป็นบทบัญญัติที่ใช้บังคับในวาระเริ่มแรกหลังจากได้สมาชิกสภาผู้แทนราษฎรครั้งแรกเท่านั้น กล่าวคือ หากรัฐบาลอยู่ในวาระไม่ครบสี่ปีแล้วมีการ ยุบสภาผู้แทนราษฎรเกิดขึ้น ร่างมาตรา 272 จะไม่สามารถนำมาใช้บังคับได้อีก เนื่องจากการจัดการเลือกตั้งใหม่หลังจากการยุบสภาผู้แทนราษฎรถือว่าเป็นการเลือกตั้งทั่วไป ไม่ถือว่าเป็นการเลือกตั้งตาม ร่างมาตรา 268 ดังนั้น ที่ประชุมจะต้องแก้ไขให้ครอบคลุมถึงกรณีที่มีการยุบสภาผู้แทนราษฎรก่อนครบวาระไว้ด้วย ประกอบกับการให้วุฒิสภามีสิทธิให้ความเห็นชอบนายกรัฐมนตรีซึ่งจะใช้บังคับได้ห้าปีนั้น จะเริ่มนับระยะเวลาตั้งแต่มีคณะรัฐมนตรีชุดแรกเข้ารับหน้าที่เท่านั้น</p><p>อนึ่ง ประธานกรรมการมีข้อสังเกตว่า ในกรณีหากไม่สามารถดำเนินการเลือกนายกรัฐมนตรีได้ ก็จะยังไม่มีคณะรัฐมนตรีเข้ารับหน้าที่ ดังนั้น คณะรัฐมนตรีที่ได้รับการแต่งตั้งจากคณะรักษาความสงบแห่งชาติก็สามารถปฏิบัติหน้าที่ต่อไปได้</p><p>ท้ายที่สุด ที่ประชุมเห็นว่าร่างที่นำเสนอโดยเลขานุการคณะกรรมการยังไม่ครอบคลุมและตรงตามเจตนารมณ์ในการแก้ไขร่างรัฐธรรมนูญเพื่อให้สอดคล้องกับประเด็นคำถามพ่วงของสภานิติบัญญัติแห่งชาติ ที่ประชุมจึงได้มอบหมายให้เลขานุการคณะกรรมการกลับไปปรับปรุงยกร่างมาใหม่แล้วเสนอต่อที่ประชุมเพื่อพิจารณาอีกครั้งหนึ่ง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"164","หน้า":"2-4"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"272","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ประธานกรรมการเสนอให้นำเรื่องการแก้ไขร่างรัฐธรรมนูญเพื่อให้มีความสอดคล้องกับ ประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ โดยประธานกรรมการเสนอให้เพิ่มความเป็นร่างมาตรา 272 วรรคสอง ความที่เสนอเป็นดังนี้</p><p>“<u>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่เปิดประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งตาม</u> <u>มาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีตามมาตรา 159</u> <u>วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภาและมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็น</u><u>นายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมด</u><u>เท่าที่มีอยู่ของสภาผู้แทนราษฎรและวุฒิสภารวมกัน</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “...นับแต่วันที่เปิดประชุมรัฐสภาครั้งแรก...” เป็นการบัญญัติไม่ตรงตามความที่กำหนด ไว้ในประเด็นคำถามเพิ่มเติม เนื่องจากประเด็นคำถามเพิ่มเติมใช้ความว่า “นับแต่วันที่มีรัฐสภาชุดแรก” ดังนั้น อาจทำเกิดการตีความได้ว่าการบัญญัติแก้ไขร่างรัฐธรรมนูญไม่สอดคล้องกับประเด็นคำถามเพิ่มเติม ของสภานิติบัญญัติแห่งชาติได้</p><p>- เพื่อไม่ให้เกิดการตีความว่าการแก้ไขร่างรัฐธรรมนูญไม่สอดคล้องกับประเด็นคำถามเพิ่มเติมของ สภานิติบัญญัติแห่งชาติ จึงควรใช้ถ้อยคำเดียวกันกับที่ระบุไว้ในประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติ แห่งชาติ ประกอบกับหน้าที่ในการตีความว่ารัฐสภาชุดแรกเริ่มนับเมื่อใดนั้น ควรให้เป็นหน้าที่ของ ศาลรัฐธรรมนูญในการตีความ</p><p>- เมื่อพิจารณาเรื่องสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรแล้ว สมาชิกภาพจะเริ่มนับตั้งแต่วันที่ มีการเลือกตั้งสภาผู้แทนราษฎร มิใช่เริ่มนับสมาชิกภาพนับแต่วันที่คณะกรรมการการเลือกตั้งประกาศ ผลการเลือกตั้ง หรือนับแต่วันที่เปิดประชุมรัฐสภาครั้งแรก สำหรับจำนวนสมาชิกสภาผู้แทนราษฎรที่จะถือ ว่าเป็นสภาผู้แทนราษฎรได้นั้นจะต้องมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิก สภาผู้แทนราษฎรจำนวนห้าร้อยคน ตามร่างมาตรา 84 ของร่างรัฐธรรมนูญ</p><p>- เมื่อพิจารณาความในร่างมาตรา 159 วรรคสาม ของร่างรัฐธรรมนูญ ได้บัญญัติให้การลงมติให้ ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีต้องกระทำโดยการลงคะแนนโดยเปิดเผย ดังนั้น จึงควรบัญญัติความในประเด็นของการลงคะแนนโดยเปิดเผยมาใช้กับการให้ความเห็นชอบบุคคล ซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีของที่ประชุมร่วมกันของรัฐสภาด้วย</p><p>ประธานกรรมการกล่าวว่า เหตุที่ไม่นำความในร่างมาตรา 159 วรรคหนึ่ง และวรรคสาม ของ ร่างรัฐธรรมนูญมาบัญญัติ เนื่องจากเป็นบทบัญญัติหลักเกี่ยวกับการเสนอรายชื่อบุคคลซึ่งสมควรได้รับ แต่งตั้งเป็นนายกรัฐมนตรีที่กระทำโดยสภาผู้แทนราษฎร ดังนั้น การแก้ไขร่างรัฐธรรมนูญให้ความสอดคล้อง กับประเด็นคำถามเพิ่มเติมนั้น จะแก้ไขโดยการบัญญัติเฉพาะประเด็นที่เป็นการยกเว้นเท่านั้น ซึ่งประเด็นที่ เป็นข้อยกเว้นคือการลงมติให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีเท่านั้นที่ต้อง กระทำโดยที่ประชุมร่วมกันของรัฐสภา จึงนำข้อยกเว้นดังกล่าวมาบัญญัติเพิ่มเป็นร่างมาตรา 272 วรรคสอง ของร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า หากกรณีเป็นเรื่องการเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็น นายกรัฐมนตรีให้เป็นไปตามร่างมาตรา 159 ของร่างรัฐธรรมนูญ ส่วนเรื่องการลงมติให้ความเห็นชอบ เท่านั้นให้กระทำในที่ประชุมร่วมกันของรัฐสภา จะเป็นการบัญญัติที่ชัดเจนตรงตามเจตนารมณ์ของประเด็น คำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ</p><p>- หากไม่บัญญัติโดยอ้างถึงร่างมาตรา 159 วรรคหนึ่ง และวรรคสาม ของร่างรัฐธรรมนูญ จะทำให้ เกิดปัญหาในการบังคับใช้ร่างมาตรา 159 วรรคสอง ของร่างรัฐธรรมนูญ หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “...การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็น นายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 ...” นั้น หมายถึงการเสนอรายชื่อบุคคลซึ่งสมควรได้รับ แต่งตั้งเป็นนายกรัฐมนตรีให้นำร่างมาตรา 159 ทั้งมาตรามาใช้บังคับเฉพาะประเด็นเกี่ยวกับการเสนอ รายชื่อ ส่วนการลงมติให้ความเห็นชอบต้องกระทำในที่ประชุมร่วมกันของรัฐสภา ทั้งนี้ เสนอให้เพิ่มความ เป็นวรรคสองของร่างมาตรา 272 ดังนี้ “<u>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีรัฐสภาชุดแรก </u><u>(เปิดประชุมรัฐสภาครั้งแรก) ภายหลังการเลือกตั้งตามมาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควร</u><u>ได้รับแต่งตั้งให้เป็นนายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตาม</u><u>มาตรา 159 วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให</u>้ <u>เป็นนายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมด</u><u>เท่าที่มีอยู่ของสภาผู้แทนราษฎรและวุฒิสภารวมกัน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา” อาจทำให้เกิดการตีความว่าวุฒิสภามีสิทธิเสนอรายชื่อ บุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีด้วย</p><p>ประธานกรรมการกล่าวว่า เดิมร่างมาตรา 159 วรรคหนึ่ง ของร่างรัฐธรรมนูญ กำหนดให้ สภาผู้แทนราษฎรเป็นผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี แต่การ แก้ไขเพิ่มเติมร่างมาตรา 272 เพื่อให้สอดคล้องกับประเด็นคำถามเพิ่มเติมที่ประชาชนลงมติเห็นชอบนั้น กำหนดให้ที่ประชุมร่วมกันของรัฐสภาเป็นผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็น นายกรัฐมนตรี อย่างไรก็ตาม วุฒิสภาไม่มีสิทธิเสนอรายชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งให้เป็น นายกรัฐมนตรี เนื่องจากเป็นอำนาจของสภาผู้แทนราษฎรตามร่างมาตรา 159 วรรคสอง ของ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 272 ตอนท้าย ที่กำหนดให้เมื่อที่ประชุม ร่วมกันของรัฐสภามีมติยกเว้นให้ไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ ให้สภาผู้แทนราษฎรดำเนินการตามมาตรา 159 ต่อไป นั้น ความดังกล่าวควรเพิ่มบทบัญญัติ เกี่ยวกับอำนาจหน้าที่ของวุฒิสภาในการดำเนินการตามมาตรา 159 ด้วย เพื่อให้สอดคล้องกับประเด็น คำถามเพิ่มเติมที่ประชาชนลงมติเห็นชอบ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 272 เป็นดังนี้</p><p>“มาตรา 272 <u>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีรัฐสภาชุดแรก (เปิดประชุมรัฐสภา</u> <u>ครั้งแรก) ภายหลังการเลือกตั้งตามมาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งให้เป็น</u> <u>นายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159</u> <u>วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็น</u> <u>นายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมด</u> <u>เท่าที่มีอยู่ของทั้งสองสภา</u></p><p>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีที่ ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วย เหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มี ชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการ ประชุมร่วมกันของรัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของท้ังสองสภาให้ยกเว้นได้ ให้<strike>สภาผู้แทนราษฎร</strike>ดำเนินการตาม<strike>มาตรา 159 </strike><u>วรรคหนึ่ง</u>ต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ ก็ได้”</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรแก้ไขเพิ่มเติมร่างมาตรา 272 เนื่องจากเป็นบทบัญญัติที่ กำหนดข้อยกเว้นกรณีไม่สามารถเลือกนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ได้ ซึ่งความเดิมบัญญัติได้ชัดเจนและมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า การแก้ไขเพิ่มเติมร่างมาตรา 272 กระทำเพื่อให้วุฒิสภาเข้ามามีส่วนร่วม ในการพิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งให้เป็นนายกรัฐมนตรี เพื่อให้สอดคล้องกับ ประเด็นคำถามเพิ่มเติมที่ประชาชนลงมติเห็นชอบ</p><p>- มีกรรมการตั้งข้อสังเกตว่า อาจทำให้เกิดการตีความว่า ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มี รัฐสภาชุดแรก ที่ประชุมร่วมกันของรัฐสภาสามารถมีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่อ อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ได้</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรา 272 ที่แก้ไขเพิ่มเติมได้บัญญัติไว้ ชัดเจนว่าให้ใช้สำหรับในวาระเริ่มแรกเมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว และไม่สามารถแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ได้ ซึ่งแตกต่างจาก ความในวรรคหนึ่งของร่างมาตรา 272 ที่แก้ไขเพิ่มเติมที่บัญญัติให้ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่ มีรัฐสภาชุดแรก ภายหลังการเลือกตั้งตามมาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งให้ เป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา</p><p>- มีกรรมการกล่าวว่า ตามเอกสารประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ การที่ประเด็น คำถามเพิ่มเติมกำหนดให้ใช้ในระหว่างห้าปีแรก หมายความว่าให้สมาชิกสภาผู้แทนราษฎรและสมาชิก วุฒิสภาร่วมกันเลือกนายกรัฐมนตรีในช่วงห้าปีแรกนับตั้งแต่มีการเลือกตั้งและมีรัฐสภาชุดแรก โดยไม่จำกัด ว่าจะเลือกนายกรัฐมนตรีกี่คน ซึ่งตามร่างรัฐธรรมนูญมาตรา 99 กำหนดอายุของสภาผู้แทนราษฎรทุกชุดมี กำหนดคราวละสี่ปี ดังนั้น หากประชาชนเห็นชอบกับร่างรัฐธรรมนูญและประเด็นคำถามเพิ่มเติมนี้ เมื่อ สภาผู้แทนราษฎรชุดแรกที่มาจากการเลือกตั้งอยู่ครบวาระและมีการเลือกตั้งใหม่ การเลือกนายกรัฐมนตรี คนต่อไปก็ยังเลือกโดยสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาร่วมกัน เท่ากับว่าสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาจะร่วมกันเลือกนายกรัฐมนตรีได้อย่างน้อยสองคน และหากนายกรัฐมนตรีทั้งสองคนอยู่ ครบวาระ ประเทศไทยก็จะมีนายกรัฐมนตรีที่เข้ามาทำให้การปฏิรูปประเทศเกิดความต่อเนื่องตามแผน ยุทธศาสตร์ชาติเป็นเวลาแปดปี หรือถ้าหากในระยะเวลาห้าปีแรก นายกรัฐมนตรีที่เข้ารับตำแหน่งลาออก หรือยุบสภาเพื่อเลือกตั้งใหม่ หรือต้องพ้นจากตำแหน่งด้วยเหตุอื่น สมาชิกสภาผู้แทนราษฎรและสมาชิก วุฒิสภายังร่วมกันเลือกนายกรัฐมนตรีคนต่อไป ทั้งนี้ หากประเด็นประเด็นคำถามเพิ่มเติมได้รับความ เห็นชอบจากการออกเสียงประชามติ ย่อมส่งผลให้การได้มาซึ่งนายกรัฐมนตรีต้องให้รัฐสภาให้ความเห็นชอบ โดยไม่มีข้อจำกัดว่าเป็นการเลือกเฉพาะครั้งแรกหลังจากที่รัฐธรรมนูญนี้มีผลบังคับใช้ แต่จะต้องมีการ ดำเนินการทุกครั้งที่มีเหตุต้องเลือกนายกรัฐมนตรีในช่วงเวลาห้าปีนับตั้งแต่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า โดยทั่วไปสภาผู้แทนราษฎรมีวาระ การดำรงตำแหน่งคราวละสี่ปี แต่หากมีการยุบสภาผู้แทนราษฎรภายหลังการดำรงตำแหน่งไปได้หนึ่งปี ต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรใหม่ โดยการเลือกบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็น นายกรัฐมนตรียังคงกระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่อาจแต่งตั้งนายกรัฐมนตรีที่อยู่นอกบัญชี รายชื่อที่พรรคการเมืองแจ้งไว้ตามวรรคสองของร่างมาตรา 272 ได้</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งของร่างมาตรา 272 ที่แก้ไขเพิ่มเติม หมายความว่า ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีรัฐสภาชุดแรกภายหลังการเลือกตั้งตามมาตรา 268 อาจมี สภาผู้แทนราษฎรหลายชุดหรือนายกรัฐมนตรีหลายคนก็ได้ แต่ความในวรรคสองของร่างมาตรา 272 ที่แก้ไขเพิ่มเติม หมายความว่าในวาระเริ่มแรกเมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ไม่ว่าด้วย เหตุใดการแต่งตั้งนายกรัฐมนตรีจากผู้ที่อยู่นอกบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ให้กระทำได้โดย สภาผู้แทนราษฎรเพียงชุดเดียว จึงไม่มีการกำหนดกรอบระยะเวลาการดำเนินการไว้เหมือนกับความใน วรรคหนึ่งของร่างมาตรา 272</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่ประชุมเคยพิจารณาประเด็น ตามร่างมาตรา 272 และมีมติว่าในวาระเริ่มแรกเมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแล้ว หากเกิด กรณีไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ได้ เช่น พรรคการเมือง ไม่ส่งรายชื่อผู้ที่สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี เป็นต้น ให้ที่ประชุมร่วมกันของรัฐสภามีมติยกเว้น เพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ได้ โดยกรณีดังกล่าวมี ความมุ่งหมายให้กระทำได้เพียงครั้งเดียวในสภาผู้แทนราษฎรชุดแรกภายหลังการเลือกตั้งสมาชิก สภาผู้แทนราษฎรตามมาตรา 268</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 272 ที่แก้ไขเพิ่มเติมนี้ ยังไม่เป็นที่ยุติ ท้ังนี้ มอบหมายให้ กรรมการทุกท่านศึกษารายละเอียดร่างมาตรา 272 โดยที่ประชุมจะพิจารณาบทบัญญัติดังกล่าวอีกครั้งหนึ่ง </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"165","หน้า":"5-9"}]