[{"หมวด":"2","ส่วน":"","มาตรา":"20","ร่างมาตรา":"20","ร่างบทบัญญัติ":"<p> “มาตรา 20 ภายใต้บังคับมาตรา 21 การสืบราชสมบัติให้เป็นไปโดยนัยแห่งกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467</p><p>การแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 เป็นพระราชอำนาจของพระมหากษัตริย์โดยเฉพาะ เมื่อมีพระราชดำริประการใด ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย เมื่อทรงเห็นชอบและทรงลงพระปรมาภิไธยแล้ว ให้ประธานองคมนตรีดำเนินการแจ้งประธานรัฐสภาเพื่อให้ประธานรัฐสภาแจ้งให้รัฐสภาทราบ และให้ประธานรัฐสภาลงนามรับสนองพระบรมราชโองการ และเมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้</p><p><u>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร</u> ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ความในวรรคสาม ควรแก้ไขเป็น ความว่า “<u>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร</u> ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม” เพื่อให้สอดคล้องกับความในวรรคสามของร่างมาตรา 19</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติม กฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย...” หมายความว่าอย่างไร</p><p>ประธานกรรมการกล่าวว่า เมื่อพระมหากษัตริย์มีพระราชดำริประการใด ให้คณะองคมนตรีจัดทำ ร่างกฎมณเฑียรบาลขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย และหากพระมหากษตริย์ ทรงเห็นชอบ ให้กฎมณเฑียรบาลดังกล่าวมีผลใช้บังคับได้โดยไม่ต้องผ่านความเห็นชอบจากรัฐสภา แต่ให้ ประธานองคมนตรีดำเนินการแจ้งประธานรัฐสภาเพื่อให้ประธานรัฐสภาแจ้งให้รัฐสภาทราบต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อเปรียบเทียบกับรัฐธรรมนูญ 2534 ควรแก้ไขความใน วรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้น ทูลเกล้าทูลกระหม่อมถวาย...” เป็นความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติม กฎมณเฑียรบาลเดิม ขึ้นทูลเกล้าทูลกระหม่อมถวาย...” เพื่อให้มีวรรคตอนที่ถูกต้อง และมีการแบ่งถ้อยคำ อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาล แก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวาย...” เหมาะสมแล้ว เนื่องจากเป็นประโยค ที่ต่อเนื่องเป็นความเดียวกัน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 20 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"11-12"},{"หมวด":"2","ส่วน":"","มาตรา":"20","ร่างมาตรา":"20","ร่างบทบัญญัติ":"<p> “มาตรา 20 ภายใต้บังคับมาตรา 21 การสืบราชสมบัติให้เป็นไปโดยนัยแห่งกฎมณเฑียรบาลว่า ด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467</p><p>การแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 เป็นพระราชอำนาจของพระมหากษัตริย์โดยเฉพาะ เมื่อมีพระราชดำริประการใด ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย เมื่อทรงเห็นชอบและทรงลงพระปรมาภิไธยแล้ว ให้ประธานองคมนตรีดำเนินการแจ้งประธานรัฐสภาเพื่อให้ประธานรัฐสภาแจ้งให้รัฐสภาทราบ และให้ประธานรัฐสภาลงนามรับสนองพระบรมราชโองการ และเมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้</p><p><strike>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดย</strike><strike>อนุโลม</strike>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ความในวรรคสาม ควรแก้ไขเป็น ความว่า “<u>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร</u> ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม” เพื่อให้สอดคล้องกับความในวรรคสามของร่างมาตรา 19</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติม กฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย...” หมายความว่าอย่างไร</p><p>ประธานกรรมการกล่าวว่า เมื่อพระมหากษัตริย์มีพระราชดำริประการใด ให้คณะองคมนตรีจัดทำ ร่างกฎมณเฑียรบาลขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย และหากพระมหากษตริย์ ทรงเห็นชอบ ให้กฎมณเฑียรบาลดังกล่าวมีผลใช้บังคับได้โดยไม่ต้องผ่านความเห็นชอบจากรัฐสภา แต่ให้ ประธานองคมนตรีดำเนินการแจ้งประธานรัฐสภาเพื่อให้ประธานรัฐสภาแจ้งให้รัฐสภาทราบต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อเปรียบเทียบกับรัฐธรรมนูญ 2534 ควรแก้ไขความใน วรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้น ทูลเกล้าทูลกระหม่อมถวาย...” เป็นความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติม กฎมณเฑียรบาลเดิม ขึ้นทูลเกล้าทูลกระหม่อมถวาย...” เพื่อให้มีวรรคตอนที่ถูกต้อง และมีการแบ่งถ้อยคำ อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาล แก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวาย...” เหมาะสมแล้ว เนื่องจากเป็นประโยค ที่ต่อเนื่องเป็นความเดียวกัน</p>","มติที่ประชุม":"<p>แก้ไขร่างมาตรา 20 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"8-9"},{"หมวด":"2","ส่วน":"","มาตรา":"21","ร่างมาตรา":"22","ร่างบทบัญญัติ":"<p> “มาตรา 22 ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์ได้ทรงแต่งตั้งพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 แล้ว ให้คณะรัฐมนตรีแจ้งให้ประธานรัฐสภาทราบ และให้ประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อรับทราบ และให้ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธาน รัฐสภาประกาศให้ประชาชนทราบ</p><p>ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์มิได้ทรงแต่งตั้งพระรัชทายาทไว้ตามวรรคหนึ่ง ให้คณะองคมนตรีเสนอพระนามผู้สืบราชสันตติวงศ์ตามมาตรา 21 ต่อคณะรัฐมนตรี เพื่อเสนอต่อรัฐสภาเพื่อรัฐสภาให้ความเห็นชอบในการนี้ จะเสนอพระนามพระราชธิดาก็ได้ เมื่อรัฐสภาให้ความเห็นชอบแล้ว ให้ประธานรัฐสภาอัญเชิญองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p>ในระหว่างที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาทำหน้าที่รัฐสภาในการรับทราบตามวรรคหนึ่งหรือให้ความเห็นชอบตามวรรคสอง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 22 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"6","หน้า":"22"},{"หมวด":"2","ส่วน":"","มาตรา":"21","ร่างมาตรา":"21","ร่างบทบัญญัติ":"<p> “มาตรา 21 ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์ได้ทรงแต่งตั้งพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 แล้ว ให้คณะรัฐมนตรีแจ้งให้ประธานรัฐสภาทราบ และให้ประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อรับทราบ และให้ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธาน รัฐสภาประกาศให้ประชาชนทราบ</p><p>ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์มิได้ทรงแต่งตั้งพระรัชทายาทไว้ตามวรรคหนึ่ง ให้คณะองคมนตรีเสนอพระนามผู้สืบราชสันตติวงศ์ตามมาตรา 20 ต่อคณะรัฐมนตรี เพื่อเสนอต่อรัฐสภาเพื่อรัฐสภาให้ความเห็นชอบ ในการนี้ จะเสนอพระนามพระราชธิดาก็ได้ เมื่อรัฐสภาให้ความเห็นชอบแล้ว ให้ประธานรัฐสภาอัญเชิญองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p>ในระหว่างที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาทำหน้าที่รัฐสภาในการรับทราบตามวรรคหนึ่งหรือให้ความเห็นชอบตามวรรคสอง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 21 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"15-16"},{"หมวด":"2","ส่วน":"","มาตรา":"21","ร่างมาตรา":"21","ร่างบทบัญญัติ":"<p> “มาตรา 21 ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์ได้ทรงแต่งตั้งพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 แล้ว ให้คณะรัฐมนตรีแจ้งให้ประธานรัฐสภาทราบ และให้ประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อรับทราบ และให้ ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p>ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์มิได้ทรงแต่งตั้งพระรัชทายาทไว้ตามวรรคหนึ่ง ให้คณะองคมนตรีเสนอพระนามผู้สืบราชสันตติวงศ์ตามมาตรา 20 ต่อคณะรัฐมนตรีเพื่อเสนอต่อรัฐสภาเพื่อรัฐสภาให้ความเห็นชอบในการนี้ จะเสนอพระนามพระราชธิดาก็ได้ เมื่อรัฐสภาให้ความ เห็นชอบแล้ว ให้ประธานรัฐสภาอัญเชิญองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 21 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"13"},{"หมวด":"2","ส่วน":"","มาตรา":"21","ร่างมาตรา":"21","ร่างบทบัญญัติ":"<p> “มาตรา 21 ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์ได้ทรงแต่งตั้งพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 แล้วให้คณะรัฐมนตรีแจ้งให้ประธานรัฐสภาทราบ และให้ประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อรับทราบ และให้ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p>ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์มิได้ทรงแต่งตั้งพระรัชทายาทไว้ตามวรรคหนึ่ง ให้คณะองคมนตรีเสนอพระนามผู้สืบราชสันตติวงศ์ตามมาตรา 20 ต่อคณะรัฐมนตรีเพื่อเสนอต่อรัฐสภาเพื่อรัฐสภาให้ความเห็นชอบ ในการนี้ จะเสนอพระนามพระราชธิดาก็ได้ เมื่อรัฐสภาให้ความ เห็นชอบแล้ว ให้ประธานรัฐสภาอัญเชิญองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p><u>ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 21 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"74","หน้า":"4"},{"หมวด":"2","ส่วน":"","มาตรา":"21","ร่างมาตรา":"21","ร่างบทบัญญัติ":"<p> “มาตรา 21 ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์ได้ทรงแต่งตั้งพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 แล้วให้คณะรัฐมนตรีแจ้งให้ประธานรัฐสภาทราบ และให้ประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อรับทราบ และให้ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภา ประกาศให้ประชาชนทราบ</p><p>ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์มิได้ทรงแต่งตั้งพระรัชทายาทไว้ตามวรรคหนึ่ง ให้คณะองคมนตรีเสนอพระนามผู้สืบราชสันตติวงศ์ตามมาตรา 20 ต่อคณะรัฐมนตรี เพื่อเสนอต่อรัฐสภาเพื่อรัฐสภาให้ความเห็นชอบ ในการนี้ จะเสนอพระนามพระราชธิดาก็ได้ เมื่อรัฐสภาให้ความเห็นชอบแล้ว ให้ประธานรัฐสภาอัญเชิญองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p><u>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร</u> ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “<u>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร</u> ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 21 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"12-13"},{"หมวด":"2","ส่วน":"","มาตรา":"21","ร่างมาตรา":"21","ร่างบทบัญญัติ":"<p> “มาตรา 21 ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์ได้ทรงแต่งตั้งพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 แล้ว ให้คณะรัฐมนตรีแจ้งให้ประธานรัฐสภาทราบ และให้ประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อรับทราบ และให้ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p>ในกรณีที่ราชบัลลังก์หากว่างลงและเป็นกรณีที่พระมหากษัตริย์มิได้ทรงแต่งตั้งพระรัชทายาทไว้ตามวรรคหนึ่ง ให้คณะองคมนตรีเสนอพระนามผู้สืบราชสันตติวงศ์ตามมาตรา 20 ต่อคณะรัฐมนตรี เพื่อเสนอต่อรัฐสภาเพื่อรัฐสภาให้ความเห็นชอบ ในการนี้ จะเสนอพระนามพระราชธิดาก็ได้ เมื่อรัฐสภาให้ความเห็นชอบแล้ว ให้ประธานรัฐสภาอัญเชิญองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป แล้วให้ประธานรัฐสภาประกาศให้ประชาชนทราบ</p><p><strike>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดย</strike><strike>อนุโลม</strike>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ความในวรรคสาม ควรแก้ไขเป็น ความว่า “<u>ในระหว่างที่ไม่มีสภาผู้แทนราษฎร</u> ให้นำความในมาตรา 17 วรรคสอง มาใช้บังคับโดยอนุโลม” เพื่อให้สอดคล้องกับความในวรรคสามของร่างมาตรา 19</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติม กฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย...” หมายความว่าอย่างไร</p><p>ประธานกรรมการกล่าวว่า เมื่อพระมหากษัตริย์มีพระราชดำริประการใด ให้คณะองคมนตรีจัดทำ ร่างกฎมณเฑียรบาลขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อมีพระราชวินิจฉัย และหากพระมหากษตริย์ ทรงเห็นชอบ ให้กฎมณเฑียรบาลดังกล่าวมีผลใช้บังคับได้โดยไม่ต้องผ่านความเห็นชอบจากรัฐสภา แต่ให้ ประธานองคมนตรีดำเนินการแจ้งประธานรัฐสภาเพื่อให้ประธานรัฐสภาแจ้งให้รัฐสภาทราบต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อเปรียบเทียบกับรัฐธรรมนูญ 2534 ควรแก้ไขความใน วรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้น ทูลเกล้าทูลกระหม่อมถวาย...” เป็นความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาลแก้ไขเพิ่มเติม กฎมณเฑียรบาลเดิม ขึ้นทูลเกล้าทูลกระหม่อมถวาย...” เพื่อให้มีวรรคตอนที่ถูกต้อง และมีการแบ่งถ้อยคำ อย่างชัดเจน</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสอง ความว่า “...ให้คณะองคมนตรีจัดทำร่างกฎมณเฑียรบาล แก้ไขเพิ่มเติมกฎมณเฑียรบาลเดิมขึ้นทูลเกล้าทูลกระหม่อมถวาย...” เหมาะสมแล้ว เนื่องจากเป็นประโยค ที่ต่อเนื่องเป็นความเดียวกัน</p>","มติที่ประชุม":"<p> แก้ไขร่างมาตรา 21 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"8-10"},{"หมวด":"2","ส่วน":"","มาตรา":"22","ร่างมาตรา":"23","ร่างบทบัญญัติ":"<p> “มาตรา 23 ในระหว่างที่ยังไม่มีประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 22 ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน แต่ในกรณีที่ราชบัลลังก์ว่างลงในระหว่างที่ได้แต่งตั้งผู้สำเร็จราชการแทนพระองค์ไว้ตามมาตรา 17 หรือมาตรา 18 หรือระหว่างเวลาที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามมาตรา 19 วรรคหนึ่ง ให้ผู้สำเร็จราชการแทนพระองค์นั้น ๆ แล้วแต่กรณี เป็นผู้สำเร็จราชการแทนพระองค์ต่อไป ทั้งนี้ จนกว่าจะได้ประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์</p><p>ในกรณีที่ผู้สำเร็จราชการแทนพระองค์ซึ่งได้รับการแต่งตั้งไว้และเป็นผู้สำเร็จราชการแทนพระองค์ต่อไปตามวรรคหนึ่งไม่สามารถปฏิบัติหน้าที่ได้ ให้ประธานองคมนตรีทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน</p><p>ในกรณีที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามวรรคหนึ่ง หรือทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวตามวรรคสอง ให้นำบทบัญญัติมาตรา 19 วรรคสาม มาใช้บังคับ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 23 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"6","หน้า":"22"},{"หมวด":"2","ส่วน":"","มาตรา":"22","ร่างมาตรา":"22","ร่างบทบัญญัติ":"<p> “มาตรา 22 ในระหว่างที่ยังไม่มีประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 21 ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน แต่ในกรณีที่ราชบัลลังก์ว่างลงในระหว่างที่ได้แต่งตั้งผู้สำเร็จราชการแทนพระองค์ไว้ตามมาตรา 16 หรือมาตรา 17 หรือระหว่างเวลาที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามมาตรา 18 วรรคหนึ่ง ให้ผู้สำเร็จราชการแทนพระองค์นั้น ๆ แล้วแต่กรณี เป็นผู้สำเร็จราชการแทนพระองค์ต่อไป ทั้งนี้ จนกว่าจะได้ประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์</p><p>ในกรณีที่ผู้สำเร็จราชการแทนพระองค์ซึ่งได้รับการแต่งตั้งไว้และเป็นผู้สำเร็จราชการแทนพระองค์ต่อไปตามวรรคหนึ่ง ไม่สามารถปฏิบัติหน้าที่ได้ ให้ประธานองคมนตรีทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน</p><p>ในกรณีที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามวรรคหนึ่ง หรือทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวตามวรรคสอง ให้นำบทบัญญัติมาตรา 18 วรรคสาม มาใช้บังคับ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 22 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"16"},{"หมวด":"2","ส่วน":"","มาตรา":"22","ร่างมาตรา":"22","ร่างบทบัญญัติ":"<p> “มาตรา 22 ในระหว่างที่ยังไม่มีประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 21 ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน แต่ในกรณีที่ราชบัลลังก์ว่างลงในระหว่างที่ได้แต่งตั้งผู้สำเร็จราชการแทนพระองค์ไว้ตามมาตรา 16 หรือมาตรา 17 หรือระหว่างเวลาที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามมาตรา 18 วรรคหนึ่ง ให้ผู้สำเร็จราชการแทนพระองค์นั้น ๆ แล้วแต่กรณี เป็นผู้สำเร็จราชการแทนพระองค์ต่อไป ทั้งนี้ จนกว่าจะได้ประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์</p><p>ในกรณีที่ผู้สำเร็จราชการแทนพระองค์ซึ่งได้รับการแต่งตั้งไว้และเป็นผู้สำเร็จราชการแทนพระองค์ต่อไปตามวรรคหนึ่ง ไม่สามารถปฏิบัติหน้าที่ได้ ให้ประธานองคมนตรีทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน</p><p>ในกรณีที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามวรรคหนึ่ง หรือทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวตามวรรคสอง ให้นำบทบัญญัติมาตรา 18 วรรคสาม มาใช้บังคับ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 22 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"13"},{"หมวด":"2","ส่วน":"","มาตรา":"22","ร่างมาตรา":"22","ร่างบทบัญญัติ":"<p> “มาตรา 22 ในระหว่างที่ยังไม่มีประกาศอัญเชิญองค์พระรัชทายาท หรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 21 ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน แต่ในกรณีที่ราชบัลลังก์<u>หาก</u>ว่างลงในระหว่างที่ได้แต่งตั้งผู้สำเร็จราชการแทนพระองค์ไว้ตามมาตรา 16 หรือมาตรา 17 หรือระหว่างเวลาที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามมาตรา 18 วรรคหนึ่ง ให้ผู้สำเร็จราชการแทนพระองค์นั้น ๆ แล้วแต่กรณี เป็นผู้สำเร็จราชการแทนพระองค์ต่อไป ทั้งนี้ จนกว่าจะได้ประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์</p><p>ในกรณีที่ผู้สำเร็จราชการแทนพระองค์ซึ่งได้รับการแต่งตั้งไว้และเป็นผู้สำเร็จราชการแทนพระองค์ต่อไปตามวรรคหนึ่ง ไม่สามารถปฏิบัติหน้าที่ได้ ให้ประธานองคมนตรีทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน</p><p>ในกรณีที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามวรรคหนึ่ง หรือทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวตามวรรคสอง ให้นำมาตรา 18 วรรคสาม มาใช้บังคับ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหน่ึง เป็นดังนี้ “ในระหว่างที่ยังไม่มีประกาศ อัญเชิญองค์พระรัชทายาท หรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 21 ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน แต่ในกรณีที่ราชบัลลังก์ <u>หาก</u>ว่างลงในระหว่างที่ได้แต่งตั้งผู้สำเร็จราชการแทนพระองค์ไว้ตามมาตรา 16 หรือมาตรา 17 หรือระหว่างเวลาที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามมาตรา 18 วรรคหนึ่ง</p><p>ให้ผู้สำเร็จราชการแทนพระองค์น้ัน ๆ แล้วแต่กรณี เป็นผู้สำเร็จราชการแทนพระองค์ต่อไป ทั้งนี้ จนกว่าจะได้ ประกาศอัญเชิญองค์พระรัชทายาทหรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์”</p><p>มีกรรมการแสดงความเห็นว่า เมื่อพิจารณาเปรียบเทียบรัฐธรรมนูญ 2534 ความในวรรคหนึ่ง จะบัญญัติว่า “ในระหว่างที่ยังไม่มีประกาศอัญเชิญองค์พระรัชทายาท หรือองค์ผู้สืบราชสันตติวงศ์ขึ้น ทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 21 ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ ไปพลางก่อน...” แต่วรรคหนึ่งของร่างมาตรา 22 บัญญัติว่า “ในระหว่างที่ยังไม่มีประกาศอัญเชิญองค์ พระรัชทายาท หรือองค์ผู้สืบราชสันตติวงศ์ขึ้นทรงราชย์เป็นพระมหากษัตริย์ตามมาตรา 21 ให้ประธาน องคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน...” และความในวรรคสาม จะบัญญัติว่า “ในกรณีที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ตามวรรคหนึ่ง หรือทำหน้าที่ ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวตามวรรคสอง ให้นำบทบัญญัติมาตรา 18 วรรคสาม มาใช้ บังคับ” แต่วรรคสามของร่างมาตรา 22 บัญญัติว่า“ในกรณีที่ประธานองคมนตรีเป็นผู้สำเร็จราชการแทน พระองค์ตามวรรคหนึ่ง หรือทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวตามวรรคสอง ให้นำ มาตรา 18 วรรคสาม มาใช้บังคับ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เดิมใช้คำว่า “บทบัญญัติมาตรา” แต่คณะกรรมการตัดคำว่า “บทบัญญัติ” ออก ตั้งแต่ร่างมาตรา 17 เพื่อให้ความทั้งหมวดสอดคล้องกัน</p><p>ประธานกรรมการกล่าวว่า หากนำบทบัญญัติมาใช้บังคับโดยอนุโลม จะใช้ความว่า “นำความใน มาตรา... มาใช้บังคับโดยอนุโลม” แต่หากนำบทบัญญัติมาใช้บังคับโดยตรง จะใช้ความว่า “นำมาตรา... มาใช้บังคับ” ส่วนความว่า “เป็นการชั่วคราวไปพลางก่อน” ตามความในวรรคหนึ่งของร่างมาตรา 22 เป็นข้อความที่ถูกต้องแล้ว เนื่องจากบทบัญญัติหลักที่ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการ แทนพระองค์อยู่ในร่างมาตรา 18 ซึ่งบัญญัติว่า “...ให้ประธานองคมนตรีเป็นผู้สำเร็จราชการแทนพระองค์ เป็นการชั่วคราวไปพลางก่อน”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 22 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"13-14"},{"หมวด":"2","ส่วน":"","มาตรา":"23","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p> “มาตรา 24 ในกรณีที่คณะองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 18 หรือมาตรา 22 วรรคสอง หรือประธานองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 19 วรรคหนึ่ง หรือวรรคสอง หรือมาตรา 23 วรรคสองและอยู่ในระหว่างที่ไม่มีประธานองคมนตรีหรือมีแต่ไม่สามารถปฏิบัติหน้าที่ได้ ให้คณะองคมนตรีที่เหลืออยู่เลือกองคมนตรีคนหนึ่งเพื่อทำหน้าที่ประธานองคมนตรี หรือปฏิบัติหน้าที่ตามมาตรา 19 วรรคหนึ่งหรือวรรคสอง หรือตามมาตรา 23 วรรคสาม แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 24 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"6","หน้า":"22-23"},{"หมวด":"2","ส่วน":"","มาตรา":"23","ร่างมาตรา":"23","ร่างบทบัญญัติ":"<p> “มาตรา 23 ในกรณีที่คณะองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 17 หรือมาตรา 21 วรรคสอง หรือประธานองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือมาตรา 22 วรรคสอง และอยู่ในระหว่างที่ไม่มีประธานองคมนตรีหรือมีแต่ไม่สามารถปฏิบัติหน้าที่ได้ ให้คณะองคมนตรีที่เหลืออยู่เลือกองคมนตรีคนหนึ่งเพื่อทำหน้าที่ประธานองคมนตรี หรือปฏิบัติหน้าที่ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือตามมาตรา 22 วรรคสาม แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 23 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"16"},{"หมวด":"2","ส่วน":"","มาตรา":"23","ร่างมาตรา":"23","ร่างบทบัญญัติ":"<p> “มาตรา 23 ในกรณีที่คณะองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 17 หรือมาตรา 21 วรรคสอง หรือประธานองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือมาตรา 22 วรรคสอง และอยู่ในระหว่างที่ไม่มีประธานองคมนตรี หรือมีแต่ไม่สามารถปฏิบัติหน้าที่ได้ให้คณะองคมนตรีที่เหลืออยู่เลือกองคมนตรีคนหนึ่งเพื่อทำหน้าที่ประธานองคมนตรี หรือปฏิบัติหน้าที่ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือตามมาตรา 22 วรรคสาม แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 23 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"14"},{"หมวด":"2","ส่วน":"","มาตรา":"23","ร่างมาตรา":"23","ร่างบทบัญญัติ":"<p> “มาตรา 23 ในกรณีที่คณะองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 17 หรือมาตรา 21 วรรคสอง หรือประธานองคมนตรีจะต้อง<strike>ปฏิบัติ</strike><u>เป็นหรือทำ</u>หน้าที่<u>ผู้สำเร็จราชการแทนพระองค</u>์ตามมาตรา 18 วรรคหนึ่ง หรือวรรคสอง หรือมาตรา 22 วรรคสอง และอยู่ในระหว่างที่ไม่มีประธานองคมนตรี หรือมีแต่ไม่สามารถปฏิบัติหน้าที่ได้ ให้คณะองคมนตรีที่เหลืออยู่เลือกองคมนตรีคนหนึ่งเพื่อทำหน้าที่ประธานองคมนตรี หรือ<strike>ปฏิบัติ</strike><u>เป็นหรือทำ</u>หน้าที่<u>ผู้สำเร็จราชการแทนพระองค</u>์ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือตามมาตรา 22 วรรค<strike>สาม</strike><u>สอง</u> แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ควรแก้ไขเพิ่มเติมร่างมาตรา 23 เป็นดังนี้ “ในกรณีที่คณะองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 17 หรือมาตรา 21 วรรคสอง หรือประธานองคมนตรีจะต้องปฏิบัติหน้าที่ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือมาตรา 22 วรรคสอง และอยู่ในระหว่างที่ไม่มีประธานองคมนตรี หรือมีแต่ไม่สามารถปฏิบัติหน้าที่ได้ ให้คณะองคมนตรีที่เหลืออยู่เลือกองคมนตรีคนหนึ่งเพื่อทำหน้าที่ประธานองคมนตรี หรือปฏิบัติหน้าที่ตาม มาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือตามมาตรา 22 วรรค<strike>สาม</strike><u>สอง</u> แล้วแต่กรณี” เพื่อให้ความใน ตอนต้นและตอนท้ายของร่างมาตรา 23 สอดคล้องกัน เนื่องจากเป็นกรณีประธานองคมนตรีเป็นผู้สำเร็จ ราชการแทนพระองค์ หรือทำหน้าที่ผู้สำเร็จราชการแทนพระองค์เป็นการชั่วคราวไปพลางก่อน ซึ่งเป็นเรื่องที่ บัญญัติไว้ในวรรคสองของร่างมาตรา 22</p><p>มีกรรมการแสดงความเห็นว่า กรณีบัญญัติคำว่า “หรือ” หลักการที่ถูกต้องในราชกิจจานุเบกษา ต้องบัญญัติเว้นวรรคจากความที่อยู่ก่อนหน้าเสมอ เช่น “วรรคหนึ่ง หรือวรรคสอง” เป็นต้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 23 เป็นดังนี้ “ในกรณีที่คณะองคมนตรี จะต้องปฏิบัติหน้าที่ตามมาตรา 17 หรือมาตรา 21 วรรคสอง หรือประธานองคมนตรีจะต้อง<strike>ปฏิบัติ</strike><u>เป็นหรือ</u> <u>ทำ</u>หน้าที่<u>ผู้สำเร็จราชการแทนพระองค</u>์ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือมาตรา 22 วรรคสอง และ อยู่ในระหว่างที่ไม่มีประธานองคมนตรี หรือมีแต่ไม่สามารถปฏิบัติหน้าที่ได้ ให้คณะองคมนตรีที่เหลืออยู่ เลือกองคมนตรีคนหนึ่งเพื่อทำหน้าที่ประธานองคมนตรี หรือ<strike>ปฏิบัติ</strike><u>เป็นหรือทำ</u>หน้าที่<u>ผู้สำเร็จราชการ</u> <u>แทนพระองค</u>์ตามมาตรา 18 วรรคหนึ่งหรือวรรคสอง หรือตามมาตรา 22 วรรค<strike>สาม</strike><u>สอง</u> แล้วแต่กรณี”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 23 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"15"},{"หมวด":"2","ส่วน":"","มาตรา":"24","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมาย พระมหากษัตริย์จะโปรดเกล้าโปรดกระหม่อมให้กระทำต่อพระรัชทายาทซึ่งบรรลุนิติภาวะแล้ว หรือ<u>ต่อ</u>ผู้แทนพระองค์ก็ได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 25 เป็นหลักการที่บัญญัติเช่นเดียวกับ รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการของร่างมาตรา 25 เป็นหลักการที่นำมาจากมาตรา 19 วรรคหกของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558</p><p>- ตั้งข้อสังเกต ร่างมาตรา 25 ที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอใช้ความว่า “หรือต่อผู้แทนพระองค์ก็ได้” แต่ร่างมาตรา 26 ของร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่าง รัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ใช้ความว่า “หรือผู้แทนพระองค์ ก็ได้”</p><p>- ตั้งข้อสังเกต กรณีพระมหากษัตริย์ทรงโปรดเกล้าโปรดกระหม่อมให้ถวายสัตย์ปฏิญาณต่อผู้แทน พระองค์นั้น ความหมายของความว่า “ผู้แทนพระองค์” อาจมิใช่เชื้อพระวงศ์หรือมีฐานันดรศักดิ์ก็ได้ ดังนั้น การใช้ความว่า “ถวายสัตย์ปฏิญาณ” อาจไม่ถูกต้อง</p><p>ประธานกรรมการกล่าวว่า กรณีพระมหากษัตริย์ทรงโปรดเกล้าโปรดกระหม่อมให้ถวายสัตย์ ปฏิญาณต่อผู้แทนพระองค์นั้น แม้ผู้แทนพระองค์จะมิใช่เชื้อพระวงศ์หรือมีฐานันดรศักดิ์ก็ตาม ถือว่าเป็นการ ถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ที่กระทำต่อหน้าผู้แทนพระองค์ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"6","หน้า":"23"},{"หมวด":"2","ส่วน":"","มาตรา":"24","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p>“มาตรา 24 การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมาย พระมหากษัตริย์จะโปรดเกล้าโปรดกระหม่อมให้กระทำต่อพระรัชทายาทซึ่งบรรลุนิติภาวะแล้ว หรือต่อผู้แทนพระองค์ก็ได้</p><p><u>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าท</u>ี่<u>ไปพลางก่อนได</u>้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ในระหว่างที่ยังไม่มีการถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ เกิดปัญหาว่า ผู้ซึ่งต้องถวายสัตย์ปฏิญาณสามารถปฏิบัติหน้าที่ได้หรือไม่ ดังนั้น เพื่อให้เกิดความชัดเจน เสนอให้เพิ่มความเป็นวรรคสองของร่างมาตรา 24 ดังนี้ “<u>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตาม</u> <u>วรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ตามที่จำเป็นไปพลางก่อนได</u>้”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ปัญหาผู้ซึ่งต้องถวายสัตย์ปฏิญาณไม่สามารถปฏิบัติหน้าที่ได้ เนื่องจากยังมิได้ถวายสัตย์ปฏิญาณ ต่อพระมหากษัตริย์เคยเกิดขึ้นกับผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญเช่นกัน ดังนั้น การเพิ่มความเป็น วรรคสองของร่างมาตรา 24 ดังกล่าว จะช่วยให้เกิดความชัดเจนในการปฏิบัติหน้าที่มากยิ่งขึ้น</p><p>- ในทางปฏิบัติ บุคคลที่ต้องได้รับการโปรดเกล้าฯ ก่อนเข้ารับตำแหน่ง หากยังไม่ได้รับการ โปรดเกล้าฯ จะปฏิบัติหน้าที่ไม่ได้ การเพิ่มความเป็นวรรคสองของร่างมาตรา 24 จะขัดต่อแนวทางปฏิบัติ หรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลที่ต้องได้รับการโปรดเกล้าฯ ก่อนเข้ารับตำแหน่ง หากยังไม่ได้รับ การโปรดเกล้าฯ จะปฏิบัติหน้าที่ไม่ได้ แต่ถ้าได้รับการโปรดเกล้าฯ แล้ว แม้ยังไม่ได้ถวายสัตย์ปฏิญาณก็ควร ให้ปฏิบัติหน้าที่ตามที่จำเป็นไปพลางก่อนได้ จึงจำเป็นต้องบัญญัติเพิ่มความเป็นวรรคสองของร่างมาตรา 24 ดังกล่าว</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองของร่างมาตรา 17 และความในวรรคสามของ ร่างมาตรา 19 มาตรา 20 และมาตรา 21 มีเนื้อหาใกล้เคียงกัน กล่าวคือ เป็นบทบัญญัติที่กำหนดว่าใน ระหว่างที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาทำหน้าที่รัฐสภาไปก่อน กรณีดังกล่าวจะสามารถบัญญัติรวมกันเป็นมาตราเดียวได้หรือไม่</p><p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 24/1 ดังนี้</p><p>“<u>มาตรา 24/1 ในกรณีที่ต้องดำเนินการในรัฐสภาหรือโดยรัฐสภาตามมาตรา ... ถ้าสภา</u> <u>ผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาปฏิบัติหน้าที่แทนรัฐสภา</u>”</p><p>ทั้งนี้ หากบัญญัติความตามร่างมาตรา 24/1 จะต้องตัดความในวรรคสองของร่างมาตรา 17 และความในวรรคสามของร่างมาตรา 19 มาตรา 20 และมาตรา 21 ออกทั้งหมด อย่างไรก็ตาม ความใน ร่างมาตรา 24/1 ควรนำไปบัญญัติไว้ต่อท้ายหมวดรัฐสภา เพื่อให้ครอบคลุมกรณีต่าง ๆ ที่ต้องให้รัฐสภา ให้ความเห็นชอบจะเหมาะสมมากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่ ความว่า “ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ตามที่ จำเป็นไปพลางก่อนได้” การบัญญัติความดังกล่าวอาจเกิดปัญหาการตีความว่าการปฏิบัติหน้าที่ตามที่ จำเป็นไปพลางก่อน การปฏิบัติหน้าที่ลักษณะใดจึงจะถือว่าเป็นการปฏิบัติหน้าที่ตามที่จำเป็น ดังนั้น เพื่อป้องกันปัญหาการตีความควรบัญญัติให้ชัดเจนว่า การจะปฏิบัติหน้าที่ตามที่จำเป็นไปพลางก่อน ต้องเป็นกรณีที่หากไม่รีบดำเนินการจะส่งผลเสียหายต่อระบบราชการได้</p><p>- เมื่อเปรียบเทียบกับการปฏิบัติหน้าที่ของคณะรัฐมนตรีตามร่างมาตรา 164 วรรคสอง ซึ่งบัญญัติ ว่า “ก่อนแถลงนโยบายต่อรัฐสภาตามวรรคหนึ่ง หากมีกรณีที่สำคัญและจำเป็นเร่งด่วนซึ่งหากปล่อยให้ เนิ่นช้าไปจะกระทบต่อประโยชน์สำคัญของแผ่นดิน คณะรัฐมนตรีที่เข้ารับหน้าที่จะดำเนินการไปพลางก่อน</p><p>เพียงเท่าที่จำเป็นก็ได้” จะเห็นได้ว่า ความในวรรคสองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่ เป็นบทบัญญัติที่ ไม่เคร่งครัดเท่ากับเรื่องการปฏิบัติหน้าที่ของคณะรัฐมนตรีก่อนแถลงนโยบายต่อรัฐสภา</p><p>ประธานกรรมการกล่าวว่า เพื่อป้องกันปัญหาการตีความว่าเรื่องใดที่จะสามารถปฏิบัติหน้าที่ตามที่ จำเป็นไปพลางก่อนได้ เสนอให้แก้ไขความในวรรคสองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลาง</u> <u>ก่อนได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อได้รับการโปรดเกล้าโปรดกระหม่อมให้ดำรงตำแหน่งแล้ว ควรให้ปฏิบัติหน้าที่ไปพลางก่อนได้ แม้จะยังไม่ได้ถวายสัตย์ปฏิญาณก็ตาม อย่างไรก็ตาม เพื่อให้เกิดความ ชัดเจนและป้องกันปัญหาการตีความว่าเรื่องใดสามารถปฏิบัติหน้าที่ตามที่จำเป็นไปพลางก่อนได้ การบัญญัติ ความในวรรคสองของร่างมาตรา 24 ถือว่ามีความเหมาะสม</p><p>- เมื่อพิจารณาเรื่องการปฏิบัติหน้าที่ขององคมนตรีตามร่างมาตรา 13 องคมนตรีจะปฏิบัติหน้าที่ ได้ต้องถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ก่อน ดังนั้น การเพิ่มบัญญัติเป็นวรรคสองของร่างมาตรา 24 จะขัดแย้งกันหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กระบวนการโปรดเกล้าฯ แต่งตั้ง ผู้ดำรงตำแหน่งในองค์กรต่าง ๆ และการถวายสัตย์ปฏิญาณของผู้ได้รับพระกรุณาโปรดเกล้าฯ แต่งตั้งนั้น มีขั้นตอนดำเนินการแบ่งออกเป็นสองขั้นตอนกล่าวคือ ขั้นตอนที่หนึ่งกระบวนการทางกฎหมาย และขั้นตอน ที่สองกระบวนการทางรัฐธรรมนูญซึ่งเป็นรูปแบบพิธีการทางรัฐธรรมนูญโดยมีกระบวนการเฉพาะ แบ่งออกเป็นสองขั้นตอนคือ ขั้นตอนที่หนึ่งกระบวนการนำความขึ้นกราบบังคมทูลเพื่อทรงพระกรุณา โปรดเกล้าฯ แต่งตั้ง และขั้นตอนที่สองกระบวนการถวายสัตย์ปฏิญาณ ทั้งนี้ ผลในทางกฎหมายผู้ซึ่งได้รับ การแต่งตั้งแต่อยู่ระหว่างขั้นตอนการถวายสัตย์ปฏิญาณจะมีอำนาจในตำแหน่งที่ได้รับแต่งตั้งนับแต่วันที่มี พระบรมราชโองการโปรดเกล้าฯ แต่งตั้ง แต่ผู้นั้นจะสามารถปฏิบัติหน้าที่ในตำแหน่งได้ต่อเมื่อได้มีการถวาย สัตย์ปฏิญาณก่อนซึ่งเป็นรูปแบบธรรมเนียมประเพณีในทางรัฐธรรมนูญ ดังนั้น ในกรณีที่มีพระบรมราชโองการ โปรดเกล้าฯ แต่งตั้งบุคคลเพื่อดำรงตำแหน่งใดแล้วแต่ผู้ได้รับแต่งตั้งยังไม่ได้ถวายสัตย์ปฏิญาณภายในเวลา อันสมควรก็อาจเกิดปัญหาอุปสรรคส่งผลกระทบต่อการบริหารราชการแผ่นดินได้ ดังนั้น หลักการในวรรค สองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่จึงเป็นข้อยกเว้นเพื่อให้บุคคลที่ได้รับการแต่งตั้งสามารถปฏิบัติหน้าที่ ตามที่จำเป็นไปพลางก่อนในระหว่างที่รอการถวายสัตย์ปฏิญาณ</p><p>- มีกรรมการแสดงความเห็นว่า หลักการที่เพิ่มขึ้นใหม่เป็นร่างมาตรา 24/1 ซึ่งที่ประชุมเห็นชอบ ในหลักการแต่ให้นำไปบัญญัติไว้ในหมวดว่าด้วยรัฐสภานั้น ความว่า “ให้วุฒิสภาปฏิบัติหน้าที่แทนรัฐสภา” ควรแก้ไขเป็นว่า “ให้วุฒิสภาปฏิบัติหน้าที่รัฐสภา” เนื่องจากรัฐสภาประกอบด้วยสภาผู้แทนราษฎรและ วุฒิสภา ดังนั้น การปฏิบัติหน้าที่ของวุฒิสภาในกรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ วุฒิสภาจะเป็นองค์กรที่ปฏิบัติหน้าที่รัฐสภากล่าวคือทำหน้าที่ทั้งสภาผู้แทนราษฎรและวุฒิสภาไม่ใช่การ ปฏิบัติหน้าที่แทนรัฐสภา จึงควรแก้ไขเป็นว่า “<u>ในกรณีที่ต้องดำเนินการในรัฐสภาหรือโดยรัฐสภาตาม</u> <u>มาตรา ... ถ้าสภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาปฏิบัติหน้าที่รัฐสภา</u>”</p><p>- ความว่า “ให้วุฒิสภาปฏิบัติหน้าที่รัฐสภา”นั้น ในร่างรัฐธรรมนูญได้บัญญัติหลักการห้ามมิให้ วุฒิสภาดำเนินการในเรื่องต่าง ๆ ในกรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบไว้ใน ร่างมาตราใดมาตราหนึ่งหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 24/1 ที่เพิ่มขึ้นใหม่ซึ่งที่ประชุมเห็นชอบ ในหลักการแต่ให้นำไปบัญญัติไว้ในหมวดว่าด้วยรัฐสภา เป็นดังนี้ “<u>ในกรณีที่ต้องดำเนินการในรัฐสภาหรือ</u> <u>โดยรัฐสภาตามมาตรา ... ถ้าสภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาปฏิบัติหน้าท</u>ี่ <u>รัฐสภา</u>”</p><p>ส่วนเรื่องการให้วุฒิสภาปฏิบัติหน้าที่รัฐสภาในกรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎร ถูกยุบนั้น วุฒิสภาจะสามารถปฏิบัติหน้าที่รัฐสภาได้เฉพาะกรณีที่กำหนดไว้ในรัฐธรรมนูญเท่านั้น เช่น การให้ความเห็นชอบประกาศสงครามในกรณีที่ไม่มีสภาผู้แทนราษฎรไม่ว่าด้วยเหตุใด ๆ วุฒิสภาสามารถ ปฏิบัติหน้าที่รัฐสภาเพื่อให้ความเห็นชอบการประกาศสงครามได้ เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่ การกำหนดให้ผู้ซึ่งต้อง ถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนในระหว่างที่รอการถวายสัตย์ปฏิญาณ ในกรณีที่มีความจำเป็น เร่งด่วนและจำเป็นต่อการบริหารราชการ ควรกำหนดให้เป็นอำนาจของผู้ซึ่งต้องถวายสัตย์ปฏิญาณเป็น ผู้พิจารณาและใช้ดุลพินิจว่าการปฏิบัติหน้าที่ในระหว่างรอการถวายสัตย์ปฏิญาณมีความจำเป็นเร่งด่วนและ จำเป็นต่อการบริหารราชการหรือไม่ ดังนั้น ควรแก้ไขเพิ่มเติมวรรคสองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าท</u>ี่ <u>ตามที่จำเป็นไปพลางก่อนได</u>้”</p><p>ประธานกรรมการกล่าวว่า วรรคสองของร่างมาตรา 24 ที่เพิ่มขึ้นใหม่ หากบัญญัติว่า “<u>ในระหว่าง</u> <u>ที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ตามที่จำเป็นไป</u> <u>พลางก่อนได</u>้” อาจเกิดปัญหาการตีความได้ว่ากรณีใดจึงจะถือว่ามีเหตุจำเป็นที่ผู้ซึ่งต้องถวายสัตย์ปฏิญาณ สามารถปฏิบัติหน้าที่ไปพลางก่อนได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้ </p><p>1. แก้ไขเพิ่มเติมร่างมาตรา 24 เป็นดังนี้</p><p>“มาตรา 24 การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมาย พระมหากษัตริย์จะโปรดเกล้าโปรดกระหม่อมให้กระทำต่อพระรัชทายาทซึ่งบรรลุนิติภาวะแล้ว หรือต่อ ผู้แทนพระองค์ก็ได้</p><p><u>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าท</u>ี่ <u>ไปพลางก่อนได</u>้</p><p>2. ให้นำหลักการดังต่อไปนี้ไปบัญญัติไว้ในหมวดว่าด้วยรัฐสภา</p><p>“<u>มาตรา ... ในกรณีที่ต้องดำเนินการในรัฐสภาหรือโดยรัฐสภาตามมาตรา ... ถ้าสภาผู้แทนราษฎร</u> <u>สิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ให้วุฒิสภาปฏิบัติหน้าที่รัฐสภา</u>”</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"16-19"},{"หมวด":"2","ส่วน":"","มาตรา":"24","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p> “มาตรา 24 การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมาย พระมหากษัตริย์จะโปรดเกล้าโปรดกระหม่อมให้กระทำต่อพระรัชทายาทซึ่งบรรลุนิติภาวะแล้ว หรือต่อผู้แทนพระองค์ก็ได้</p><p>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 24 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"14"},{"หมวด":"2","ส่วน":"","มาตรา":"24","ร่างมาตรา":"24","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรา 24 วรรคสอง ได้บัญญัติข้อยกเว้นการถวายสัตย์ปฏิญาณ ต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมายไว้ว่า ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณ ให้ผู้ซึ่งต้อง ถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนได้น้ัน ไม่สามารถนำข้อยกเว้นตามร่างมาตรา 24 วรรคสอง มาใช้บังคับกับการถวายสัตย์ของคณะรัฐมนตรีได้ เนื่องจากคณะรัฐมนตรีชุดใหม่จะเข้าปฏิบัติหน้าที่ได้ ต่อเมื่อได้ถวายสัตย์ปฏิญาณโดยในระหว่างที่คณะรัฐมนตรีชุดใหม่รอการถวายสัตย์ปฏิญาณ คณะรัฐมนตรี ชุดเก่ายังคงรักษาการอยู่ หากนำข้อยกเว้นตามร่างมาตรา 24 วรรคสองมาใช้ก็จะทำให้เกิดการทับซ้อนการ ปฏิบัติหน้าที่ขึ้น ดังนั้น เสนอเพิ่มความดังต่อไปนี้เป็นวรรคสามของร่างมาตรา 156 “<u>มิให้นำความ</u> <u>ในมาตรา 24 วรรคสอง มาใช้บังคับกับการถวายสัตย์ปฏิญาณของรัฐมนตรีตามมาตราน</u>ี้”</p><p>มีกรรมการแสดงความเห็นว่า การปฏิบัติหน้าที่ของผู้พิพากษาศาลยุติธรรมและตุลาการ ในศาลปกครองจะสามารถปฏิบัติหน้าที่ได้ต่อเมื่อมีการถวายสัตย์ปฏิญาณ แม้หลักการในวรรคสองของร่างมาตรา 24 จะบัญญัติให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนได้ก็ตาม แต่มีการตีความ โดยนักวิชาการและนักกฎหมายว่าไม่สามารถนำมาใช้บังคับกับการถวายสัตย์ปฏิญาณของผู้พิพากษา ศาลยุติธรรมและตุลาการในศาลปกครอง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 24 วรรคสอง การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"86","หน้า":"11-12"},{"หมวด":"2","ส่วน":"","มาตรา":"24","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p> “มาตรา 24 การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมาย พระมหากษัตริย์จะโปรดเกล้าโปรดกระหม่อมให้กระทำต่อพระรัชทายาท ซึ่งบรรลุนิติภาวะแล้ว หรือต่อผู้แทนพระองค์ก็ได้</p><p>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง <u>จะโปรดเกล้าโปรดกระหม่อม</u>ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อน<u>ก</u>็ได้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า นายสุวพันธุ์ ตันยุวรรธนะ รัฐมนตรีประจำสำนักนายกรัฐมนตรี ได้เสนอ ให้มีการปรับปรุงเนื้อหาของร่างมาตรา 24 วรรคสอง ในประเด็นกรณีที่ยังมิได้ถวายสัตย์ปฏิญาณตาม วรรคหนึ่ง จะโปรดเกล้าโปรดกระหม่อมให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนได้” ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง <u>จะโปรดเกล้าโปรดกระหม่อม</u>ให้ผู้ซึ่งต้องถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อน<u>ก</u>็ได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 24 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"97","หน้า":"3"},{"หมวด":"2","ส่วน":"","มาตรา":"24","ร่างมาตรา":"24","ร่างบทบัญญัติ":"<p>“มาตรา 24 การถวายสัตย์ปฏิญาณต่อพระมหากษัตริย์ตามรัฐธรรมนูญหรือกฎหมาย พระมหากษัตริย์ จะโปรดเกล้าโปรดกระหม่อมให้กระทำต่อพระรัชทายาทซึ่ง<u>ทรง</u>บรรลุนิติภาวะแล้ว หรือต่อผู้แทนพระองค์ก็ได้</p><p>ในระหว่างที่ยังมิได้ถวายสัตย์ปฏิญาณตามวรรคหนึ่ง จะโปรดเกล้าโปรดกระหม่อมให้ผู้ซึ่งต้อง ถวายสัตย์ปฏิญาณปฏิบัติหน้าที่ไปพลางก่อนก็ได้”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ควรเพิ่มความในร่างมาตรา 24 วรรคหนึ่ง เป็นความว่า “ทรงบรรลุนิติภาวะ” เพื่อให้สอดคล้องกับร่างมาตรา 17 วรรคหนึ่ง ที่ใช้ความว่า “ยังไม่ทรงบรรลุนิติภาวะ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 24 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"15-16"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"4/1 วรรคหนึ่ง","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเด็นเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ ซึ่งได้เคยบัญญัติไว้ในมาตรา 4 ของรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 รวมทั้งในวรรคสองของร่างมาตรา 3 ซึ่งถูกตัดออกไป ควรจะนำมาบัญญัติไว้ในร่างมาตรา 4 นี้หรือไม่</p><p>- ควรนำบททั่วไปของร่างรัฐธรรมนูญ ปี 2558 มาใช้ในร่างรัฐธรรมนูญนี้</p><p>- ควรนำเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ไปบัญญัติไว้ในหมวดสิทธิและเสรีภาพ และควรตัดคำว่า “เพศ” ซึ่งถูกบัญญัติเพิ่มขึ้นมาตั้งแต่รัฐธรรมนูญ 2540 เพราะอาจมีประเด็นว่าต้องพิจารณารวมถึงเพศสภาพด้วย จึงอาจจะเกิดความวุ่นวายในการให้คำจำกัดความ</p><p>ประธานกรรมการกล่าวว่า ควรวางหลักการว่า สิ่งใดที่ไม่ได้ห้ามไว้ในรัฐธรรมนูญ ทุกคนย่อมมีสิทธิเสรีภาพที่จะกระทำได้ การห้ามนั้นต้องห้ามภายในเงื่อนไขที่รัฐธรรมนูญกำหนด หากรัฐธรรมนูญไม่ได้กำหนดเงื่อนไข การห้ามนั้นต้องไม่เป็นภาระเกินควรหรือกระทบกระเทือนต่อสิทธิเสรีภาพเกินจำเป็นหรือกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ ซึ่งจะมีความหมายครอบคลุมมากกว่าการบัญญัติว่า “ศักดิ์ศรีความเป็นมนุษย์ต้องได้รับความคุ้มครอง” ทั้งนี้ ประธานกรรมการเสนอให้เพิ่มความเป็นร่างมาตรา 4/1 ดังนี้</p><p>“มาตรา 4/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทยย่อมมีสิทธิและเสรีภาพที่จะทำได้ แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม่กระทบหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของประชาชน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเด็นเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ตามรัฐธรรมนูญ 2540 ซึ่งมีเจตนารมณ์ในการตรามาตรา 4 ไว้เพื่อรับรองและคุ้มครองศักดิ์ศรีความเป็นมนุษย์ ความเสมอภาคกันตามปฏิญญาสากลหรืออนุสัญญาที่ประเทศไทยเป็นภาคี จึงควรจะบัญญัติเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ไว้ใน ร่างมาตรา 4 นี้ด้วย</p><p>- ในบททั่วไปของรัฐธรรมนูญเป็นเรื่องว่าด้วยการใช้อำนาจอธิปไตยหรืออำนาจรัฐ จึงควรนำเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ไปบัญญัติไว้ในหมวดสิทธิและเสรีภาพแทน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 4/1 เป็นการวางหลักประกันสิทธิเสรีภาพให้กับประชาชน แต่หากจะนำไปบัญญัติไว้ในหมวดสิทธิและเสรีภาพก็สามารถทำได้ แต่ในชั้นนี้ขอให้ที่ประชุมพิจารณาแก้ไขถ้อยคำของร่างมาตรา 4/1</p><p>- คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้นำหลักการเช่นเดียวกันกับความในมาตรา 4/1 ที่ประธานกรรมการเสนอให้ที่ประชุมพิจารณา ไปกำหนดไว้ในหมวดสิทธิและเสรีภาพของบุคคล มาตรา 26 และมาตรา 27 ที่คณะอนุกรรมการฯ ยกร่างขึ้น</p><p>- ความในมาตรา 4/1 ที่ประธานกรรมการเสนอให้ที่ประชุมพิจารณาควรนำมาเป็นส่วนขยายความของมาตรา 4 ให้มีความชัดเจนมากยิ่งขึ้น ความในมาตรา 4 ไม่ได้กล่าวถึงเรื่องสิทธิและเสรีภาพไว้ จึงควรนำเรื่องสิทธิและเสรีภาพไปกำหนดไว้ในหมวดสิทธิและเสรีภาพของบุคคลจะทำให้เกิดความชัดเจนยิ่งขึ้น</p><p>- การกำหนดให้ความเสมอภาคของบุคคลย่อมได้รับความคุ้มครองนั้นจะช่วยปกป้องรัฐธรรมนูญและช่วยแก้ปัญหาการแบ่งแยกของประชาชนได้ เนื่องจากเป็นการทำให้เกิดความชัดเจนว่าทุกคนเท่ากัน จึงเสนอว่าความในมาตรา 4 ควรใช้คำว่า สิทธิ เสรีภาพ และความเสมอภาคของบุคคลย่อมได้รับความคุ้มครอง แล้วนำความในมาตรา 4/1 มาขยายความเพิ่มเติมเพื่อวางหลักที่ยังไม่เคยมีการกำหนดในรัฐธรรมนูญ ในส่วนประเด็นเรื่องเหล่ากำเนิด เพศ หรือศาสนาใด ย่อมอยู่ในความคุ้มครองแห่งรัฐธรรมนูญนี้ควรกำหนดไว้เป็นมาตรา 5</p><p>- เหตุที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไม่นำความในมาตรา 4 ที่เคยกำหนดไว้ในรัฐธรรมนูญเรื่องศักดิ์ศรีความเป็นมนุษย์มากำหนดไว้ในร่างบทบัญญัติที่เสนอให้คณะกรรมการพิจารณานั้น เนื่องจากความในหมวดสิทธิและเสรีภาพจะมีการกล่าวถึงเรื่องศักดิ์ศรีความเป็นมนุษย์อยู่แล้ว และการกำหนดเรื่องศักดิ์ศรีความเป็นมนุษย์ย่อมได้รับความคุ้มครองไว้ในบททั่วไปก็ไม่ทำให้เกิดความชัดเจนได้ว่าจะมีการคุ้มครองอย่างไร จึงจำเป็นจะต้องนำไปขยายความไว้ในหมวดสิทธิและเสรีภาพของบุคคล</p><p>- ควรใช้ความในมาตรา 4 เดิมที่เคยกำหนดไว้ในรัฐธรรมนูญ 2550 โดยตัดเรื่องศักดิ์ศรีความเป็นมนุษย์ออก</p><p>- ศักดิ์ศรีความเป็นมนุษย์เป็นเรื่องที่มีความสำคัญและเป็นไปตามหลักสากล และมีความเชื่อมโยงกับเรื่องสิทธิมนุษยชน บางกรณีการละเมิดสิทธิอาจไม่ได้เป็นการละเมิดทางกายเท่านั้น แต่อาจเป็นการละเมิดด้วยสายตาหรือวาจา ซึ่งถือเป็นการดูหมิ่นศักดิ์ศรีของบุคคล จึงเห็นว่าไม่ควรตัดเรื่องศักดิ์ศรี ความเป็นมนุษย์ออก เพราะจะทำให้ความในมาตรา 4 ขาดความสมบูรณ์ และควรนำความในมาตรา 4 ที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอมาปรับเข้ากับความในมาตรา 4 เดิมที่เคยกำหนดไว้ในรัฐธรรมนูญ 2550 ดังนี้ “ศักดิ์ศรีความเป็นมนุษย์ สิทธิ เสรีภาพ และความเสมอภาคของปวงชน ชาวไทยไม่ว่าเหล่ากำเนิด เพศ หรือศาสนาใด ย่อมอยู่ในความคุ้มครองของรัฐธรรมนูญนี้เสมอกัน” แล้วนำความในมาตรา 4/1 ขยายความในรายละเอียดให้ชัดเจนขึ้น</p><p>- ควรคงความในมาตรา 4 เดิมในร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่แล้วไว้ เนื่องจากเรื่องความเสมอภาคของบุคคลเป็นหลักใหญ่ของรัฐธรรมนูญ รวมทั้งในรัฐธรรมนูญ 2550 ก็ได้มีการกำหนดไว้ หากตัดออกอาจทำให้เกิดคำถามได้ว่าเหตุใดจึงตัดเรื่องความเสมอภาคของบุคคลซึ่งเป็นเรื่องสำคัญออก และเมื่อตัดออกแล้วได้นำไปกำหนดไว้ในส่วนใด เสนอให้นำความในมาตรา 4 และ มาตรา 5 เดิมในร่างรัฐธรรมนูญฉบับที่แล้ว มาปรับรวมกันเป็นมาตราเดียวโดยกำหนดไว้เป็นคนละวรรค แล้วเพิ่มเติมความในมาตรา 4/1 ที่ประธานกรรมการเสนอเพิ่มเติมเข้าไป</p><p>- รัฐธรรมนูญในต่างประเทศนั้นจะมีการกำหนดความในมาตรา 4 ในสองรูปแบบ คือ 1. กำหนดความโดยกล่าวถึงเฉพาะคนชาติ เนื่องจากประสงค์จะแยกให้เห็นชัดเจนว่าประชาชนของชาตินั้นจะได้รับความคุ้มครองเป็นพิเศษ และ 2. กำหนดเป็นหลักการทั่วไปให้เป็นสิทธิขั้นพื้นฐานว่า บุคคลทั้งหลายย่อมเสมอภาคภายใต้กฎหมายและรัฐธรรมนูญ โดยมีวิธีการกำหนดไว้ในสองลักษณะ คือ 1. กำหนดไว้ในบททั่วไป และ 2. กำหนดไว้ในหมวดที่เกี่ยวกับสิทธิและเสรีภาพ ส่วนในเรื่องศักดิ์ศรีความเป็นมนุษย์นั้น ในรัฐธรรมนูญที่ร่างขึ้นในช่วงระยะเวลาห้าสิบปีที่ผ่านมาถึงปัจจุบันจะกำหนดในเรื่องศักดิ์ศรีความเป็นมนุษย์ไว้ด้วย ส่วนรัฐธรรมนูญของสหรัฐอเมริกานั้นแม้จะมิได้กำหนดในเรื่องศักดิ์ศรีความเป็นมนุษย์ไว้ แต่ศาลของสหรัฐอเมริกาก็ได้ตีความว่ารัฐธรรมนูญคุ้มครองถึงศักดิ์ศรีความเป็นมนุษย์ด้วย ดังนั้น คณะกรรมการมีทางเลือกสองทาง คือ 1. กำหนดไว้ในบททั่วไปและในหมวดที่เกี่ยวกับสิทธิและเสรีภาพ และ 2. ไม่กำหนดไว้ในรัฐธรรมนูญแต่ปล่อยให้ศาลรัฐธรรมนูญพิจารณาว่าจะรับรองหลักเรื่องศักดิ์ศรีความเป็นมนุษย์หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากประสงค์จะให้รัฐธรรมนูญมีผลเป็นการคุ้มครองประชาชน อย่างแท้จริงจะต้องกำหนดให้ชัดเจนว่าจะให้ความคุ้มครองอย่างไรด้วย เช่นเดียวกับความในมาตรา 4/1</p><p>- คำว่า “เหล่ากำเนิด” อาจจะขัดกับคำว่า “ประชาชนชาวไทย” เนื่องจากประชาชนชาวไทยปัจจุบันน่าจะมีเฉพาะเผ่าไทยเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 4 กำหนดให้ทุกคนเสมอกัน ซึ่งก็แปลว่ามีความเสมอภาค การที่กำหนดให้ความเสมอภาคต้องได้รับความคุ้มครองด้วยอาจจะซ้ำซ้อนกัน</p><p>- เสนอให้ปรับถ้อยคำของความในมาตรา 4 เป็นดังนี้ “ศักดิ์ศรีความเป็นมนุษย์ สิทธิเสรีภาพ และความเสมอภาคของประชาชนชาวไทย ย่อมได้รับความคุ้มครองแห่งรัฐธรรมนูญนี้เสมอกัน”</p><p>- ความในมาตรา 5 เดิมในร่างรัฐธรรมนูญฉบับที่แล้วถูกกำหนดไว้ในรัฐธรรมนูญมาตั้งแต่ในอดีต หากตัดออกไปอาจจะต้องชี้แจงต่อสังคมว่าเหตุใดจึงตัดออก</p><p>- เสนอให้ที่ประชุมพิจารณาความในมาตรา 4 ดังนี้ “ศักดิ์ศรีความเป็นมนุษย์ สิทธิ เสรีภาพ และความเสมอภาคของประชาชนชาวไทย ย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน”</p><p>- นำความในมาตรา 5 เดิมในร่างรัฐธรรมนูญฉบับที่แล้วมากำหนดไว้เป็นวรรคสอง</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 5 ของร่างรัฐธรรมนูญฉบับที่แล้วปรากฏในรัฐธรรมนูญครั้งแรกในปี 2540 หลักการของคณะกรรมการคือการร่างรัฐธรรมนูญขึ้นใหม่ทั้งฉบับโดยไม่ขาดตกบกพร่องในสาระสำคัญ และเห็นว่าในประเด็นเรื่องเหล่ากำเนิดนั้นเกิดขึ้นมาหลังจากการเปลี่ยนแปลงการปกครอง การใช้คำว่า “ประชาชนชาวไทย” โดยไม่ต้องเน้นย้ำเรื่องเหล่ากำเนิด เพศ ศาสนา น่าจะเหมาะสมแล้ว ในส่วนประเด็นเรื่องชายหญิงมีสิทธิเท่าเทียมกันอยู่ในส่วนใด</p><p>- ประเด็นเรื่องชายหญิงมีสิทธิเท่าเทียมกันอยู่ในหมวดสิทธิและเสรีภาพของบุคคล ซึ่งจะมีประเด็นที่จะต้องพิจารณาว่าควรคงไว้หรือไม่ เพราะจะมีการรับรองบุคคลในฐานะที่เป็นบุคคลไม่ว่าจะมีเพศใดก็ตาม</p><p>- ประเด็นเรื่องเพศ ความเท่าเทียมของชายหญิง หรือศาสนานั้น หากตัดออกไปอาจทำให้เกิดคำถามว่าเหตุใดจึงไม่กำหนดไว้ให้ชัดเจน องค์กรสตรีหลายองค์กรมีจุดยืนร่วมกันว่ารัฐธรรมนูญฉบับนี้ ต้องไม่ให้สิทธิสตรีน้อยกว่าเดิม</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการยังไม่ได้พิจารณาตัดเรื่องชายหญิงมีสิทธิเท่าเทียมกันออกแต่อย่างใด เพียงแต่จะกำหนดให้เนื้อความน้อยลงแต่มีความครอบคลุม</p><p>- รัฐธรรมนูญของหลายประเทศจะกำหนดบททั่วไปว่า บุคคลย่อมอยู่ในความคุ้มครองแห่งรัฐธรรมนูญนี้เสมอกัน โดยในส่วนที่เกี่ยวกับสิทธิและเสรีภาพก็จะมีการแยกรายละเอียดอย่างชัดเจนว่า สิทธิใดเป็นสิทธิพื้นฐานที่ทุกคนที่อยู่ในประเทศจะได้รับความคุ้มครอง หรือเป็นสิทธิของคนชาติที่เฉพาะ แต่ประชาชนในชาติเท่านั้นที่จะได้รับความคุ้มครอง ในเรื่องศักดิ์ศรีความเป็นมนุษย์นั้นหากกำหนดไว้ใน ส่วนนี้อาจไม่มีความชัดเจนว่าจะมีการคุ้มครองอย่างไรจึงอาจกำหนดรายละเอียดไว้ในหมวดสิทธิและเสรีภาพในส่วนของรายละเอียดเรื่องสิทธิและเสรีภาพในแต่ละเรื่อง เช่น สิทธิทางการศึกษา สิทธิทางสาธารณสุข เป็นต้น หากใช้คำว่า “บุคคล” จะมีความหมายครอบคลุมโดยไม่ต้องเน้นย้ำในเรื่องเพศหาก เน้นย้ำเรื่องเพศก็อาจต้องกำหนดเรื่องเพศสภาพด้วย การใช้คำว่า “บุคคล” ก็จะมีข้อพิจารณาเพียงแต่ว่าหากเป็นบุคคลก็จะได้รับความคุ้มครองไม่ว่าจะเป็นเพศใด หรือเพศสภาพใดก็ตาม</p><p>- การใช้คำว่า “บุคคล” จะมีผลทำให้ทั้งประชาชนชาวไทยและคนต่างด้าวที่อยู่ในประเทศไทยได้รับความคุ้มครองจากรัฐธรรมนูญทั้งหมด</p><p>- การใช้ความว่า “บุคคลย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน” ก็อาจไม่จำต้องกำหนดความในมาตรา 4 และมาตรา 5 เดิม ในร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ ชุดที่ผ่านมาเพิ่มเติม เนื่องจากได้กำหนดไว้แล้วว่าบุคคลได้รับความคุ้มครองเสมอกัน</p><p>- ในบททั่วไปนั้นไม่ควรใช้คำว่า “บุคคล” เนื่องจากรัฐธรรมนูญของประเทศไทยย่อมต้องคุ้มครองประชาชนชาวไทยเป็นสำคัญ ส่วนเรื่องการคุ้มครองคนต่างชาติทั้งในเรื่องสิทธิมนุษยชนและศักดิ์ศรี ความเป็นมนุษย์นั้นควรนำไปกำหนดไว้ในกฎหมายลำดับรอง การยกร่างรัฐธรรมนูญแบบใหม่ไม่จำเป็น ที่จะต้องใช้คำใหม่ก็ได้ คำว่า “ประชาชนชาวไทย” จึงเหมาะสมแล้ว</p><p>- คำว่า “บุคคล” นั้นหากกำหนดไว้ในบททั่วไปของรัฐธรรมนูญจะมีผลเป็นการคุ้มครองคนต่างด้าวด้วย มีขอบเขตกว้างเกินไป ควรใช้คำว่า “ประชาชนชาวไทย” จึงจะเหมาะสม</p><p>- อาจเพิ่มเติมความว่า “ทั้งนี้ ตามที่กฎหมายบัญญัติ” เพื่อให้สามารถไปกำหนดรายละเอียด ที่แตกต่างกันของเรื่องสิทธิของคนชาติและคนต่างด้าวตามแต่ที่กฎหมายจะบัญญัติ</p><p>- เหตุที่มาตรานี้ไม่ควรใช้คำว่า “บุคคล” เพราะเกรงว่าจะมีคนต่างด้าวหยิบยกขึ้นกล่าวอ้างเพื่อบังคับให้มีการรับรองโดยปริยายหรือโดยการออกกฎหมาย ในส่วนเรื่องเหล่ากำเนิดนั้นเกิดมาจากสมัยการเปลี่ยนแปลงการปกครองซึ่งคนไทยมีฐานะที่แตกต่างกัน ในปัจจุบันอาจไม่ต้องกำหนดไว้แล้วก็ได้ ควรกำหนดให้มาตรา 4 เป็นหลักการกว้าง ๆ แล้วขยายด้วยความในมาตรา 4/1 ส่วนในเรื่องอื่นนอกเหนือจากนั้นก็นำไปกำหนดไว้ในหมวดสิทธิและเสรีภาพของบุคคล</p><p>ประธานกรรมการกล่าวว่า ในส่วนของบทบัญญัติในเรื่องสิทธิและเสรีภาพนั้นจะต้องไปกำหนดให้ชัดเจนในหมวดสิทธิและเสรีภาพของบุคคลว่าการจำกัดสิทธิและเสรีภาพให้แตกต่างกันไปเพราะเหตุ แห่งเพศ หรือศาสนาจะกระทำมิได้ ก็จะทำให้มีความครอบคลุมในเรื่องทั้งหมด จะใช้คำว่า “บุคคล” หรือ “ประชาชนชาวไทย” ก็ได้ เพราะในหมวดสิทธิและเสรีภาพของบุคคลก็จะต้องกำหนดไว้อย่างชัดเจนว่า สิทธิใดเป็นของคนไทย คนต่างด้าวจะได้สิทธิใดก็จะเป็นไปตามที่รัฐธรรมนูญกำหนด</p><p>จากนั้น ประธานกรรมการเสนอให้คณะกรรมการพิจารณาความในมาตรา 4 ตามแนวคิด ที่มีกรรมการเสนอ 4 รูปแบบ ดังนี้</p><p><u>รูปแบบที่ 1</u></p><p>มาตรา 4 ประชาชนชาวไทยไม่ว่าเหล่ากำเนิด เพศ หรือศาสนาใด ย่อมอยู่ในความคุ้มครองแห่งรัฐธรรมนูญนี้เสมอกัน</p><p><u>รูปแบบที่ 2</u></p><p>มาตรา 4 ศักดิ์ศรีความเป็นมนุษย์ สิทธิ เสรีภาพ และความเสมอภาคของประชาชนชาวไทย ย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน</p><p><u>รูปแบบที่ 3</u></p><p>มาตรา 4 บุคคลย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน</p><p><u>รูปแบบที่ 4</u></p><p>มาตรา 4 ประชาชนชาวไทยย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรใช้คำว่า “ประชาชนชาวไทย” เนื่องจากมาตรา 4 นี้อยู่ในบททั่วไป และหากใช้คำว่า “บุคคล” อาจทำให้เกิดปัญหาในการตีความ รวมทั้งต้องอธิบายต่อสังคมด้วยว่าเหตุใดจึงต้องเปลี่ยนคำ</p><p>- หากต้องการคงคำว่า “ศักดิ์ศรีความเป็นมนุษย์” ไว้ก็จะต้องใช้คำว่า “บุคคล” เพราะคำว่า “ศักดิ์ศรีความเป็นมนุษย์” ไม่ได้บ่งชี้ว่าต้องเป็นคนชาติใด แต่หากจะใช้คำว่า “ประชาชนชาวไทย” ก็จะต้องตัดคำว่า “ศักดิ์ศรีความเป็นมนุษย์” ออก รูปแบบที่ 4 น่าจะเหมาะสมที่สุด</p><p>- ประชาชนชาวไทยย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้อยู่แล้วเพราะเป็นรัฐธรรมนูญไทย จึงไม่จำเป็นต้องกำหนดย้ำว่าประชาชนชาวไทยย่อมได้รับความคุ้มครองอีก รูปแบบที่ 3 จึงมีความเหมาะสม โดยไปกำหนดแยกรายละเอียดของสิทธิให้ชัดเจนในหมวดสิทธิและเสรีภาพของบุคคลว่าคนไทยและคนต่างชาติมีสิทธิแตกต่างกันอย่างไร</p><p>- หากคณะกรรมการยังไม่มีความเห็นร่วมกัน ก็เสนอให้รอการพิจารณาความในมาตรานี้ไว้ก่อน</p><p>- รูปแบบที่ 4 มีความเหมาะสม แต่มีข้อสังเกตในมาตรา 3 ที่ใช้คำว่า “ปวงชนชาวไทย” เหตุใดมาตรานี้จึงใช้คำแตกต่างกัน</p><p>- ในรัฐธรรมนูญ 2517 ถึงรัฐธรรมนูญ 2550 ใช้คำว่า “ประชาชนชาวไทย” มาโดยตลอด โดยคำว่า “ประชาชน” ตามพจนานุกรม หมายถึง พลเมืองหรือสามัญชนทั่ว ๆ ไป ส่วนคำว่า “ปวง” เป็นคำวิเศษณ์ หมายถึง ทั้งหมด เช่น ปวงชนชาวไทย เป็นต้น</p><p>ประธานกรรมการกล่าวว่า หากจะใช้รูปแบบที่ 4 ก็ควรใช้คำว่า “ปวงชนชาวไทย” เพราะหมายถึงคนไทยทั้งหมดจะได้รับความคุ้มครองเสมอกัน หากจะใช้รูปแบบที่ 1 ก็ต้องใช้คำว่า “ประชาชนชาวไทย” เนื่องจากมีแยกประเภท หากยังไม่ได้ข้อยุติก็ขอให้รอการพิจารณาความในมาตรานี้ไว้ก่อน ส่วนความในมาตรา 4/1 จะกำหนดไว้ในบททั่วไปนี้ หรือจะนำไปกำหนดไว้หมวดสิทธิและเสรีภาพของบุคคล</p><p>มีกรรมการเสนอให้คงความในมาตรา 4/1 ไว้ในบททั่วไปนี้ก่อน เมื่อถึงการพิจารณาในหมวดสิทธิและเสรีภาพของบุคคลค่อยกลับมาพิจารณาอีกครั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการให้รอการพิจารณาความในมาตรานี้ไว้ก่อน โดยคณะกรรมการจะกลับมาพิจารณาความในมาตรานี้อีกครั้งใน 4 รูปแบบ ดังนี้</p><p><u>รูปแบบที่ 1</u></p><p>มาตรา 4 ประชาชนชาวไทยไม่ว่าเหล่ากำเนิด เพศ หรือศาสนาใด ย่อมอยู่ในความคุ้มครองแห่งรัฐธรรมนูญนี้เสมอกัน</p><p><u>รูปแบบที่ 2</u></p><p>มาตรา 4 ศักดิ์ศรีความเป็นมนุษย์ สิทธิ เสรีภาพ และความเสมอภาคของประชาชนชาวไทย ย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน</p><p><u>รูปแบบที่ 3</u></p><p>มาตรา 4 บุคคลย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน</p><p><u>รูปแบบที่ 4</u></p><p>มาตรา 4 ปวงชนชาวไทยย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"5","หน้า":"12-17"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"4/1 และ 25/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 25/1 การใดที่ไม่ได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</u> <u>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม</u>่<u>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ</u><u>ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</u></p><p><u>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยต้องเป็นไปตาม</u><u>เงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม</u>่<u>เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ หรือจะกระทบต่อศักดิ์ศร</u>ี<u>ความเป็นมนุษย์ของบุคคลมิได</u>้</p><p><u>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อประชาชนชาวไทยไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได</u>้</p><p><u>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได</u>้<u>เช่นเดียวกับบุคคลอื่น ไม่เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</u>” </p>","ประเด็นการพิจารณา":"<p>มาตรา 4/1</p><p>“มาตรา 4/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</p><p>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม่</p><p>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่ กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของประชาชน”</p><p>ประเด็นการพิจารณา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้ร่างมาตรานี้เป็นร่างมาตราแรกในหมวดสิทธิและเสรีภาพ จากนั้นจึงกำหนดให้มี ร่างมาตราที่จำกัดสิทธิต่อจากร่างมาตรานี้</p><p>- หากได้มีการพิจารณาร่างรัฐธรรมนูญนี้ทั้งหมดแล้ว ควรกำหนดความในร่างมาตรานี้ไว้ใน บททั่วไปหรือไม่ ส่วนเรื่องสิทธิเสรีภาพในระดับนานาชาติได้แบ่งเป็นสามลำดับ คือ รับรู้ (respect) ให้ความ คุ้มครอง (protect) และเติมเต็ม (fulfill) ควรมีการสื่อถึงเรื่องความเติมเต็ม (fulfill) ได้ด้วย เนื่องจาก ในร่างรัฐธรรมนูญที่ผ่านมาได้กำหนดในเรื่องสิทธิเสรีภาพอย่างมากอาจทำให้เกิดคำถามถึงความครอบคลุม ในเรื่องความเติมเต็ม (fulfill) ของร่างมาตรานี้ได้</p><p>- ร่างมาตรานี้เป็นบทบัญญัติทั่วไปในเรื่องสิทธิเสรีภาพ โดยความในวรรคแรกเป็นเรื่องการใดที่ ไม่ได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญ ประชาชนย่อมมีสิทธิเสรีภาพ ส่วนวรรคสองเป็นเรื่องการตรากฎหมาย ที่เกี่ยวกับการจำกัดสิทธิเสรีภาพ ควรกำหนดให้เป็นร่างมาตราแรกของหมวดนี้</p><p>ประธานกรรมการกล่าวว่า ควรต้องกำหนดร่างมาตรานี้ไว้ในหมวดนี้ เนื่องจากเป็นการยืนยัน หลักการว่ามนุษย์ทุกคนมีสิทธิเสรีภาพเต็มที่เว้นแต่ที่ได้มีข้อห้ามไว้และจะสามารถตอบคำถามในเรื่องความ เติมเต็ม (fulfill) ได้ หากกำหนดไว้ในหมวดทั่วไปแล้วจะมีลักษณะที่เลื่อนลอยและเสนอให้เพิ่มความ ในวรรคสอง เป็นดังนี้</p><p>“การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่ กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของประชาชน <u>ทั้งต้องไม่กระทบต่อความทัดเทียมกันของบุคคลที่มีความแตกต่างทางเพศ เหล่ากำเนิด หรือ</u> <u>ศาสนา</u>”</p><p>ส่วนความว่า “ปวงชนชาวไทย”จะมีลักษณะเป็นองค์รวม และความว่า “ประชาชนชาวไทย” จะเป็นลักษณะของหน่วยที่เป็นแต่ละบุคคล และควรใช้ความว่า “ปวงชนชาวไทย” ให้เหมือนกันทั้งหมด เว้นแต่เรื่องความสงบเรียบร้อยของประชาชนที่จะใช้ความว่า “ประชาชน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ปวงชนชาวไทย”และ “ประชาชนชาวไทย”มีความหมายเหมือนกัน โดยความว่า “ประชาชนชาวไทย” มีความครอบคลุมแล้ว หากจะใช้ความใดแล้วก็ควรกำหนดให้เหมือนกันทั้งหมด และในร่างมาตรา 26 ความว่า “บุคคล”นั้น หมายความถึงชนชาวไทยหรือบุคคลต่างด้าวที่อยู่ในประเทศ จะสามารถอ้างศักดิ์ศรีความเป็นมนุษย์ได้</p><p>- นอกจากความว่า “ปวงชนชาวไทย” และ “ประชาชนชาวไทย” ยังมีคำว่า “บุคคล” ซึ่งควรให้ คำอธิบายไว้ด้วยและคำว่า “บุคคล” ที่หมายถึง ทุกคนที่อยู่บนผืนแผ่นดินไทย แต่คำว่า “ประชาชน”</p><p>หมายถึง บุคคลที่เป็นสัญชาติไทยที่เป็นปัจเจกบุคคลซึ่งมีความซ้ำซ้อนกับคำว่า “ปวงชน” จึงควรเลือกใช้ คำใดคำหนึ่ง เมื่อตรวจสอบข้อมูลแล้วร่างมาตรา 26 วรรคแรกมีที่มาจากคำประกาศเอกราชของประเทศ สหรัฐอเมริกา (Declaration of Independence) และรัฐธรรมนูญของประเทศญี่ปุ่นที่กำหนดให้ คำว่า “บุคคล” หมายถึง บุคคลทุกคนที่อยู่ในประเทศ</p><p>- รัฐธรรมนูญที่ผ่านมาจะใช้คำว่า “ปัจเจกบุคคล” ซึ่งเป็นลักษณะเฉพาะของแต่ละบุคคลและ รวมถึงเรื่องกายภาพ ความเป็นอยู่ ความเชื่อด้วย ร่างรัฐธรรมนูญ 2558 ที่ผ่านมาจะใช้คำว่า “สิทธิ เสรีภาพของบุคคล” โดยแยกเป็นสองส่วน คือ สิทธิมนุษยชนที่เป็นสิทธิของบุคคลทุกคนในประเทศไทย และสิทธิของชนชาวไทย รวมถึงได้กำหนดให้มีร่างมาตราที่เป็นเรื่องสิทธิมนุษยชนรองรับบุคคลที่ไม่มี สัญชาติไทยให้มีสิทธิเสรีภาพตามที่กำหนดไว้ได้ แต่ในรัฐธรรมนูญที่ผ่านมาจะกำหนดเรื่องสิทธิเสรีภาพของ ชนชาวไทยไว้โดยเฉพาะ ส่วนสิทธิของบุคคลที่ไม่มีสัญชาติไทยให้เป็นไปตามที่กฎหมายบัญญัติ เพื่อป้องกัน เรื่องการเรียกร้องจากต่างประเทศ หรือชนกลุ่มน้อยที่อาจเรียกร้องให้มีการรับรองเรื่องสิทธิเสรีภาพได้</p><p>- ร่างรัฐธรรมนูญที่ผ่านมา (2558) ได้มีการอธิบาย คำว่า “บุคคล” หมายรวมถึงบุคคลต่างด้าว ในประเทศไทยด้วย</p><p>ประธานกรรมการกล่าวว่า หากใช้คำว่า “บุคคล” อาจรวมถึงบุคคลธรรมดาและนิติบุคคล และ มาตรา 29 ของรัฐธรรมนูญ 2540 ได้กำหนดไว้ว่า นอกจากเรื่องเพศและศาสนาแล้ว ยังมีเรื่องอื่นด้วย จึงอาจนำมากำหนดไว้ในร่างมาตรานี้ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 13 ของรัฐธรรมนูญของประเทศญี่ปุ่น เกิดจาก The Potsdam Agreement ที่ฝ่าย พันธมิตรบังคับให้ประเทศญี่ปุ่นยอมจำนนโดยไม่มีเงื่อนไข และกำหนดให้มีผลเฉพาะประชาชนชาวญี่ปุ่น เท่านั้น</p><p>- ประเทศสหรัฐอเมริกาเป็นผู้ร่างบันทึกข้อตกลงบังคับให้ประเทศญี่ปุ่นยอมจำนนและบันทึก ข้อตกลงดังกล่าวเป็นต้นกำเนิดของรัฐธรรมนูญญี่ปุ่น โดยคำว่า “บุคคล” ในประเทศสหรัฐอเมริกา หมายรวมถึง บุคคลทุกคนที่อยู่ในประเทศสหรัฐอเมริกา</p><p>- ควรกำหนดในเรื่องสิทธิมนุษยชนไว้ด้วยเพื่อทำให้ร่างรัฐธรรมนูญเป็นสากลมากขึ้น</p><p>- รัฐธรรมนูญ 2540 ใช้คำว่า “ชนชาวไทย” ไม่ได้ใช้คำว่า “ปวงชนชาวไทย” เคยรองรับสิทธิ เสรีภาพของปัจเจกบุคคลเป็นหลักและมีการจำกัดขอบเขตการใช้สิทธิเสรีภาพเพื่อไม่ให้เกิดผลกระทบต่อ การอยู่ร่วมกันของสังคม รัฐธรรมนูญของประเทศสหรัฐอเมริกาจะใช้คำว่า “people” ซึ่งไม่มีการสื่อ ความหมายให้รวมถึงคนต่างด้าว บุคคลที่จะมีสิทธิภายใต้รัฐธรรมนูญของประเทศสหรัฐอเมริกาต้องมีฐานะ เป็นพลเมือง (citizen) ซึ่งต้องมีสัญชาติสหรัฐอเมริกา โดยคำว่า “citizen” จะมีข้อจำกัดตามกติกาของรัฐ ร่างรัฐธรรมนูญนี้ควรรับรองสิทธิเสรีภาพของคนไทยเป็นหลัก ส่วนสิทธิเสรีภาพของคนต่างด้าวอาจไม่ต้องมี การรับรองไว้โดยรัฐธรรมนูญ แต่อาจกำหนดให้เป็นไปตามกฎหมาย กฎหมายบางฉบับไม่ได้กำหนดให้ คนต่างด้าวมีสิทธิเสรีภาพเท่าเทียมกับคนไทย แม้ว่าสิทธิของบุคคลจะเกิดขึ้นและติดตัวมาตั้งแต่กำเนิด แต่เมื่อได้รวมตัวกันเป็นสังคมแล้ว สิทธิของแต่ละบุคคลต้องอยู่ภายใต้ของกติกาของการอยู่ร่วมกันและอาจ ถูกจำกัดสิทธิเสรีภาพได้เพื่อไม่ให้เกิดการละเมิดสิทธิผู้อื่น</p><p>- ไม่ควรกำหนดเรื่องสิทธิของคนต่างชาติไว้ในร่างรัฐธรรมนูญ เพื่อไม่ให้เกิดแรงกดดันจาก ต่างประเทศและอาจมีการเรียกร้องสิทธิต่างๆ จากคนต่างด้าวได้</p><p>- การร่างรัฐธรรมนูญครั้งนี้ควรรับรองสิทธิของประชาชนชาวไทยเป็นหลัก ซึ่งตามรัฐธรรมนูญของ ประเทศเบลเยียมจะกำหนดเรื่องสิทธิเสรีภาพเฉพาะสิทธิของประชาชนชาวเบลเยียมเท่านั้น การกำหนดให้ รัฐธรรมนูญมีผลถึงคนต่างด้าวด้วยอาจทำให้เกิดการเรียกร้องสิทธิอย่างมากมาย ควรพิจารณาถึง สถานการณ์ด้านความมั่นคงกรณีผู้อพยพเข้ามาในประเทศไทยด้วย สิทธิของคนต่างด้าวในประเทศไทย จะถูกรองรับด้วยสิทธิมนุษยชนอยู่แล้วและได้มีการให้สิทธิในเรื่องการรักษาพยาบาล การศึกษาให้กับ คนต่างด้าวอยู่แล้ว การกำหนดให้ร่างรัฐธรรมนูญมีผลเฉพาะคนไทยจึงมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจน ในส่วนใดที่เป็นสากล (universal) ให้ใช้คำว่า “บุคคล” แต่ในส่วนใดที่ใช้เฉพาะคนไทยให้ใช้คำว่า “ประชาชนชาวไทย”</p><p>มีกรรมการเสนอให้ใช้คำว่า “และ” แทนคำว่า “หรือ” ในวรรคสอง ความที่แก้ไขแล้วเป็นดังนี้ “กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้”</p><p>ประธานกรรมการกล่าวว่า ถ้าใช้คำว่า “และ” จะหมายความว่าต้องไม่เพิ่มภาระหรือจำกัดสิทธิ หรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคล มิได้ ต้องทั้งสองส่วน จะเป็นส่วนหนึ่งส่วนใดไม่ได้ ความในตอนท้ายของวรรคนี้จึงใช้คำว่า “หรือ” พร้อมทั้ง กล่าวเพิ่มเติมในกรณีการเลือกปฏิบัติโดยไม่เป็นธรรมว่า ห้ามเลือกปฏิบัติโดยไม่เป็นธรรมต่อประชาชน ชาวไทยเท่านั้น เนื่องจากมีหลายกรณีที่ห้ามชาวต่างชาติทำ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้เพิ่มความเป็นมาตรา 25/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"7","หน้า":"18-21"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 25/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</u><u>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม</u>่<u>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ</u><u>ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</u></p><p><u>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยต้องเป็นไปตาม</u>เ<u>งื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม</u>่<u>เพิ่มหรือจะกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได</u>้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมเพิ่มร่างมาตรา 25/1 โดยนำหลักการของร่างมาตรา 4/1 มาบัญญัติเป็นมาตรา 25/1</p><p>เมื่อพิจารณาถ้อยคำในวรรคหนึ่ง ของร่างมาตรา 25/1 ใช้คำว่า “กระทบกระเทือน” ดังนั้น ความในวรรคสองของร่างมาตรา 25/1 ควรใช้คำว่า “กระทบกระเทือน” เช่นเดียวกับถ้อยคำในวรรคหนึ่ง เพื่อให้การบัญญัติถ้อยคำในมาตราเดียวกันเป็นไปในแนวทางเดียวกัน</p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบให้เพิ่มความเป็นร่างมาตรา 25/1</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"9","หน้า":"9"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทยนอกจากที่มีบัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญนี้แล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคลต้องเป็นไปตามเงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้</p><p><u>กฎหมายต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่งหรือแก่บุคคล</u><u>ใดบุคคลหนึ่งเป็นการเจาะจง และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ได้มีการเพิ่มความว่า “สิทธิและเสรีภาพของปวงชนชาวไทยนอกจากที่มี บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญนี้แล้ว ...” เพื่อเป็นการคุ้มครองสิทธิและเสรีภาพ นอกเหนือจากที่มีบัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญนี้</p><p>มีกรรมการสอบถามว่า ความหมายของวรรคสอง การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือ เสรีภาพของบุคคลสามารถกระทำได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า มีหลายมาตราที่ไม่ได้จำกัดสิทธิ เช่น สิทธิในทรัพย์สินของบุคคลย่อม ได้รับการคุ้มครอง การจำกัดสิทธิเช่นว่านั้นให้เป็นไปตามกฎหมาย ซึ่งการจำกัดสิทธิจะเป็นไปตามประมวล กฎหมายแพ่งและพาณิชย์ แต่เพื่อไม่ให้มีการจำกัดสิทธิเกินสมควรแก่เหตุ จึงได้กำหนดไว้ว่า “กฎหมาย ดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบกระเทือน ต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้” ทั้งนี้ เพื่อคุ้มครองเป็นการทั่วไป</p><p>ที่ประชุมพิจารณาแล้วเห็นควรให้นำความในวรรคหนึ่งของร่างมาตรา 26 มาเพิ่มความเป็น วรรคสามของร่างมาตรา 25</p>","มติที่ประชุม":"<p>คณะกรรมการมีความเห็นร่วมกันให้แก้ไขร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"3-4"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย<u>อื่น</u> บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับการคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่า นั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคม และประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างมาตรา 25 คณะกรรมการได้ออกแบบหลักการเพื่อรับรองสิทธิและเสรีภาพของประชาชนชาวไทยให้กว้างขึ้นกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่รับรองสิทธิและเสรีภาพของประชาชนเฉพาะที่มีกฎหมายบัญญัติเท่านั้น</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หลักการของร่างมาตรา 25 เป็นหลักการที่นำมาจากคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมืองของประเทศฝรั่งเศส แต่ในเรื่องการจำกัดสิทธิและเสรีภาพในรัฐธรรมนูญนั้น ประเทศฝรั่งเศสได้บัญญัติเรื่องการจำกัดสิทธิและเสรีภาพไว้ในรัฐธรรมนูญหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง ชี้แจงว่า หลักการของร่างมาตรา 25 เป็นหลักการที่นำมาจากมาตรา 5 ของคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมือง ค.ศ. 1789 ของประเทศฝรั่งเศส ซึ่งเป็นหลักสากลที่ประเทศต่าง ๆ ใช้ในการบัญญัติรัฐธรรมนูญในส่วนที่ว่าด้วยสิทธิและเสรีภาพ โดยคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมืองดังกล่าวเป็นเอกสารแนบท้ายรัฐธรรมนูญซึ่งถือเป็นส่วนหนึ่งของรัฐธรรมนูญ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้ “สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย<u>อื่น</u> บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับการคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” เพื่อเป็นการป้องกันมิให้มีผู้หนึ่งผู้ใดยกขึ้นกล่าวอ้างเพื่อตีความรัฐธรรมนูญว่ารัฐธรรมนูญไม่ใช่กฎหมาย</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของร่างมาตรา 25 เป็นบทบัญญัติที่รับรองสิทธิและเสรีภาพให้แก่ปวงชนชาวไทย โดยคณะกรรมการได้ขยายการรับรองสิทธิและเสรีภาพมากกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>- รูปแบบการบัญญัติร่างมาตรา 25 ซึ่งมีลักษณะเปิดกว้างเพื่อรองรับสิทธิและเสรีภาพของปวงชนชาวไทย แต่ในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำยังไม่ได้ออกแบบกลไกเพื่อดำเนินการแก้ไขปัญหาให้แก่ประชาชนในกรณีที่ถูกละเมิดสิทธิและเสรีภาพ ดังนั้น ควรกำหนดกลไกเพื่อรองรับและอำนวยความสะดวกให้แก่ประชาชนในการใช้สิทธิและเสรีภาพ กระบวนการขั้นตอนต่างๆ หากมีการกระทำที่เป็นการละเมิดสิทธิและเสรีภาพของประชาชน</p><p>- ความว่า “บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับการคุ้มครองตามรัฐธรรมนูญตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” เป็นคำที่มีความหมายกว้างซึ่งอาจเกิดปัญหาการตีความในทางปฏิบัติหากรัฐบาลเสนอร่างกฎหมายจำกัดสิทธิและเสรีภาพที่มีลักษณะกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน หรือเป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ซึ่งถือว่าเป็นร่างกฎหมายที่ขัดต่อหลักการของรัฐธรรมนูญ ดังนั้น ควรกำหนดมาตรการหรือกลไกเพื่อป้องกันมิให้รัฐบาลเสนอร่างกฎหมายลักษณะดังกล่าว</p><p>- เรื่องการใช้สิทธิและเสรีภาพของประชาชนที่สามารถกระทำได้และได้รับการคุ้มครองตามรัฐธรรมนูญนั้น จะต้องเป็นการใช้สิทธิและเสรีภาพที่ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นตามที่บัญญัติไว้ในร่างมาตรา 25 นั้น ซึ่งในมุมมองด้านความมั่นคง ความสงบเรียบร้อย หรือการกระทำที่เป็นการละเมิดสิทธิและเสรีภาพของบุคคลอื่น ซึ่งในอนาคตอาจมีการเปลี่ยนแปลงไปตามวิวัฒนาการของสังคม ดังนั้น หลักการที่บัญญัติในร่างมาตรา 25 จึงเป็นหลักการที่เหมาะสมและสามารถนำไปใช้ในทางปฏิบัติได้อย่างมีประสิทธิภาพ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้ “สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย<u>อื่น</u> บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับการคุ้มครองตามรัฐธรรมนูญ <strike>ตราบเท่าที่</strike><u>และบุคคลจะถูกบังคับให้กระทำการใดที่มิได้มีกฎหมายบัญญัติให้กระทำมิได</u>้ <u>แต</u>่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น<u>ต้อง</u>ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” เพื่อให้สอดคล้องกับมาตรา 5 ของคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมือง ของประเทศฝรั่งเศส อย่างไรก็ตามการเพิ่มหลักการดังกล่าวอาจเกิดปัญหาในทางปฏิบัติในอนาคต เนื่องจากวัฒนธรรมของประเทศฝรั่งเศสแตกต่างจากวัฒนธรรมของประเทศไทยซึ่งมีขนมธรรมเนียม ประเพณีและวัฒนธรรมที่มีความหลากหลายและในบางท้องถิ่นได้ยึดถือปฏิบัติกันอย่างเคร่งครัดสืบทอดกันมาอย่างยาวนานจนเป็นลักษณะเฉพาะของท้องถิ่น หากหลักการของร่างมาตรา 25 บัญญัติเช่นเดียวกับมาตรา 5 ของคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมือง ของประเทศฝรั่งเศสก็อาจเกิดปัญหาในทางปฏิบัติในอนาคตได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในร่างมาตรา 25 ไม่ได้นำหลักการที่บัญญัติในมาตรา 5 ของคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมืองของประเทศฝรั่งเศสมาบัญญัติทั้งหมด เนื่องจากรูปแบบการปกครองของประเทศฝรั่งเศสเป็นแบบสาธารณรัฐซึ่งแตกต่างกับรูปแบบการปกครองของประเทศไทยที่เป็นรัฐเดี่ยว</p><p>- มีกรรมการแสดงความเห็นว่า กรณีที่เป็นการกระทำของบุคคลรัฐธรรมนูญได้กำหนดกลไกและกระบวนการตรวจสอบการกระทำของประชาชนโดยองค์กรของรัฐเป็นผู้วินิจฉัยความชอบด้วยกฎหมายของการกระทำนั้น แต่หากเป็นกรณีการกระทำของรัฐเองคณะกรรมการยังไม่มีการออกแบบกลไกเพื่อบังคับรัฐมิให้กระทำการที่มีลักษณะเป็นการละเมิดสิทธิและเสรีภาพของประชาชนไว้ในรัฐธรรมนูญ</p><p>- ความว่า “การใช้สิทธิและเสรีภาพต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ในร่างมาตรา 25 มีหลักการแตกต่างจากหลักการของร่างมาตรา 26 ดังนั้น บทบัญญัติร่างมาตรา 25 จะเป็นการเพิ่มเงื่อนไขการจำกัดสิทธิและเสรีภาพของประชาชนหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักเกณฑ์ของมาตรา 25 ประกอบด้วยสองส่วนคือ ส่วนที่หนึ่งกำหนดหลักเกณฑ์เพื่อรับรองสิทธิและเสรีภาพของประชาชนว่าประชาชนแต่ละคนมีสิทธิและเสรีภาพอย่างไร และส่วนที่สองกำหนดกรอบการใช้สิทธิและเสรีภาพของประชาชนว่าต้องไม่ใช้สิทธิและเสรีภาพที่มีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>ส่วนความสัมพันธ์ในหลักการของร่างมาตรา 25 กับร่างมาตรา 26 กล่าวคือรัฐสามารถตรากฎหมายเพื่อจำกัดสิทธิและเสรีภาพของประชาชนตามร่างมาตรา 25 ได้ ส่วนร่างมาตรา 26 เป็นการกำหนดเงื่อนไขการตรากฎหมายที่จะจำกัดสิทธิและเสรีภาพของประชาชนว่าจะต้องประกอบด้วยองค์ประกอบใดบ้าง ดังนั้น หากประชาชนใช้สิทธิและเสรีภาพที่เกินกว่ากรอบการใช้สิทธิและเสรีภาพตามที่กำหนดในร่างมาตรา 25 จึงถือว่าเป็นการใช้สิทธิและเสรีภาพที่ไม่ชอบด้วยรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่ไม่ควรนำหลักการในมาตรา 5 ของคำประกาศว่าด้วยสิทธิมนุษยชนและพลเมือง ของประเทศฝรั่งเศสมาบัญญัติในร่างมาตรา 25 เนื่องจากวัฒนธรรม และขนบธรรมเนียมประเพณีของประเทศฝรั่งเศสแตกต่างกับวัฒนธรรม และขนมธรรมเนียมประเพณีของประเทศไทยในหลายเรื่อง โดยบางเรื่องเป็นการกระทำที่ไม่มีกฎหมายรองรับ และบางเรื่องกระทำจนเป็นวัฒนธรรมที่คนในสังคมให้การยอมรับหากบุคคลใดไม่กระทำตามวัฒนธรรมก็จะกลายเป็นปฏิปักษ์ต่อ สังคมได้</p><p>- มีกรรมการสอบถามว่า การตรากฎหมายที่เป็นการจำกัดสิทธิและเสรีภาพนอกเหนือจากที่รัฐธรรมนูญกำหนดไว้ รัฐมีอำนาจตรากฎหมายเพื่อจำกัดสิทธิและเสรีภาพของประชาชนได้หรือไม่ เนื่องจากหลักการของร่างมาตรา 25 และร่างมาตรา 26 บัญญัติหลักการแตกต่างกันกล่าวคือ ร่างมาตรา 25 บัญญัติว่า “การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับการคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ส่วนในร่างมาตรา 26 บัญญัติว่า “การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคลต้องเป็นไปตามเงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้”</p><p>- กรณีรัฐธรรมนูญมิได้กำหนดให้รัฐตรากฎหมายที่มีลักษณะจำกัดสิทธิและเสรีภาพของประชาชน รัฐมีอำนาจตรากฎหมายลักษณะดังกล่าวได้หรือไม่ หากรัฐไม่สามารถตรากฎหมายลักษณะดังกล่าวได้ควรบัญญัติหลักการให้อำนาจรัฐในการตรากฎหมายที่เป็นการจำกัดสิทธิและเสรีภาพของประชาชนเพิ่มเติม โดยอาจจะบัญญัติไว้ในร่างมาตรา 25 หรือร่างมาตรา 26 ก็ได้ติไว้ในร่างมาตรา 25 หรือร่างมาตรา 26 ก็ได้</p><p>ประธานกรรมการกล่าวว่า กฎหมายที่ตราขึ้นเพื่อจำกัดสิทธิและเสรีภาพของประชาชนนั้น สามารถกระทำได้ในทุกเรื่องยกเว้นสิทธิและเสรีภาพที่รัฐธรรมนูญรับรองหรือให้การคุ้มครองแบบเด็ดขาด รัฐจะตรากฎหมายจำกัดสิทธิและเสรีภาพไม่ได้ ซึ่งในทางปฏิบัติรัฐธรรมนูญไม่มีการบัญญัติรับรองหรือให้การคุ้มครองแบบเด็ดขาดแต่รัฐธรรมนูญกำหนดเงื่อนไขเรื่องการตรากฎหมายที่จำกัดสิทธิและเสรีภาพในกรณีใดเท่านั้น โดยร่างมาตรา 26 เป็นบทบัญญัติที่ให้อำนาจรัฐในการตรากฎหมายจำกัดสิทธิและเสรีภาพ ส่วนการจำกัดสิทธิและเสรีภาพในเรื่องอื่น ๆ เช่น ศักดิ์ศรีความเป็นมนุษย์ของบุคคลย่อมได้รับความคุ้มครอง การที่รัฐจะออกกฎหมายที่เป็นการจำกัดสิทธิและเสรีภาพที่กระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ไม่ได้ เป็นต้น</p><p>ส่วนเรื่องการให้อำนาจรัฐในการตรากฎหมายจำกัดสิทธิและเสรีภาพนั้น เนื่องจากรัฐสภามีอำนาจนิติบัญญัติคืออำนาจในการตรากฎหมาย จึงไม่จำเป็นต้องมีกฎหมายให้อำนาจฝ่ายนิติบัญญัติในการตรากฎหมายที่จำกัดสิทธิและเสรีภาพของประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทยเป็นหมวดที่ว่าด้วยความสัมพันธ์ระหว่างรัฐกับราษฎรโดยรัฐจะออกกฎหมายที่มีลักษณะจำกัดสิทธิ หรือละเมิดสิทธิและเสรีภาพของประชาชนไม่ได้ยกเว้นในเรื่องที่มีเหตุจำเป็น ดังนั้น รัฐจะมีมาตรการใดเพื่อให้ความคุ้มครองบุคคลที่ไม่เห็นด้วยกับการใช้สิทธิและเสรีภาพของบุคคลอื่น ซึ่งในมุมมองการตรากฎหมาย รัฐจะตรากฎหมายที่เป็นการจำกัดสิทธิไม่ได้แต่ในเชิงการคุ้มครองการใช้สิทธิและเสรีภาพของบุคคล เช่น จังหวัดภาคเหนือห้ามมิให้ผู้หญิงเข้าไปในบางเขตพื้นที่ เป็นต้น ซึ่งเป็นจารีตประเพณีที่ยึดถือปฏิบัติกันมาอย่างยาวนานอันเป็นวัฒนธรรมที่ขัดต่อหลักความเสมอภาค รัฐจะออกแบบอย่างไรเพื่อคุ้มครองหลักความเสมอภาคดังกล่าว</p><p>- เรื่องสิทธิของผู้ต้องขังในเรือนจำซึ่งไม่ได้รับสิทธิตามที่รัฐธรรมนูญรับรองตามหลักสิทธิมนุษยชนและหลักสิทธิและเสรีภาพขั้นพื้นฐานในหลายเรื่อง เช่น สิทธิการได้รับการรักษาพยาบาล หรือศักดิ์ศรีความเป็นมนุษย์ เป็นต้น ดังนั้น ในการออกกฎหมายเพื่อรองรับการจำกัดสิทธิและเสรีภาพของประชาชนควรตั้งอยู่บนหลักนิติธรรม หลักความเสมอภาพ และหลักสิทธิมนุษยชนเพื่อให้เกิดความเป็นธรรมในสังคม</p><p>ประธานกรรมการกล่าวว่า การใช้อำนาจรัฐในบางเรื่อง รัฐไม่สามารถใช้อำนาจเพื่อบังคับให้ประชาชนต้องปฏิบัติตามได้ในทุกกรณีแต่ต้องอาศัยวิวัฒนาการของสังคมเป็นตัวขับเคลื่อนกระบวนการเพื่อนำไปสู่การเปลี่ยนแปลง เช่น ขนบธรรมเนียมประเพณีวัฒนธรรมการซ่อมแซมพระพุทธรูปจะให้ผู้ชายเป็นผู้ปีนพระพุทธรูปเพื่อทำการซ่อมแซม หากผู้หญิงเรียกร้องให้ผู้หญิงมีสิทธิในการซ่อมแซมพระพุทธรูปได้สังคมอาจไม่ยอมรับ เป็นต้น ดังนั้น รัฐจึงไม่สามารถออกกฎหมายเพื่อปรับเปลี่ยนวัฒนธรรมได้แต่จะต้องอาศัยเวลาในการเปลี่ยนแปลง</p><p>รัฐธรรมนูญเป็นการวางหลักการในเรื่องความสัมพันธ์ระหว่างรัฐกับราษฎร ไม่ได้วางหลักเรื่องการปฏิบัติระหว่างราษฎรต่อราษฎรด้วยกัน ซึ่งบางกรณีระหว่างราษฎรต่อราษฎรก็มีกฎกติกาที่ดำเนินการตามความสมัครใจของทั้งสองฝ่ายโดยไม่ผิดกฎหมาย หลักการของร่างรัฐธรรมนูญในบางเรื่องจึงต้องใช้ความระมัดระวังในการกำหนดเพื่อไม่ให้กระทบต่อความสัมพันธ์ระหว่างราษฎรต่อราษฎรด้วยกันเอง ดังนั้น ความในร่างมาตรา 25 ที่เสนอเพิ่มเติมความว่า “และบุคคลจะถูกบังคับให้กระทำการใดที่มิได้มีกฎหมายบัญญัติให้กระทำมิได้” เพื่อให้การดำเนินการระหว่างเอกชนกับเอกชนมีบางเรื่องที่เป็นความผูกพันที่ปฏิบัติต่อกันแม้ไม่มีกฎหมายรองรับก็สามารถกระทำได้ เช่น สัญญาจ้างแรงงานระบุห้ามมิให้ลูกจ้างไปรับจ้างบุคคลอื่นที่ประกอบกิจการลักษณะเดียวกับนายจ้างเป็นเวลาสามปี ซึ่งเป็นข้อห้ามที่ไม่มีกฎหมายรองรับแต่ก็สามารถใช้บังคับกันได้ เป็นต้น การบัญญัติข้อห้ามกรณีบุคคลจะถูกบังคับให้กระทำการใดที่มิได้มีกฎหมายบัญญัติให้กระทำมิได้ไว้ในรัฐธรรมนูญก็จะกระทบกระเทือนต่อภาคเอกชนที่ปฏิบัติกันอยู่ในปัจจุบันและจะกลายเป็นปัญหาขยายวงกว้างมากขึ้น</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่าเหตุผลที่บัญญัติร่างมาตรา 25 และร่างมาตรา 26 เนื่องจากรัฐธรรมนูญ 2540 ได้กำหนดขอบเขตการได้รับสิทธิและเสรีภาพของประชาชนจะมีขอบเขตเพียงใดให้ตราเป็นกฎหมาย ซึ่งมีประเด็นที่ต้องพิจารณาว่าหากรัฐไม่มีการตรากฎหมายประชาชนจะมีสิทธิและเสรีภาพในเรื่องนั้นหรือไม่ และรัฐธรรมนูญ 2550 ได้บัญญัติหลักการเพื่อแก้ไขปัญหาที่เคยเกิดขึ้นในรัฐธรรมนูญ 2540 แม้ว่ารัฐจะไม่ตรากฎหมายเพื่อรับรองสิทธิและเสรีภาพของประชาชนแต่ประชาชนก็สามารถใช้สิทธิในทางศาลได้ จึงทำให้เกิดปัญหาใหม่ในการบังคับใช้รัฐธรรมนูญ 2550 โดยศาลได้วางขอบเขตการใช้สิทธิและเสรีภาพของประชาชนในเรื่องต่าง ๆ จึงทำให้การได้มาซึ่งสิทธิและเสรีภาพของประชาชนผิดไปจากหลักการที่ควรจะเป็น เนื่องจากสิทธิและเสรีภาพของประชาชนเป็นสิทธิและเสรีภาพที่เกิดขึ้นโดยธรรมชาติเมื่อบุคคลเกิดขึ้นมาก็ย่อมมีสิทธิและเสรีภาพ แต่เมื่อประชาชนมีการรวมตัวกันเป็นสังคม รัฐก็จะเข้ามาควบคุมเรื่องการใช้สิทธิและเสรีภาพในบางประการ ดังนั้น ในร่างมาตรา 25 จึงบัญญัติหลักการใหม่รองรับไว้ในรัฐธรรมนูญว่าประชาชนย่อมมีสิทธิและเสรีภาพนับแต่วันที่เกิดตราบเท่าที่รัฐธรรมนูญหรือกฎหมายไม่จำกัดสิทธิและเสรีภาพ จึงไม่จำเป็นต้องกำหนดให้รัฐตรากฎหมายเพื่อรับรองสิทธิและเสรีภาพของประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 25 ถือเป็นจุดเด่นของร่างรัฐธรรมนูญโดยเป็นการให้หลักประกันในเรื่องสิทธิและเสรีภาพให้แก่ประชาชน และเป็นการเพิ่มพื้นที่สาธารณะให้แก่ประชาชน จึงไม่เห็นด้วยกับการเพิ่มความว่า “และบุคคลจะถูกบังคับให้กระทำการใดที่มิได้มีกฎหมายบัญญัติให้กระทำมิได้”</p><p>ประธานกรรมการกล่าวว่า แนวคิดในเรื่องการบัญญัติร่างมาตรา 26 จะมีมาตรการใดเพื่อคุ้มครองสังคมว่าจะไม่เกิดปัญหาจากการใช้สิทธิและเสรีภาพโดยไม่คำนึงถึงสิทธิและเสรีภาพของบุคคลอื่น ร่างมาตรา 25 จึงกำหนดเงื่อนไขการใช้สิทธิและเสรีภาพว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ซึ่งเป็นเงื่อนไขการใช้สิทธิและเสรีภาพของประชาชน แม้ทุกคนจะมีสิทธิและเสรีภาพแต่การใช้สิทธิและเสรีภาพนั้นจะต้องคำนึงถึงบุคคลอื่นในสังคมด้วย ดังนั้น เสนอแก้ไขร่างมาตรา 25 เป็นดังนี้ “สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย<u>อื่น</u> บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับการคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 25 ควรให้ความสำคัญกับกระบวนการหรือกฎหมายที่จะรองรับในการอำนวยความสะดวกให้แก่ประชาชนในการใช้สิทธิและเสรีภาพ ซึ่งจำเป็นที่จะต้องมีการตรากฎหมายเพื่อออกมารองรับ และควรมีกลไกการตรวจสอบกรณีที่ประชาชนมีปัญหาการใช้สิทธิและเสรีภาพว่าประชาชนสามารถใช้ช่องทางใด</p><p>- ความว่า “เสรีภาพ” มีทั้งเสรีภาพที่จะกระทำและไม่กระทำ ซึ่งเดิมใช้คำว่าบุคคลย่อมมีสิทธิและเสรีภาพที่จะกระทำการนั้นได้ ซึ่งนอกจากเสรีภาพในการกระทำแล้วยังมีเสรีภาพที่จะไม่กระทำด้วย ดังนั้น ความว่า “บุคคลย่อมมีสิทธิและเสรีภาพที่จะกระทำการนั้นได้” หมายความถึงการไม่กระทำด้วยหรือไม่</p><p>- ร่างมาตรา 25 เป็นการย้อนกลับหลักการในเรื่องหลักสิทธิและเสรีภาพของมนุษย์ตามธรรมชาติ ถ้าไม่มีกฎหมายหรือรัฐธรรมนูญจำกัดไว้ย่อมกระทำได้ทั้งหมดแต่มีข้อยกเว้นว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น หากรัฐธรรมนูญหรือกฎหมายอื่นมีบทบัญญัติจำกัดการใช้สิทธิและเสรีภาพในกรณีที่เป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ส่วนเมื่อนำไปใช้แล้วเกิดผลกระทบอย่างใดอย่างหนึ่งขึ้นระหว่างประชาชนกับประชาชนก็เป็นอีกเรื่องหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"20-25"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ หารือที่ประชุมเกี่ยวกับประเด็นเรื่องสิทธิเสรีภาพของปวงชนชาวไทยในร่างมาตรา 25 ว่าร่างมาตรา 25 กำหนดให้การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง ซึ่งเป็นสิทธิของประชาชนในการเรียกร้องให้รัฐดำเนินการใด ๆ ตามที่ตนต้องการ แต่ความในร่างมาตรา 50 กำหนดให้รัฐต้องดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐให้ครบถ้วนตามกำลังความสามารถทางการเงินการคลังของรัฐ ซึ่งเมื่อพิจารณาความในร่างมาตรา 25 และร่างมาตรา 50 ประกอบกัน อาจมีความขัดแย้งกัน เนื่องจากประชาชนต้องการเรียกร้องให้รัฐดำเนินการรับรองและคุ้มครองตามสิทธิที่ตนมี ขณะเดียวกันรัฐก็สามารถดำเนินการอันเป็นหน้าที่ของรัฐได้ตามกำลังความสามารถทางการเงินการคลังของรัฐเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 25 และร่างมาตรา 50 ไม่ขัดแย้งกัน เนื่องจากหมวดหน้าที่ของรัฐเป็นกรณีบังคับให้รัฐต้องกระทำการ ส่วนเรื่องสิทธิและเสรีภาพของประชาชนเป็นกรณีเปิดโอกาสให้ประชาชนมีทางเลือกในการเรียกร้องสิทธิและเสรีภาพของตนตามที่กฎหมายกำหนด ทั้งนี้ เรื่องใดที่เป็นเรื่องสำคัญที่ประชาชนควรได้รับ รัฐธรรมนูญได้กำหนดให้กรณีดังกล่าวเป็นเรื่องหน้าที่ของรัฐ ซึ่งรัฐต้องกระทำการดังกล่าว ขณะเดียวกันประชาชนก็มีสิทธิเรียกร้องให้รัฐต้องดำเนินการตามหน้าที่ของรัฐ ได้เช่นกัน</p>","มติที่ประชุม":"<p>มีการกล่าวถึง สิทธิและเสรีภาพของปวงชนชาวไทย แต่ไม่มีการลงมติ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธิติพันธุ์ เชื้อบุญชัย"],"ประชุมครั้งที่":"61","หน้า":"38-39"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับ<strike>การ</strike><u>ความ</u>คุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ หรือต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการตั้งข้อสังเกตว่า การบัญญัติคำว่า “ความคุ้มครอง” ในร่างมาตรา 34 วรรคสอง ซึ่งเมื่อพิจารณาเทียบเคียงกับการบัญญัติถ้อยคำดังกล่าวในร่างมาตรา 25 ซึ่งใช้คำว่า “การคุ้มครอง” ดังนั้น เพื่อเป็นการบัญญัติถ้อยคำในรัฐธรรมนูญให้สอดคล้องกันทุกมาตรา เห็นควรให้มีการแก้ไขถ้อยคำในร่างมาตรา 25 จากคำว่า “การคุ้มครอง” เป็นคำว่า “ความคุ้มครอง” แทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"14-15"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในการจัดสัมมนาสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กรชุมชน ผู้เข้าร่วมสัมมนาบางส่วนมีความเข้าใจไม่ถูกต้องเกี่ยวกับร่างรัฐธรรมนูญว่ามีการลดอำนาจและตัดสิทธิเสรีภาพของประชาชน แต่ประธานกรรมการได้บรรยายเนื้อหาสาระสำคัญเกี่ยวเรื่องสิทธิเสรีภาพของประชาชน ที่ถูกกำหนดไว้ในร่างรัฐธรรมนูญ ซึ่งทำให้ผู้เข้าร่วมการสัมมนาเกิดความเข้าใจที่ถูกต้องและต้องการเอกสารคำอธิบายสาระสำคัญของร่างรัฐธรรมนูญเพื่อนำไปเผยแพร่ต่อสมาชิกสภาองค์กรชุมชนด้วย</p><p>- สภาองค์กรชุมชนสามารถเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กรชุมชนผ่านการประชุมสภาองค์กรชุมชนได้ แต่หากมีการจัดเวทีเพื่อสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญให้แก่สมาชิกสภาองค์กรชุมชนจำนวน 11 แห่งแล้ว ก็ควรมีกรรมการร่างรัฐธรรมนูญร่วมเป็นวิทยากรด้วย</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการควรเป็นผู้จัดเวทีเพื่อสร้างความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญเอง และควรมีกรรมการร่างรัฐธรรมนูญจำนวน 2 คนเป็นวิทยากร ทั้งนี้ สำนักงานเลขาธิการสภาผู้แทนราษฎรก็ได้จัดสัมมนาเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับเยาวชนนักเรียนชั้นมัธยมศึกษาตอนปลาย ดังนั้น คณะกรรมการควรมอบหมายให้คณะอนุกรรมการคณะใดคณะหนึ่งเป็นผู้บริหารจัดการเรื่องวิทยากรในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะ กล่าวว่า คณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะจะเป็นผู้รับผิดชอบเรื่องวิทยากรในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญเอง</p><p>จากนั้น นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชน รายงานผลการดำเนินงานของคณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนว่า คณะอนุกรรมการได้มีการประชุมพิจารณาเกี่ยวกับการดำเนินงานและการติดตามข้อมูลข่าวสารเกี่ยวกับความคิดเห็นจากสื่อต่างๆ โดยคณะอนุกรรมการมีความเห็นว่าคณะกรรมการควรดำเนินการเป็นสองแนวทาง กล่าวคือ แนวทางที่ 1 ควรมุ่งเน้นในการรับฟังความคิดเห็นต่อร่างรัฐธรรมนูญเป็นหลัก โดยให้โฆษกกรรมการแถลงข่าวเพื่อเป็นการกระตุ้นให้ภาคส่วนต่างๆ ส่งความคิดเห็นให้แก่คณะกรรมการ และแนวทางที่ 2 ควรชี้แจงแนวทางการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญในบางเรื่อง เช่น หลักการในเรื่องศักดิ์ศรีความเป็นมนุษย์ และสิทธิชุมชน เป็นต้น เพื่อลดกระแสกดดันทางสังคมและควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญในรูปแบบกราฟิกเพื่อนำไปเผยแพร่ทางสื่อสังคมออนไลน์และอินเตอร์เน็ตให้มากขึ้น ซึ่งจะทำให้ประชาชนเกิดความเข้าใจในร่างรัฐธรรมนูญได้ง่าย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรมีการชี้แจงว่าร่างรัฐธรรมนูญได้กำหนดเรื่องสิทธิเสรีภาพของประชาชนเช่นเดียวกับที่ได้บัญญัติไว้ในรัฐธรรมนูญฉบับก่อน ๆ โดยไม่มีการลดสิทธิเสรีภาพของประชาชนให้น้อยลงไปกว่าที่เคยบัญญัติในรัฐธรรมนูญฉบับก่อน ๆ และคณะกรรมการจะนำความคิดเห็นหรือข้อเสนอแนะในเรื่องสิทธิเสรีภาพของประชาชนมาพิจารณา วิธีดังกล่าวจะช่วยลดแรงกดดันที่เกิดขึ้นได้</p><p>- โฆษกกรรมการควรขอข้อมูลจากประธานกรรมการเพื่อนำไปแถลงข่าวหรือชี้แจงต่อประชาชนให้มีความเข้าใจเกี่ยวกับเรื่องสิทธิเสรีภาพของประชาชนที่กำหนดไว้ในร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ควรนำข้อเสนอแนะหรือความคิดเห็นที่เป็นประโยชน์และมีเหตุผลมาพิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญ และจากการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ ทำให้ทราบว่าประชาชนได้รับผลกระทบจากการกระทำของรัฐบาลและไม่ไว้วางใจในการทำหน้าที่ของรัฐบาล ส่งผลให้ประชาชนไม่เชื่อมั่นต่อการกำหนดให้รัฐบาลมีหน้าที่ในการดำเนินการให้ประชาชนมีสิทธิเสรีภาพในเรื่องต่าง ๆ ในรัฐธรรมนูญ ทั้งนี้ เมื่อคณะกรรมการได้รับฟังความคิดเห็นและข้อเสนอแนะจนถึงวันที่ 15 กุมภาพันธ์ 2559 แล้ว ควรมีการแถลงข่าวเป็นประจำทุกวันเพื่อให้ประชาชนได้ทราบถึงความคืบหน้าในการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ประเด็นข้อเรียกร้องให้มีการปรับปรุงเนื้อหาของร่างรัฐธรรมนูญ ได้แก่ เรื่องศักดิ์ศรี ความเป็นมนุษย์ สมัชชาพลเมือง และสิทธิชุมชน ซึ่งควรเปิดโอกาสให้ประชาชนแสดงความคิดเห็นในประเด็นดังกล่าวได้อย่างเต็มที่ หากที่ประชุมมีการปรับปรุงเนื้อหาหรือเพิ่มประเด็นดังกล่าวไว้ในร่างรัฐธรรมนูญก็จะทำให้ประชาชนที่เรียกร้องในเรื่องดังกล่าวพึงพอใจและสนับสนุนร่างรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>มีการกล่าวถึงสิทธิและเสรีภาพของปวงชนชาวไทย แต่ไม่มีการลงมติ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธิติพันธุ์ เชื้อบุญชัย","นายนรชิต สิงหเสนี","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"80","หน้า":"3-4"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรงตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไปเปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ในร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับรัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงินแผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความคิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการรับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการสร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p>","มติที่ประชุม":"<p>มีการกล่าวถึงสิทธิชุมชน แต่ไม่มีการลงมติ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัติ</u><u>แห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</u>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ” ในร่างมาตรา 25 เป็นการกำหนดหลักการเพื่อให้เจ้าหน้าที่ของรัฐเป็นผู้กำหนดการจำกัดสิทธิของประชาชนใช่หรือไม่</p><p>- ความว่า “ความมั่นคงของรัฐ” หน่วยงานหรือองค์กรใดจะเป็นผู้ให้คำนิยามว่าการใช้สิทธิและเสรีภาพของประชาชนกรณีใดจึงไม่ถือว่าเป็นการใช้สิทธิและเสรีภาพที่ไม่กระทบกระเทือนต่อความมั่นคงของรัฐ ดังนั้น ควรบัญญัติคำนิยามคำว่า “ความมั่นคงแห่งรัฐ” เพื่ออธิบายความหมายของคำดังกล่าวไว้ในร่างรัฐธรรมนูญ</p><p>- หลักการของร่างมาตรา 25 เป็นการให้สิทธิและเสรีภาพแก่ประชาชนมากกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 แต่ในเรื่องความมั่นคงของรัฐนั้น รัฐยังเป็นผู้กำหนดว่าการใช้สิทธิและเสรีภาพของประชาชนในกรณีใดจึงจะถือว่าเป็นการกระทบกระเทือนต่อความมั่นคงของรัฐ ซึ่งประชาชนไม่สามารถใช้สิทธิและเสรีภาพในลักษณะดังกล่าวได้</p><p>- หลักการในร่างมาตรา 209 บัญญัติขึ้นเพื่อรับรองกรณีที่รัฐจะกระทำการที่เป็นการจำกัดสิทธิและเสรีภาพของประชาชนตามร่างมาตรา 25 ประชาชนสามารถใช้สิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญได้</p><p>- กลุ่มผู้พิการมีข้อเสนอแนะให้มีการแก้ไขเพิ่มเติมร่างมาตรา 25 โดยให้บัญญัติหลักการเดียวกับที่บัญญัติในมาตรา 28 วรรคสามของรัฐธรรมนูญ 2550 ที่กำหนดให้บุคคลสามารถใช้สิทธิทางศาลเพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรงหากการใช้สิทธิและเสรีภาพในเรื่องใดมีกฎหมายบัญญัติรายละเอียดแห่งการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญนี้รับรองไว้แล้ว ให้การใช้สิทธิและเสรีภาพในเรื่องนั้นเป็นไปตามที่กฎหมายบัญญัติ เพื่อเป็นหลักประกันให้แก่ผู้พิการในการเรียกร้องให้รัฐดำเนินการส่งเสริมสนับสนุนสิทธิของผู้พิการด้านต่างๆ</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องสิทธิและเสรีภาพของปวงชนชาวไทยที่คณะกรรมการได้ออกแบบไว้นั้นเป็นการให้สิทธิและเสรีภาพแก่ประชาชนแบบเปิดกว้าง ยกเว้นสิทธิและเสรีภาพที่มีกฎหมายจำกัดเท่านั้น ซึ่งต่างจากรัฐธรรมนูญ 2550 ที่ให้ประชาชนมีสิทธิและเสรีภาพตามที่กำหนดในรัฐธรรมนูญเท่านั้น</p><p>เรื่องการใช้สิทธิและเสรีภาพของประชาชนนั้น คณะกรรมการมีความจำเป็นต้องคงหลักการในเรื่องการใช้สิทธิและเสรีภาพที่มีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐหรือขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นไว้ในรัฐธรรมนูญ เพื่อเป็นการจำกัดขอบเขตการใช้สิทธิและเสรีภาพของประชาชน ส่วนการใช้สิทธิและเสรีภาพกรณีใดที่จะถือว่ามีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐหรือไม่นั้น ควรให้เป็นดุลพินิจของเจ้าหน้าที่ของรัฐในการวินิจฉัยชี้ขาด</p><p>ส่วนความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ไม่ใช่การกำหนดโทษแต่เป็นการกำหนดเงื่อนไขการใช้สิทธิและเสรีภาพของประชาชนว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ไม่ขัดความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่เป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ” นั้น เจ้าหน้าที่ของรัฐอาจนำไปใช้เป็นเครื่องมือในการกำหนดคำนิยามเพื่อจำกัดสิทธิและเสรีภาพของประชาชนได้ ดังนั้น คณะกรรมการควรกำหนดให้องค์กรใดองค์กรหนึ่งเป็นผู้กำหนดคำนิยามของความว่า “กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ” ว่ามีความหมายอย่างไร</p><p>- การใช้สิทธิและเสรีภาพของประชาชนที่มีลักษณะเป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นหรือไม่นั้น มีกฎหมายบัญญัติรองรับหลักการใช้สิทธิและเสรีภาพดังกล่าวอยู่แล้ว หากประชาชนผู้ถูกละเมิดสิทธิและเสรีภาพก็สามารถใช้ฟ้องคดีต่อศาลรัฐธรรมนูญตามกลไกที่กำหนดในร่างมาตรา 209 ได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 25 เป็นการกำหนดกรอบการใช้สิทธิและเสรีภาพของประชาชน ซึ่งเป็นเรื่องของประชาชนที่ต้องตระหนักและให้ความสำคัญกับการใช้สิทธิและเสรีภาพของตนโดยจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ดังนั้น การกระทำที่จะมีลักษณะกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือละเมิดสิทธิหรือเสรีภาพของบุคคลอื่นหรือไม่นั้น ผู้กระทำจะต้องเป็นผู้วินิจฉัยเองว่าการกระทำดังกล่าวมีลักษณะที่เป็นการกระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือละเมิดสิทธิ หรือเสรีภาพของบุคคลอื่นหรือไม่ ไม่ใช่เป็นเรื่องที่รัฐจะต้องเป็นผู้กำหนดว่าการกระทำใดจึงจะถือว่าเป็นการกระทำที่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- ความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ควรตัดออกแล้วนำหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 มาบัญญัติแทนซึ่งมีความหมายครอบคลุมกว่า</p><p>- หลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 ได้อธิบายถึงการใช้สิทธิและเสรีภาพของประชาชนว่าประชาชนมีขอบเขตการใช้สิทธิและเสรีภาพเพียงใด ซึ่งแตกต่างจากหลักการของร่างมาตรา 25 ที่กำหนดความรับผิดชอบของประชาชนในการใช้สิทธิและเสรีภาพที่จะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- ควรนำหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 ซึ่งเป็นบทหลักในเรื่องสิทธิและเสรีภาพของประชาชนที่บัญญัติในรัฐธรรมนูญ 2550 มาบัญญัติเป็นร่างมาตรา 25/1 เพื่อให้ประชาชนสามารถใช้สิทธิทางศาลเพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรงหากการใช้สิทธิและ เสรีภาพในเรื่องใดมีกฎหมายบัญญัติรายละเอียดแห่งการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญนี้รับรองไว้แล้ว ให้การใช้สิทธิและเสรีภาพในเรื่องนั้นเป็นไปตามที่กฎหมายบัญญัติ</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 25 ดังนี้ “<u>บุคคลซึ่งถูกละเมิดสิทธ</u>ิ<u>หรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้น</u><u>เป็นข้อต่อสู้คดีในศาลได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า ควรนำหลักการในมาตรา 28 วรรคสามของรัฐธรรมนูญ 2550 ความว่า “บุคคลย่อมสามารถใช้สิทธิทางศาลเพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรง หากการใช้สิทธิและเสรีภาพในเรื่องใดมีกฎหมายบัญญัติรายละเอียดแห่งการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญนี้รับรองไว้แล้ว ให้การใช้สิทธิและเสรีภาพในเรื่องนั้นเป็นไปตามที่กฎหมายบัญญัติ” นำมาบัญญัติในร่างมาตรา 25 เพื่อให้สอดคล้องกับหลักการของร่างมาตรา 209 ซึ่งให้สิทธิแก่ประชาขนในการ เสนอคดีต่อศาลรัฐธรรมนูญ</p><p>- มาตรา 28 วรรคสี่ ของรัฐธรรมนูญ 2550 กำหนดให้รัฐส่งเสริม สนับสนุน และช่วยเหลือประชาชน ในการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญรับรองไว้นั้น ประชาชนไม่เกิดสิทธิหรือเสรีภาพใหม่นอกเหนือจากที่บัญญัติในรัฐธรรมนูญ 2550 ซึ่งแตกต่างจากหลักการที่คณะกรรมการได้ออกแบบไว้โดยนำหลักการไปบัญญัติไว้ในหมวดหน้าที่ของรัฐเพื่อให้รัฐมีหน้าที่ต้องดำเนินการส่งเสริม สนับสนุน และช่วยเหลือประชาชน ในการใช้สิทธิและเสรีภาพตามที่รัฐธรรมนูญรับรอง ดังนั้น จึงไม่จำเป็นต้องบัญญัติวรรคสองของร่างมาตรา 25 ซ้ำอีก</p><p>- ศาสตราจารย์บรรเจิด สิงคะเนติ อดีตกรรมาธิการในคณะกรรมาธิการยกร่างรัฐธรรมนูญ ที่มีศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ ได้แสดงความเห็นในหมวดสิทธิและเสรีภาพซึ่งมีประเด็นที่น่าสนใจคือ รัฐธรรมนูญ 2550 ได้บัญญัติหลักการในเรื่องสิทธิและเสรีภาพซึ่งเป็นหลักการสำคัญ คือ มาตรา 26 การใช้อำนาจโดยองค์กรของรัฐทุกองค์กร ต้องคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ มาตรา 27 กำหนดให้สิทธิและเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้ ย่อมได้รับความคุ้มครองและผูกพันรัฐสภา คณะรัฐมนตรี ศาล รวมทั้งองค์กรตามรัฐธรรมนูญ และหน่วยงานของรัฐโดยตรงในการตรากฎหมาย การใช้ บังคับกฎหมาย และการตีความกฎหมายทั้งปวง และมาตรา 28 การให้สิทธิแก่ประชาชนในการใช้สิทธิทางศาล ซึ่งเป็นการรับรองสิทธิและเสรีภาพที่แตกต่างจากการบัญญัติเรื่องสิทธิและเสรีภาพของประชาชนตามร่างรัฐธรรมนูญที่คณะกรรมการได้ออกแบบไว้</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการเพิ่มความเป็นวรรคสองของร่างมาตรา 25 เนื่องจากเป็นการนำหลักการบางส่วนของมาตรา 28 ของรัฐธรรมนูญ 2550 มาบัญญัติไว้ ซึ่งไม่ตรงกับความต้องการของผู้โต้แย้งคัดค้านที่ต้องการให้นำหลักการของมาตรา 28 ของรัฐธรรมนูญ 2550 ทั้งมาตรามาบัญญัติไว้ในร่างรัฐธรรมนูญ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการที่บัญญัติในมาตรา 26 มาตรา 27 และมาตรา 28 ของรัฐธรรมนูญ 2550 นั้น ไม่สามารถนำมาปรับใช้กับหลักการที่คณะกรรมการได้ออกแบบในหมวดสิทธิและเสรีภาพของปวงชนชาวไทยได้ เนื่องจากมีแนวคิดที่แตกต่างกัน เช่น มาตรา 27 ของรัฐธรรมนูญ 2550 ได้กำหนดสิทธิและเสรีภาพที่รัฐธรรมนูญนี้รับรองไว้ ซึ่งมีเพียงไม่กี่เรื่องที่บัญญัติในรัฐธรรมนูญ 2550 กรณีที่เป็นสิทธิและเสรีภาพนอกเหนือจากที่บัญญัติไว้ในรัฐธรรมนูญ 2550 ก็จะไม่ได้รับการรับรองคุ้มครองจากรัฐธรรมนูญ ซึ่งแตกต่างจากแนวคิดของคณะกรรมการที่ได้ออกแบบหลักการในเรื่องสิทธิและเสรีภาพใหม่ โดยสิทธิและเสรีภาพที่ประชาชนได้รับมีลักษณะเป็นการเปิดกว้างไม่มีข้อจำกัด ดังนั้น กรณีที่จะนำมาตรา 26 มาตรา 27 และมาตรา 28 ของรัฐธรรมนูญ 2550 คณะกรรมการจะต้องนำหลักการที่บัญญัติในร่างมาตรา 209 มาบัญญัติในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย เพื่อให้ประชาชนสามารถใช้สิทธิเสนอเรื่องต่อศาลรัฐธรรมนูญ และสอดคล้องกับหลักการในเรื่องการรับรองสิทธิและเสรีภาพที่คณะกรรมการได้ออกแบบไว้ในร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า มาตรา 27 ของรัฐธรรมนูญ 2550 ได้กำหนดให้ประชาชนมีสิทธิและเสรีภาพตามที่รัฐธรรมนูญรับรองไว้ ย่อมได้รับความคุ้มครองและผูกพันรัฐสภา คณะรัฐมนตรี ศาล รวมทั้งองค์กรตามรัฐธรรมนูญ และหน่วยงานของรัฐ ซึ่งเป็นการบัญญัติในลักษณะของการอธิบายรัฐธรรมนูญและขัดต่อหลักความเป็นจริงว่า เมื่อรัฐธรรมนูญรับรองสิทธิและเสรีภาพของประชาชนแล้ว การรับรองดังกล่าวย่อมมีผลผูกพันทุกองค์กร จึงไม่จำเป็นต้องบัญญัติซ้ำอีก</p><p>ส่วนความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ในร่างมาตรา 25 นั้น คณะกรรมการได้นำไปบัญญัติไว้ในหมวดหน้าที่ของรัฐแล้ว จึงไม่จำเป็นต้องบัญญัติซ้ำอีก ส่วนเหตุผลที่เพิ่มเติมความเป็นวรรคสองของร่างมาตรา 25 โดยนำหลักการมาจากมาตรา 28 ของรัฐธรรมนูญ 2550 เพื่อให้สิทธิแก่ประชาชนซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรตัดความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” และนำหลักการที่บัญญัติในร่างมาตรา 209 มาบัญญัติในร่างมาตรา 25 เพื่อเป็นหลักประกันให้แก่ประชาชนในเรื่องการใช้สิทธิทางศาล</p><p>- ไม่เห็นด้วยกับการตัดความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” ออก เนื่องจากเป็นหลักการสำคัญและเป็นหลักประกันในเรื่องการใช้สิทธิและเสรีภาพของประชาชนว่าจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่เป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>- ควรกำหนดเงื่อนไขการใช้สิทธิและเสรีภาพของประชาชนว่าจะต้องไม่กระทบกระเทือนหรือเป็น อันตรายต่อความมั่นคงของรัฐ ไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่เป็นการละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อให้เกิดการเคารพสิทธิและเสรีภาพของบุคคลอื่นไม่ใช่มุ่งแต่จะใช้สิทธิและเสรีภาพของตนเองเพียงอย่างเดียวโดยไม่คำนึงถึงสิทธิและเสรีภาพของบุคคลอื่น</p><p>- ความว่า “ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น” สามารถใช้แทนหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 ได้ ส่วนความในวรรคสองที่เพิ่มขึ้นใหม่ก็นำมาจากหลักการที่บัญญัติในมาตรา 28 ของรัฐธรรมนูญ 2550 เช่นเดียวกัน ส่วนเรื่องการใช้สิทธิทางศาลตามมาตรา 28 ของรัฐธรรมนูญ 2550 คณะกรรมการได้นำไปบัญญัติให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการ หากไม่ดำเนินการประชาชนก็สามารถใช้สิทธิทางศาลโดยอาศัยมาตรา 209 จึงเห็นด้วยกับการเพิ่มความเป็นวรรคสองของร่างมาตรา 25</p><p>- ร่างมาตรา 209 เป็นบทบัญญัติในส่วนศาลรัฐธรรมนูญ ซึ่งมีหลักการเดียวกับที่บัญญัติในมาตรา 212 ของรัฐธรรมนูญ 2550 จึงไม่เห็นด้วยกับการนำหลักการในร่างมาตรา 209 มาบัญญัติในร่างมาตรา 25 ซึ่งอยู่ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย</p><p>- หลักการในวรรคสองของร่างมาตรา 25 ที่เพิ่มขึ้นใหม่ เป็นการให้หลักประกันแก่ประชาชนในฐานะผู้ทรงสิทธิในการฟ้องร้องคดีต่อศาลอื่นนอกจากศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 209 เป็นกรณีบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญให้การรับรองคุ้มครองไว้ ย่อมมีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่ามีการกระทำขัดหรือแย้งต่อรัฐธรรมนูญได้ ซึ่งแตกต่างจากหลักการที่เพิ่มใหม่เป็นวรรคสองของร่างมาตรา 25 ซึ่งเป็นกรณีบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญรับรองไว้ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลทั่วไปซึ่งไม่ใช่ศาลรัฐธรรมนูญได้ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 25 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>บุคคลซึ่งถูกละเมิดสิทธ</u>ิ<u>หรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทาง</u><u>ศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได</u>้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"86","หน้า":"12-16"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p> “มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p><u>บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญาของ</u><u>บุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายกำหนด</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า เพื่อให้บุคคลที่เสียหายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการ กระทำความผิดอาญา ได้รับการเยียวยาหรือช่วยเหลือจากรัฐ เสนอเพิ่มความเป็นวรรคสามของ ร่างมาตรา 25 ดังนี้ “บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำ ความผิดอาญาของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายกำหนด”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การเยียวยาผู้ได้รับความเสียหายในคดีอาญามีการบัญญัติไว้ในร่างมาตรา 64 วรรคสามแล้ว และในร่างมาตรา 25 วรรคสอง ได้บัญญัติเรื่องบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพสามารถยกบทบัญญัติแห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p>ประธานกรรมการเสนอตัดความในร่างมาตรา 64 วรรคสาม ความว่า “และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา” ออก โดยนำไปบัญญัติเป็นวรรคสามของร่างมาตรา 25 เพื่อให้รวมอยู่ในมาตราเดียวกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้</p><p>2. แก้ไขเพิ่มเติมร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"87","หน้า":"7-8"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัต</u>ิ<u>แห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได</u>้</p><p><u>บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญาของ</u><u>บุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 86 วันอังคาร ที่ 16 กุมภาพันธ์ 2559 และครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัต</u>ิ<u>แห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได</u>้</p><p><u>บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญาของ</u><u>บุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายกำหนด</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้คงหลักการเดิม แต่ได้เพิ่มวรรคสองและวรรคสามเพื่อคุ้มครองสิทธิและเสรีภาพให้กับประชาชนเพิ่มขึ้น ทั้งนี้ ฝ่ายเลขานุการคณะกรรมการได้ปรับถ้อยคำในวรรคสามจากความว่า “<u>ตามที่กฎหมายกำหนด</u>” เป็นความว่า “<u>ตามท</u>ี่<u>กฎหมายบัญญัต</u>ิ” ความในร่างมาตรา 25 ที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัต</u>ิ<u>แห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได</u>้</p><p><u>บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญาของ</u><u>บุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายบัญญัต</u>ิ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 25 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"5-6"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอให้ปรับปรุงเนื้อหาของร่างมาตรา 41 โดยกำหนดให้ประชาชนสามารถฟ้องหน่วยงานของรัฐหรือเจ้าหน้าที่ของรัฐที่ไม่ปฏิบัติหน้าที่ตามที่กำหนดไว้ในหมวดหน้าที่ของรัฐได้</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ประชาชนจะมีสิทธิเรียกร้องให้รัฐปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ในหมวดหน้าที่ของรัฐ แต่การให้รัฐต้องรับผิดต่อการไม่ปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ในหมวดหน้าที่ของรัฐด้วย อาจไม่เหมาะสม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ร่างมาตรา 25 วรรคสอง ได้กำหนดให้มีการคุ้มครองประชาชนที่ถูกละเมิดสิทธิหรือเสรีภาพตามรัฐธรรมนูญไว้แล้ว แต่ร่างมาตรา 41 เป็นการกำหนดให้บุคคลมีสิทธิฟ้องบังคับให้หน่วยงานของรัฐปฏิบัติหน้าที่ตามที่ได้กำหนดไว้ใน หมวดหน้าที่ของรัฐ</p>","มติที่ประชุม":"<p>มีการกล่าวถึงสิทธิและเสรีภาพของปวงชนชาวไทย แต่ไม่มีการลงมติ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"46/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 46/2 สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ ถ้ายังไม่มีการ</u><u>ตรากฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของ</u><u>รัฐธรรมนูญ</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 46/2 ดังนี้</p><p>“<u>มาตรา 46/2 สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ ถ้ายังไม่มีการ</u><u>ตรากฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของ</u><u>รัฐธรรมนูญ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 46/2 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"92","หน้า":"5"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"46/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 46/2 สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ หรือให้เป็นไป</u><u>ตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรากฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชน</u><u>ย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของรัฐธรรมนูญ</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า เรื่องการใช้สิทธิและเสรีภาพที่รัฐธรรมนูญรับรองให้เป็นไปตามที่กฎหมายบัญญัตินั้น คณะกรรมการได้บัญญัติหลักการเพื่อรองรับไว้ในร่างมาตรา 46/2 ความว่า “สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรากฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของรัฐธรรมนูญ” ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 46/2 เป็นดังนี้ “<u>มาตรา 46 /2 สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไป</u><u>ตามที่กฎหมายบัญญัติ หรือให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรา</u><u>กฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของ</u><u>รัฐธรรมนูญ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้</p><p>2. แก้ไขเพิ่มเติมร่างมาตรา 46/2 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"94","หน้า":"8-9"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ทั้งนี้ มีกรรมการตั้งข้อสังเกตเกี่ยวกับการบัญญัติคำว่า “เพศสภาพ” ไว้ในร่างมาตรา 123 ดังนี้</p><p>- คำว่า “เพศสภาพ” ตามพจนานุกรม ฉบับราชบัณฑิตยสถาน ยังไม่มีความหมายที่ชัดเจนของถ้อยคำดังกล่าว แม้ในหลักการรัฐธรรมนูญจะยอมรับความแตกต่างหลากหลายทางเพศก็ตาม ซึ่งเมื่อพิจารณาถึงเจตนารมณ์ของร่างมาตรา 123 ก็เพียงเพื่อต้องการตัวแทนเข้ามามีส่วนร่วมในการพิจารณาร่างกฎหมายจากกลุ่มต่างๆ ที่บัญญัติไว้เท่านั้น ดังนั้น หากจะต้องบัญญัติถ้อยคำดังกล่าวไว้ในร่างมาตรา 123 ควรใช้คำว่า “ความหลากหลายทางเพศ” หรือ “ความแตกต่างทางเพศ”หรือ “ความแตกต่าง หลากหลายทางเพศ” น่าจะมีความเหมาะสมมากกว่า</p><p>- หากบัญญัติ คำว่า “เพศสภาพ”หรือ “ความแตกต่างหลากหลายทางเพศ” จะทำให้เกิดปัญหาในการตีความว่าร่างกฎหมายที่เสนอมาเป็นร่างกฎหมายที่เกี่ยวกับกลุ่มเพศสภาพหรือไม่</p><p>- เมื่อพิจารณาเจตนารมณ์ของร่างมาตรา 123 ในการเปิดให้โอกาสให้กลุ่มคนที่เกี่ยวกับร่างกฎหมายเข้ามามีส่วนร่วมในการพิจารณาร่างกฎหมายนั้นๆ ควรพิจารณาในแง่มุมของการมีส่วนได้เสียของกลุ่มคนในสังคม ดังนั้น ควรใช้ถ้อยคำในลักษณะที่มีความหมายกลางๆ เพื่อรองรับกลุ่มคนที่มีลักษณะเฉพาะที่อาจเกิดขึ้นในอนาคต</p><p>- หากรัฐธรรมนูญนี้ยอมรับคำว่า “เพศสภาพ” ก็ไม่ควรบัญญัติไว้ในร่างมาตรา 123 แต่ควรนำ ถ้อยคำดังกล่าวไปบัญญัติรับรองไว้ในร่างมาตรา 27</p><p>ประธานกรรมการกล่าวว่า การบัญญัติความว่า “หรือเกี่ยวกับเพศสภาพ” ไม่ใช่เรื่องของการที่รัฐธรรมนูญให้การรับรองเพศที่สาม แต่การบัญญัติไว้ในร่างมาตรา 123 เพื่อให้กลุ่มเพศสภาพมีส่วนร่วมในการพิจารณาร่างกฎหมายเท่านั้น และกฎหมายที่เกี่ยวกับเรื่องเพศสภาพมีได้ทั้งที่เป็นกฎหมายที่จำกัดสิทธิ หรืออาจเป็นกฎหมายที่ให้สิทธิ ส่งเสริม สนับสนุน หรือคุ้มครอง แก่กลุ่มเพศสภาพ ก็อาจมีได้ ดังนั้น การบัญญัติ คำว่า “เพศสภาพ” มีเจตนารมณ์เพียงเพื่อให้กลุ่มเพศสภาพมีส่วนร่วมได้แสดงความเห็นเกี่ยวกับการพิจารณาร่างกฎหมายในชั้นกรรมาธิการวิสามัญเท่านั้น ซึ่งเป็นการเปิดโอกาสให้มีส่วนร่วมเช่นเดียวกันกับการพิจารณาร่างกฎหมายที่เกี่ยวกับเด็ก เยาวชน สตรี ผู้สูงอายุ หรือคนพิการ</p><p>การพิจารณาว่าควรบัญญัติ ความว่า “หรือเพศสภาพ” ไว้ในร่างมาตรา 123 หรือไม่นั้น ต้องพิจารณาร่างมาตรา 25 และร่างมาตรา 27 ควบคู่กันไป กล่าวคือ ในกรณีที่มีการฝ่าตัดแปลงเพศไม่ว่าจะเป็นชายหรือหญิง ปัจจุบันก็สามารถทำได้โดยไม่มีความผิด เนื่องจากรัฐธรรมนูญรับรองในเรื่องสิทธิเสรีภาพและความเสมอภาคไว้ในร่างมาตรา 25 และร่างมาตรา 27 ดังนั้น เห็นได้ว่าวิวัฒนาการทางสังคมในปัจจุบันเริ่มให้การยอมรับกลุ่มคนเพศสภาพมากขึ้น และเมื่อกลับมาพิจารณาถึงกรณีของร่างมาตรา 123 แล้ว หากเป็นกรณีที่กลุ่มเพศสภาพเข้าชื่อกันหนึ่งหมื่นรายชื่อเพื่อเสนอร่างกฎหมายเกี่ยวกับเพศสภาพมีข้อพิจารณาว่าสมควรให้กลุ่มเพศสภาพมีส่วนร่วมแสดงความคิดเห็นในการพิจารณาร่างกฎหมายดังกล่าวหรือไม่ ในทางกลับกันหากเป็นร่างกฎหมายที่เกี่ยวกับเด็ก เยาวชน สตรี ผู้สูงอายุ หรือคนพิการ รัฐธรรมนูญกลับรับรองให้กลุ่มคนเหล่านี้เข้ามามีส่วนร่วมแสดงความเห็นในการพิจารณาร่างกฎหมาย</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง สิทธิและเสรีภาพของปวงชนชาวไทย แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"23"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัต</u>ิ<u>แห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได</u>้</p><p><u>บุคคลซึ่งได้รับความเสียหายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญา</u><u>ของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p><u>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัต</u>ิ<u>แห่งรัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได</u>้</p><p><u>บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญาของ</u><u>บุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายบัญญัต</u>ิ”</p><p>นายประพันธ์ นัยโกวิท กรรมการ เสนอแก้ไขเพิ่มเติมความในวรรคสาม จากเดิมความว่า “บุคคลซึ่งได้รับผลร้าย” เป็น “บุคคลซึ่งได้รับความเสียหาย”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>บุคคลซึ่งได้รับ</u><u>ความเสียหายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำความผิดอาญาของบุคคลอื่น ย่อมม</u> <u>สิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายบัญญัต</u>ิ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 25 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"96","หน้า":"15"},{"หมวด":"3","ส่วน":"","มาตรา":"25","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทย นอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญแล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมายอื่น บุคคลย่อมมีสิทธิและเสรีภาพที่จะทำการนั้นได้ และได้รับความคุ้มครองตามรัฐธรรมนูญ ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ หรือให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ แม้ยังไม่มีการตรากฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของรัฐธรรมนูญ</p><p>บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่ได้รับความคุ้มครองตามรัฐธรรมนูญ สามารถยกบทบัญญัติแห่งรัฐธรรมนูญเพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p>บุคคลซึ่งได้รับความเสียหายจากการถูกละเมิดสิทธิหรือเสรีภาพหรือจากการกระทำความผิดอาญาของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า เพื่อให้ร่างมาตรานี้เกิดความสมบูรณ์ ควรเพิ่มความว่า “บุคคลย่อมสามารถใช้สิทธิทางศาลเพื่อบังคับให้รัฐต้องปฏิบัติตามบทบัญญัติในหมวดนี้ได้โดยตรง”</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการได้บัญญัติไว้ในร่างมาตรา 51 แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 25 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"16-17"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"4/1 วรรคสอง","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเด็นเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ ซึ่งได้เคยบัญญัติไว้ในมาตรา 4 ของรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 รวมทั้งในวรรคสองของร่างมาตรา 3 ซึ่งถูกตัดออกไป ควรจะนำมาบัญญัติไว้ในร่างมาตรา 4 นี้หรือไม่</p><p>- ควรนำบททั่วไปของร่างรัฐธรรมนูญ ปี 2558 มาใช้ในร่างรัฐธรรมนูญนี้</p><p>- ควรนำเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ไปบัญญัติไว้ในหมวดสิทธิและเสรีภาพ และควรตัดคำว่า “เพศ” ซึ่งถูกบัญญัติเพิ่มขึ้นมาตั้งแต่รัฐธรรมนูญ 2540 เพราะอาจมีประเด็นว่าต้องพิจารณารวมถึงเพศสภาพด้วย จึงอาจจะเกิดความวุ่นวายในการให้คำจำกัดความ</p><p>ประธานกรรมการกล่าวว่า ควรวางหลักการว่า สิ่งใดที่ไม่ได้ห้ามไว้ในรัฐธรรมนูญ ทุกคนย่อมมีสิทธิเสรีภาพที่จะกระทำได้ การห้ามนั้นต้องห้ามภายในเงื่อนไขที่รัฐธรรมนูญกำหนด หากรัฐธรรมนูญไม่ได้กำหนดเงื่อนไข การห้ามนั้นต้องไม่เป็นภาระเกินควรหรือกระทบกระเทือนต่อสิทธิเสรีภาพเกินจำเป็นหรือกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ ซึ่งจะมีความหมายครอบคลุมมากกว่าการบัญญัติว่า “ศักดิ์ศรีความเป็นมนุษย์ต้องได้รับความคุ้มครอง” ทั้งนี้ ประธานกรรมการเสนอให้เพิ่มความเป็นร่างมาตรา 4/1 ดังนี้</p><p>“มาตรา 4/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทยย่อมมีสิทธิและเสรีภาพที่จะทำได้ แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม่กระทบหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของประชาชน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเด็นเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ตามรัฐธรรมนูญ 2540 ซึ่งมีเจตนารมณ์ในการตรามาตรา 4 ไว้เพื่อรับรองและคุ้มครองศักดิ์ศรีความเป็นมนุษย์ ความเสมอภาคกันตามปฏิญญาสากลหรืออนุสัญญาที่ประเทศไทยเป็นภาคี จึงควรจะบัญญัติเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ไว้ในร่างมาตรา 4 นี้ด้วย</p><p>- ในบททั่วไปของรัฐธรรมนูญเป็นเรื่องว่าด้วยการใช้อำนาจอธิปไตยหรืออำนาจรัฐ จึงควรนำเรื่องการคำนึงถึงศักดิ์ศรีความเป็นมนุษย์ไปบัญญัติไว้ในหมวดสิทธิและเสรีภาพแทน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 4/1 เป็นการวางหลักประกันสิทธิเสรีภาพให้กับประชาชน แต่หากจะนำไปบัญญัติไว้ในหมวดสิทธิและเสรีภาพก็สามารถทำได้ แต่ในชั้นนี้ขอให้ที่ประชุมพิจารณาแก้ไข ถ้อยคำของร่างมาตรา 4/1</p><p>- คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้นำหลักการเช่นเดียวกันกับความในมาตรา 4/1 ที่ประธานกรรมการเสนอให้ที่ประชุมพิจารณา ไปกำหนดไว้ในหมวดสิทธิและเสรีภาพของบุคคล มาตรา 26 และมาตรา 27 ที่คณะอนุกรรมการฯ ยกร่างขึ้น</p><p>- ความในมาตรา 4/1 ที่ประธานกรรมการเสนอให้ที่ประชุมพิจารณาควรนำมาเป็นส่วนขยายความของมาตรา 4 ให้มีความชัดเจนมากยิ่งขึ้น ความในมาตรา 4 ไม่ได้กล่าวถึงเรื่องสิทธิและเสรีภาพไว้ จึงควรนำเรื่องสิทธิและเสรีภาพไปกำหนดไว้ในหมวดสิทธิและเสรีภาพของบุคคลจะทำให้เกิดความชัดเจนยิ่งขึ้น</p><p>- การกำหนดให้ความเสมอภาคของบุคคลย่อมได้รับความคุ้มครองนั้นจะช่วยปกป้องรัฐธรรมนูญและช่วยแก้ปัญหาการแบ่งแยกของประชาชนได้ เนื่องจากเป็นการทำให้เกิดความชัดเจนว่าทุกคนเท่ากัน จึงเสนอว่าความในมาตรา 4 ควรใช้คำว่า สิทธิ เสรีภาพ และความเสมอภาคของบุคคลย่อมได้รับความคุ้มครอง แล้วนำความในมาตรา 4/1 มาขยายความเพิ่มเติมเพื่อวางหลักที่ยังไม่เคยมีการกำหนดในรัฐธรรมนูญ ในส่วนประเด็นเรื่องเหล่ากำเนิด เพศ หรือศาสนาใด ย่อมอยู่ในความคุ้มครองแห่งรัฐธรรมนูญนี้ ควรกำหนดไว้เป็นมาตรา 5</p><p>- เหตุที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไม่นำความในมาตรา 4 ที่เคยกำหนดไว้ในรัฐธรรมนูญเรื่องศักดิ์ศรีความเป็นมนุษย์มากำหนดไว้ในร่างบทบัญญัติที่เสนอให้คณะกรรมการพิจารณานั้น</p><p>เนื่องจากความในหมวดสิทธิและเสรีภาพจะมีการกล่าวถึงเรื่องศักดิ์ศรีความเป็นมนุษย์อยู่แล้ว และการกำหนดเรื่องศักดิ์ศรีความเป็นมนุษย์ย่อมได้รับความคุ้มครองไว้ในบททั่วไปก็ไม่ทำให้เกิดความชัดเจนได้ว่าจะมีการคุ้มครองอย่างไร จึงจำเป็นจะต้องนำไปขยายความไว้ในหมวดสิทธิและเสรีภาพของบุคคล</p><p>- ควรใช้ความในมาตรา 4 เดิมที่เคยกำหนดไว้ในรัฐธรรมนูญ 2550 โดยตัดเรื่องศักดิ์ศรีความเป็นมนุษย์ออก</p><p>- ศักดิ์ศรีความเป็นมนุษย์เป็นเรื่องที่มีความสำคัญและเป็นไปตามหลักสากล และมีความเชื่อมโยงกับเรื่องสิทธิมนุษยชน บางกรณีการละเมิดสิทธิอาจไม่ได้เป็นการละเมิดทางกายเท่านั้น แต่อาจเป็นการ ละเมิดด้วยสายตาหรือวาจา ซึ่งถือเป็นการดูหมิ่นศักดิ์ศรีของบุคคล จึงเห็นว่าไม่ควรตัดเรื่องศักดิ์ศรีความเป็นมนุษย์ออก เพราะจะทำให้ความในมาตรา 4 ขาดความสมบูรณ์ และควรนำความในมาตรา 4 ที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญเสนอมาปรับเข้ากับความในมาตรา 4 เดิมที่เคยกำหนดไว้ ฃในรัฐธรรมนูญ 2550 ดังนี้ “ศักดิ์ศรีความเป็นมนุษย์ สิทธิ เสรีภาพ และความเสมอภาคของปวงชนชาวไทยไม่ว่าเหล่ากำเนิด เพศ หรือศาสนาใด ย่อมอยู่ในความคุ้มครองของรัฐธรรมนูญนี้เสมอกัน” แล้วนำความในมาตรา 4/1 ขยายความในรายละเอียดให้ชัดเจนขึ้น</p><p>- ควรคงความในมาตรา 4 เดิมในร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่แล้วไว้ เนื่องจากเรื่องความเสมอภาคของบุคคลเป็นหลักใหญ่ของรัฐธรรมนูญ รวมทั้งในรัฐธรรมนูญ 2550 ก็ได้มีการกำหนดไว้ หากตัดออกอาจทำให้เกิดคำถามได้ว่าเหตุใดจึงตัดเรื่องความเสมอภาคของบุคคลซึ่งเป็นเรื่องสำคัญออก และเมื่อตัดออกแล้วได้นำไปกำหนดไว้ในส่วนใด เสนอให้นำความในมาตรา 4 และมาตรา 5 เดิมในร่างรัฐธรรมนูญฉบับที่แล้ว มาปรับรวมกันเป็นมาตราเดียวโดยกำหนดไว้เป็นคนละวรรค แล้วเพิ่มเติมความในมาตรา 4/1 ที่ประธานกรรมการเสนอเพิ่มเติมเข้าไป</p><p>- รัฐธรรมนูญในต่างประเทศนั้นจะมีการกำหนดความในมาตรา 4 ในสองรูปแบบ คือ 1. กำหนดความโดยกล่าวถึงเฉพาะคนชาติ เนื่องจากประสงค์จะแยกให้เห็นชัดเจนว่าประชาชนของชาตินั้นจะได้รับความคุ้มครองเป็นพิเศษ และ 2. กำหนดเป็นหลักการทั่วไปให้เป็นสิทธิขั้นพื้นฐานว่า บุคคลทั้งหลายย่อม สมอภาคภายใต้กฎหมายและรัฐธรรมนูญ โดยมีวิธีการกำหนดไว้ในสองลักษณะ คือ 1. กำหนดไว้ในบททั่วไป และ 2. กำหนดไว้ในหมวดที่เกี่ยวกับสิทธิและเสรีภาพ ส่วนในเรื่องศักดิ์ศรีความเป็นมนุษย์นั้น ในรัฐธรรมนูญที่ร่างขึ้นในช่วงระยะเวลาห้าสิบปีที่ผ่านมาถึงปัจจุบันจะกำหนดในเรื่องศักดิ์ศรีความเป็นมนุษย์ไว้ด้วย ส่วนรัฐธรรมนูญของสหรัฐอเมริกานั้นแม้จะมิได้กำหนดในเรื่องศักดิ์ศรีความเป็นมนุษย์ไว้ แต่ศาลของสหรัฐอเมริกาก็ได้ตีความว่ารัฐธรรมนูญคุ้มครองถึงศักดิ์ศรีความเป็นมนุษย์ด้วย ดังนั้น คณะกรรมการมีทางเลือกสองทาง คือ 1. กำหนดไว้ในบททั่วไปและในหมวดที่เกี่ยวกับสิทธิและเสรีภาพ และ 2. ไม่กำหนดไว้ในรัฐธรรมนูญแต่ปล่อยให้ศาลรัฐธรรมนูญพิจารณาว่าจะรับรองหลักเรื่องศักดิ์ศรีความเป็นมนุษย์หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากประสงค์จะให้รัฐธรรมนูญมีผลเป็นการคุ้มครองประชาชนอย่างแท้จริงจะต้องกำหนดให้ชัดเจนว่าจะให้ความคุ้มครองอย่างไรด้วย เช่นเดียวกับความในมาตรา 4/1</p><p>- คำว่า “เหล่ากำเนิด” อาจจะขัดกับคำว่า “ประชาชนชาวไทย” เนื่องจากประชาชนชาวไทยปัจจุบันน่าจะมีเฉพาะเผ่าไทยเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 4 กำหนดให้ทุกคนเสมอกัน ซึ่งก็แปลว่ามีความเสมอภาค การที่กำหนดให้ความเสมอภาคต้องได้รับความคุ้มครองด้วยอาจจะซ้ำซ้อนกัน</p><p>- เสนอให้ปรับถ้อยคำของความในมาตรา 4 เป็นดังนี้ “ศักดิ์ศรีความเป็นมนุษย์ สิทธิเสรีภาพ และความเสมอภาคของประชาชนชาวไทย ย่อมได้รับความคุ้มครองแห่งรัฐธรรมนูญนี้เสมอกัน”</p><p>- ความในมาตรา 5 เดิมในร่างรัฐธรรมนูญฉบับที่แล้วถูกกำหนดไว้ในรัฐธรรมนูญมาตั้งแต่ในอดีต หากตัดออกไปอาจจะต้องชี้แจงต่อสังคมว่าเหตุใดจึงตัดออก</p><p>- เสนอให้ที่ประชุมพิจารณาความในมาตรา 4 ดังนี้ “ศักดิ์ศรีความเป็นมนุษย์ สิทธิ เสรีภาพ และความเสมอภาคของประชาชนชาวไทย ย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน”</p><p>- นำความในมาตรา 5 เดิมในร่างรัฐธรรมนูญฉบับที่แล้วมากำหนดไว้เป็นวรรคสอง </p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 5 ของร่างรัฐธรรมนูญฉบับที่แล้วปรากฏในรัฐธรรมนูญคร้ังแรกในปี 2540 หลักการของคณะกรรมการคือการร่างรัฐธรรมนูญขึ้นใหม่ทั้งฉบับโดยไม่ขาดตกบกพร่องในสาระสำคัญ และเห็นว่าในประเด็นเรื่องเหล่ากำเนิดนั้นเกิดขึ้นมาหลังจากการเปลี่ยนแปลงการปกครอง การใช้คำว่า “ประชาชนชาวไทย” โดยไม่ต้องเน้นย้ำเรื่องเหล่ากำเนิด เพศ ศาสนา น่าจะเหมาะสมแล้ว ในส่วนประเด็นเรื่องชายหญิงมีสิทธิเท่าเทียมกันอยู่ในส่วนใด</p><p>- ประเด็นเรื่องชายหญิงมีสิทธิเท่าเทียมกันอยู่ในหมวดสิทธิและเสรีภาพของบุคคล ซึ่งจะมีประเด็นที่จะต้องพิจารณาว่าควรคงไว้หรือไม่ เพราะจะมีการรับรองบุคคลในฐานะที่เป็นบุคคลไม่ว่าจะมีเพศใดก็ตาม</p><p>- ประเด็นเรื่องเพศ ความเท่าเทียมของชายหญิง หรือศาสนานั้น หากตัดออกไปอาจทำให้เกิดคำถามว่าเหตุใดจึงไม่กำหนดไว้ให้ชัดเจน องค์กรสตรีหลายองค์กรมีจุดยืนร่วมกันว่ารัฐธรรมนูญฉบับนี้ต้องไม่ให้สิทธิสตรีน้อยกว่าเดิม</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการยังไม่ได้พิจารณาตัดเรื่องชายหญิงมีสิทธิเท่าเทียมกันออกแต่อย่างใด เพียงแต่จะกำหนดให้เนื้อความน้อยลงแต่มีความครอบคลุม</p><p>- รัฐธรรมนูญของหลายประเทศจะกำหนดบททั่วไปว่า บุคคลย่อมอยู่ในความคุ้มครองแห่งรัฐธรรมนูญนี้เสมอกัน โดยในส่วนที่เกี่ยวกับสิทธิและเสรีภาพก็จะมีการแยกรายละเอียดอย่างชัดเจนว่าสิทธิใดเป็นสิทธิพื้นฐานที่ทุกคนที่อยู่ในประเทศจะได้รับความคุ้มครอง หรือเป็นสิทธิของคนชาติที่เฉพาะแต่ประชาชนในชาติเท่านั้นที่จะได้รับความคุ้มครอง ในเรื่องศักดิ์ศรีความเป็นมนุษย์นั้นหากกำหนดไว้ในส่วนนี้อาจไม่มีความชัดเจนว่าจะมีการคุ้มครองอย่างไรจึงอาจกำหนดรายละเอียดไว้ในหมวดสิทธิและเสรีภาพในส่วนของรายละเอียดเรื่องสิทธิและเสรีภาพในแต่ละเรื่อง เช่น สิทธิทางการศึกษา สิทธิทางสาธารณสุข เป็นต้น หากใช้คำว่า “บุคคล” จะมีความหมายครอบคลุมโดยไม่ต้องเน้นย้ำในเรื่องเพศหาก เน้นย้ำเรื่องเพศก็อาจต้องกำหนดเรื่องเพศสภาพด้วย การใช้คำว่า “บุคคล” ก็จะมีข้อพิจารณาเพียงแต่ว่าหากเป็นบุคคลก็จะได้รับความคุ้มครองไม่ว่าจะเป็นเพศใด หรือเพศสภาพใดก็ตาม</p><p>- การใช้คำว่า “บุคคล” จะมีผลทำให้ทั้งประชาชนชาวไทยและคนต่างด้าวที่อยู่ในประเทศไทยได้รับความคุ้มครองจากรัฐธรรมนูญทั้งหมด</p><p>- การใช้ความว่า “บุคคลย่อมได้รับความคุ้มครองตามรัฐธรรมนูญนี้เสมอกัน” ก็อาจไม่จำต้องกำหนดความในมาตรา 4 และมาตรา 5 เดิม ในร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่ผ่านมาเพิ่มเติม เนื่องจากได้กำหนดไว้แล้วว่าบุคคลได้รับความคุ้มครองเสมอกัน</p><p>- ในบททั่วไปนั้นไม่ควรใช้คำว่า “บุคคล” เนื่องจากรัฐธรรมนูญของประเทศไทยย่อมต้องคุ้มครองประชาชนชาวไทยเป็นสำคัญ ส่วนเรื่องการคุ้มครองคนต่างชาติทั้งในเรื่องสิทธิมนุษยชนและศักดิ์ศรีความเป็นมนุษย์นั้นควรนำไปกำหนดไว้ในกฎหมายลำดับรอง การยกร่างรัฐธรรมนูญแบบใหม่ไม่จำเป็นที่จะต้องใช้คำใหม่ก็ได้ คำว่า “ประชาชนชาวไทย” จึงเหมาะสมแล้ว</p><p>- คำว่า “บุคคล” นั้นหากกำหนดไว้ในบททั่วไปของรัฐธรรมนูญจะมีผลเป็นการคุ้มครองคนต่างด้าวด้วย มีขอบเขตกว้างเกินไป ควรใช้คำว่า “ประชาชนชาวไทย” จึงจะเหมาะสม</p><p>- อาจเพิ่มเติมความว่า “ทั้งนี้ ตามที่กฎหมายบัญญัติ” เพื่อให้สามารถไปกำหนดรายละเอียดที่แตกต่างกันของเรื่องสิทธิของคนชาติและคนต่างด้าวตามแต่ที่กฎหมายจะบัญญัติ</p><p>- เหตุที่มาตรานี้ไม่ควรใช้คำว่า “บุคคล” เพราะเกรงว่าจะมีคนต่างด้าวหยิบยกขึ้นกล่าวอ้างเพื่อบังคับให้มีการรับรองโดยปริยายหรือโดยการออกกฎหมาย ในส่วนเรื่องเหล่ากำเนิดนั้นเกิดมาจากสมัยการเปลี่ยนแปลงการปกครองซึ่งคนไทยมีฐานะที่แตกต่างกัน ในปัจจุบันอาจไม่ต้องกำหนดไว้แล้วก็ได้ ควรกำหนดให้มาตรา 4 เป็นหลักการกว้าง ๆ แล้วขยายด้วยความในมาตรา 4/1 ส่วนในเรื่องอื่นนอกเหนือจากนั้นก็นำไปกำหนดไว้ในหมวดสิทธิและเสรีภาพของบุคคล</p><p>ประธานกรรมการกล่าวว่า ในส่วนของบทบัญญัติในเรื่องสิทธิและเสรีภาพนั้นจะต้องไปกำหนดให้ชัดเจนในหมวดสิทธิและเสรีภาพของบุคคลว่าการจำกัดสิทธิและเสรีภาพให้แตกต่างกันไปเพราะเหตุแห่งเพศ หรือศาสนาจะกระทำมิได้ ก็จะทำให้มีความครอบคลุมในเรื่องทั้งหมด จะใช้คำว่า “บุคคล” หรือ “ประชาชนชาวไทย” ก็ได้ เพราะในหมวดสิทธิและเสรีภาพของบุคคลก็จะต้องกำหนดไว้อย่างชัดเจนว่าสิทธิใดเป็นของคนไทย คนต่างด้าวจะได้สิทธิใดก็จะเป็นไปตามที่รัฐธรรมนูญกำหนด</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการตรากฏหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"5","หน้า":"13"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"4/1 และ 25/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 25/1 การใดที่ไม่ได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</u><u>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม</u>่<u>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ</u><u>ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</u></p><p><u>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยต้องเป็นไปตาม</u><u>เงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม</u>่<u>เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ หรือจะกระทบต่อศักดิ์ศร</u>ี<u>ความเป็นมนุษย์ของบุคคลมิได</u>้</p><p><u>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อประชาชนชาวไทยไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได</u>้</p><p><u>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได</u>้<u>เช่นเดียวกับบุคคลอื่น ไม่เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</u>”</p>","ประเด็นการพิจารณา":"<p>“มาตรา 4/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</p><p>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม่</p><p>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่ กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของประชาชน”</p><p>ประเด็นการพิจารณา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้ร่างมาตรานี้เป็นร่างมาตราแรกในหมวดสิทธิและเสรีภาพ จากนั้นจึงกำหนดให้มี ร่างมาตราที่จำกัดสิทธิต่อจากร่างมาตรานี้</p><p>- หากได้มีการพิจารณาร่างรัฐธรรมนูญนี้ทั้งหมดแล้ว ควรกำหนดความในร่างมาตรานี้ไว้ใน บททั่วไปหรือไม่ ส่วนเรื่องสิทธิเสรีภาพในระดับนานาชาติได้แบ่งเป็นสามลำดับ คือ รับรู้ (respect) ให้ความ คุ้มครอง (protect) และเติมเต็ม (fulfill) ควรมีการสื่อถึงเรื่องความเติมเต็ม (fulfill) ได้ด้วย เนื่องจาก ในร่างรัฐธรรมนูญที่ผ่านมาได้กำหนดในเรื่องสิทธิเสรีภาพอย่างมากอาจทำให้เกิดคำถามถึงความครอบคลุม ในเรื่องความเติมเต็ม (fulfill) ของร่างมาตรานี้ได้</p><p>- ร่างมาตรานี้เป็นบทบัญญัติทั่วไปในเรื่องสิทธิเสรีภาพ โดยความในวรรคแรกเป็นเรื่องการใดที่ ไม่ได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญ ประชาชนย่อมมีสิทธิเสรีภาพ ส่วนวรรคสองเป็นเรื่องการตรากฎหมาย ที่เกี่ยวกับการจำกัดสิทธิเสรีภาพ ควรกำหนดให้เป็นร่างมาตราแรกของหมวดนี้</p><p>ประธานกรรมการกล่าวว่า ควรต้องกำหนดร่างมาตรานี้ไว้ในหมวดนี้ เนื่องจากเป็นการยืนยัน หลักการว่ามนุษย์ทุกคนมีสิทธิเสรีภาพเต็มที่เว้นแต่ที่ได้มีข้อห้ามไว้และจะสามารถตอบคำถามในเรื่องความ เติมเต็ม (fulfill) ได้ หากกำหนดไว้ในหมวดทั่วไปแล้วจะมีลักษณะที่เลื่อนลอยและเสนอให้เพิ่มความ ในวรรคสอง เป็นดังนี้</p><p>“การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่ กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของประชาชน <u>ทั้งต้องไม่กระทบต่อความทัดเทียมกันของบุคคลที่มีความแตกต่างทางเพศ เหล่ากำเนิด หรือ</u> <u>ศาสนา</u>”</p><p>ส่วนความว่า “ปวงชนชาวไทย”จะมีลักษณะเป็นองค์รวม และความว่า “ประชาชนชาวไทย” จะเป็นลักษณะของหน่วยที่เป็นแต่ละบุคคล และควรใช้ความว่า “ปวงชนชาวไทย” ให้เหมือนกันทั้งหมด เว้นแต่เรื่องความสงบเรียบร้อยของประชาชนที่จะใช้ความว่า “ประชาชน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ปวงชนชาวไทย”และ “ประชาชนชาวไทย”มีความหมายเหมือนกัน โดยความว่า “ประชาชนชาวไทย” มีความครอบคลุมแล้ว หากจะใช้ความใดแล้วก็ควรกำหนดให้เหมือนกันทั้งหมด และในร่างมาตรา 26 ความว่า “บุคคล”นั้น หมายความถึงชนชาวไทยหรือบุคคลต่างด้าวที่อยู่ในประเทศ จะสามารถอ้างศักดิ์ศรีความเป็นมนุษย์ได้</p><p>- นอกจากความว่า “ปวงชนชาวไทย” และ “ประชาชนชาวไทย” ยังมีคำว่า “บุคคล” ซึ่งควรให้ คำอธิบายไว้ด้วยและคำว่า “บุคคล” ที่หมายถึง ทุกคนที่อยู่บนผืนแผ่นดินไทย แต่คำว่า “ประชาชน”</p><p>หมายถึง บุคคลที่เป็นสัญชาติไทยที่เป็นปัจเจกบุคคลซึ่งมีความซ้ำซ้อนกับคำว่า “ปวงชน” จึงควรเลือกใช้ คำใดคำหนึ่ง เมื่อตรวจสอบข้อมูลแล้วร่างมาตรา 26 วรรคแรกมีที่มาจากคำประกาศเอกราชของประเทศ สหรัฐอเมริกา (Declaration of Independence) และรัฐธรรมนูญของประเทศญี่ปุ่นที่กำหนดให้ คำว่า “บุคคล” หมายถึง บุคคลทุกคนที่อยู่ในประเทศ</p><p>- รัฐธรรมนูญที่ผ่านมาจะใช้คำว่า “ปัจเจกบุคคล” ซึ่งเป็นลักษณะเฉพาะของแต่ละบุคคลและ รวมถึงเรื่องกายภาพ ความเป็นอยู่ ความเชื่อด้วย ร่างรัฐธรรมนูญ 2558 ที่ผ่านมาจะใช้คำว่า “สิทธิ เสรีภาพของบุคคล” โดยแยกเป็นสองส่วน คือ สิทธิมนุษยชนที่เป็นสิทธิของบุคคลทุกคนในประเทศไทย และสิทธิของชนชาวไทย รวมถึงได้กำหนดให้มีร่างมาตราที่เป็นเรื่องสิทธิมนุษยชนรองรับบุคคลที่ไม่มี สัญชาติไทยให้มีสิทธิเสรีภาพตามที่กำหนดไว้ได้ แต่ในรัฐธรรมนูญที่ผ่านมาจะกำหนดเรื่องสิทธิเสรีภาพของ ชนชาวไทยไว้โดยเฉพาะ ส่วนสิทธิของบุคคลที่ไม่มีสัญชาติไทยให้เป็นไปตามที่กฎหมายบัญญัติ เพื่อป้องกัน เรื่องการเรียกร้องจากต่างประเทศ หรือชนกลุ่มน้อยที่อาจเรียกร้องให้มีการรับรองเรื่องสิทธิเสรีภาพได้</p><p>- ร่างรัฐธรรมนูญที่ผ่านมา (2558) ได้มีการอธิบาย คำว่า “บุคคล” หมายรวมถึงบุคคลต่างด้าว ในประเทศไทยด้วย</p><p>ประธานกรรมการกล่าวว่า หากใช้คำว่า “บุคคล” อาจรวมถึงบุคคลธรรมดาและนิติบุคคล และ มาตรา 29 ของรัฐธรรมนูญ 2540 ได้กำหนดไว้ว่า นอกจากเรื่องเพศและศาสนาแล้ว ยังมีเรื่องอื่นด้วย จึงอาจนำมากำหนดไว้ในร่างมาตรานี้ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 13 ของรัฐธรรมนูญของประเทศญี่ปุ่น เกิดจาก The Potsdam Agreement ที่ฝ่าย พันธมิตรบังคับให้ประเทศญี่ปุ่นยอมจำนนโดยไม่มีเงื่อนไข และกำหนดให้มีผลเฉพาะประชาชนชาวญี่ปุ่น เท่านั้น</p><p>- ประเทศสหรัฐอเมริกาเป็นผู้ร่างบันทึกข้อตกลงบังคับให้ประเทศญี่ปุ่นยอมจำนนและบันทึก ข้อตกลงดังกล่าวเป็นต้นกำเนิดของรัฐธรรมนูญญี่ปุ่น โดยคำว่า “บุคคล” ในประเทศสหรัฐอเมริกา หมายรวมถึง บุคคลทุกคนที่อยู่ในประเทศสหรัฐอเมริกา</p><p>- ควรกำหนดในเรื่องสิทธิมนุษยชนไว้ด้วยเพื่อทำให้ร่างรัฐธรรมนูญเป็นสากลมากขึ้น</p><p>- รัฐธรรมนูญ 2540 ใช้คำว่า “ชนชาวไทย” ไม่ได้ใช้คำว่า “ปวงชนชาวไทย” เคยรองรับสิทธิ เสรีภาพของปัจเจกบุคคลเป็นหลักและมีการจำกัดขอบเขตการใช้สิทธิเสรีภาพเพื่อไม่ให้เกิดผลกระทบต่อ การอยู่ร่วมกันของสังคม รัฐธรรมนูญของประเทศสหรัฐอเมริกาจะใช้คำว่า “people” ซึ่งไม่มีการสื่อ ความหมายให้รวมถึงคนต่างด้าว บุคคลที่จะมีสิทธิภายใต้รัฐธรรมนูญของประเทศสหรัฐอเมริกาต้องมีฐานะ เป็นพลเมือง (citizen) ซึ่งต้องมีสัญชาติสหรัฐอเมริกา โดยคำว่า “citizen” จะมีข้อจำกัดตามกติกาของรัฐ ร่างรัฐธรรมนูญนี้ควรรับรองสิทธิเสรีภาพของคนไทยเป็นหลัก ส่วนสิทธิเสรีภาพของคนต่างด้าวอาจไม่ต้องมี การรับรองไว้โดยรัฐธรรมนูญ แต่อาจกำหนดให้เป็นไปตามกฎหมาย กฎหมายบางฉบับไม่ได้กำหนดให้ คนต่างด้าวมีสิทธิเสรีภาพเท่าเทียมกับคนไทย แม้ว่าสิทธิของบุคคลจะเกิดขึ้นและติดตัวมาตั้งแต่กำเนิด แต่เมื่อได้รวมตัวกันเป็นสังคมแล้ว สิทธิของแต่ละบุคคลต้องอยู่ภายใต้ของกติกาของการอยู่ร่วมกันและอาจ ถูกจำกัดสิทธิเสรีภาพได้เพื่อไม่ให้เกิดการละเมิดสิทธิผู้อื่น</p><p>- ไม่ควรกำหนดเรื่องสิทธิของคนต่างชาติไว้ในร่างรัฐธรรมนูญ เพื่อไม่ให้เกิดแรงกดดันจาก ต่างประเทศและอาจมีการเรียกร้องสิทธิต่างๆ จากคนต่างด้าวได้</p><p>- การร่างรัฐธรรมนูญครั้งนี้ควรรับรองสิทธิของประชาชนชาวไทยเป็นหลัก ซึ่งตามรัฐธรรมนูญของ ประเทศเบลเยียมจะกำหนดเรื่องสิทธิเสรีภาพเฉพาะสิทธิของประชาชนชาวเบลเยียมเท่านั้น การกำหนดให้ รัฐธรรมนูญมีผลถึงคนต่างด้าวด้วยอาจทำให้เกิดการเรียกร้องสิทธิอย่างมากมาย ควรพิจารณาถึง สถานการณ์ด้านความมั่นคงกรณีผู้อพยพเข้ามาในประเทศไทยด้วย สิทธิของคนต่างด้าวในประเทศไทย จะถูกรองรับด้วยสิทธิมนุษยชนอยู่แล้วและได้มีการให้สิทธิในเรื่องการรักษาพยาบาล การศึกษาให้กับ คนต่างด้าวอยู่แล้ว การกำหนดให้ร่างรัฐธรรมนูญมีผลเฉพาะคนไทยจึงมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจน ในส่วนใดที่เป็นสากล (universal) ให้ใช้คำว่า “บุคคล” แต่ในส่วนใดที่ใช้เฉพาะคนไทยให้ใช้คำว่า “ประชาชนชาวไทย”</p><p>มีกรรมการเสนอให้ใช้คำว่า “และ” แทนคำว่า “หรือ” ในวรรคสอง ความที่แก้ไขแล้วเป็นดังนี้ “กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้”</p><p>ประธานกรรมการกล่าวว่า ถ้าใช้คำว่า “และ” จะหมายความว่าต้องไม่เพิ่มภาระหรือจำกัดสิทธิ หรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคล มิได้ ต้องทั้งสองส่วน จะเป็นส่วนหนึ่งส่วนใดไม่ได้ ความในตอนท้ายของวรรคนี้จึงใช้คำว่า “หรือ” พร้อมทั้ง กล่าวเพิ่มเติมในกรณีการเลือกปฏิบัติโดยไม่เป็นธรรมว่า ห้ามเลือกปฏิบัติโดยไม่เป็นธรรมต่อประชาชน ชาวไทยเท่านั้น เนื่องจากมีหลายกรณีที่ห้ามชาวต่างชาติทำ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้เพิ่มความเป็นมาตรา 25/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"7","หน้า":"18-21"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"25/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 25/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</u><u>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม</u>่<u>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ</u><u>ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</u></p><p><u>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยต้องเป็นไปตาม</u><u>เงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม</u>่<u>เพิ่มหรือจะกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได</u>้</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมเพิ่มร่างมาตรา 25/1 โดยนำหลักการของร่างมาตรา 4/1 มาบัญญัติเป็นมาตรา 25/1</p><p>เมื่อพิจารณาถ้อยคำในวรรคหนึ่ง ของร่างมาตรา 25/1 ใช้คำว่า “กระทบกระเทือน” ดังนั้น ความในวรรคสองของร่างมาตรา 25/1 ควรใช้คำว่า “กระทบกระเทือน” เช่นเดียวกับถ้อยคำในวรรคหนึ่งเพื่อให้การบัญญัติถ้อยคำในมาตราเดียวกันเป็นไปในแนวทางเดียวกัน</p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบให้เพิ่มความเป็นร่างมาตรา 25/1</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"9","หน้า":"9"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>คณะกรรมการมีความเห็นร่วมกันให้แก้ไขร่างมาตรา 26 เป็นดังนี้</p><p>“มาตรา 26<strike>กฎหมายต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณี หนึ่งหรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจงและต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและ เสรีภาพไว้ด้วย</strike></p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้</p><p>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้ เช่นเดียวกับบุคคลอื่น ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสอง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในกรณีที่มีการบัญญัติกฎหมายซึ่งมีผลใช้บังคับเป็นการทั่วไป กรณีที่เป็นการจำเป็นในการจำกัด สิทธิ เพื่อประโยชน์ของสาธารณะจะจำกัดสิทธิบางอย่าง สิทธิที่เคยมีอยู่เดิมจะจำกัดลงหรือไม่ และประเด็น เกี่ยวกับการตีความกฎหมายมีผลย้อนหลังหรือไม่</p><p>ประธานกรรมการชี้แจงว่า กฎหมายถ้าเป็นประโยชน์มีผลย้อนหลังได้ ทั้งทางแพ่งและทางอาญา แต่หากเป็นความรับผิดทางอาญาจะย้อนหลังทางอาญาไม่ได้ เป็นข้อห้ามของรัฐธรรมนูญซึ่งห้ามมีผล ย้อนหลังในทางอาญา แต่ในทางแพ่งสามารถย้อนหลังได้ตามคำวินิจฉัยของศาลฎีกา</p><p>- มีกรรมการสอบถามว่า ในรัฐธรรมนูญปี 2550 มาตรา 29 ที่บัญญัติว่า “ทั้งต้องระบุบทบัญญัติ แห่งรัฐธรรมนูญที่ให้อำนาจในการตรากฎหมายนั้นด้วย” แต่ในร่างรัฐธรรมนูญนี้ไม่ได้บัญญัติไว้ หมายความว่า ในการตรากฎหมายที่เป็นการจำกัดสิทธิและเสรีภาพของบุคคลที่รัฐธรรมนูญรับรองไม่ต้องระบุบทบัญญัติแล้ว ใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ไม่ต้องระบุบทบัญญัติ เนื่องจากมีรัฐธรรมนูญหลายฉบับ ในการ พิจารณาของคณะกรรมการที่ผ่านมาจึงเห็นว่าการให้ระบุบทบัญญัติอาจก่อให้เกิดความสับสนจากการอ้าง บทบัญญัติได้</p><p>- มีกรรมการสอบถามว่า ความว่า “กรณีใดกรณีหนึ่ง” เป็นความที่ใช้กันอยู่ในกฎหมายเป็นปกติ หรือไม่ และเป็นความที่มีความหมายกว้างไปหรือไม่</p><p>ต่อประเด็นนี้ ความว่า “กรณีใดกรณีหนึ่งหรือแก่บุคคลใดบุคคลหนึ่ง” เป็นกรณีใดกรณีหนึ่งหรือแก่ บุคคลใดบุคคลหนึ่งที่แตกต่างจากทั่วไป กล่าวคือ ห้ามการมุ่งเจาะจงปฏิบัติกรณีใดกรณีหนึ่งหรือแก่บุคคล ใดบุคคลหนึ่งซึ่งไม่เป็นไปตามกฎหมายทั่วไป</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- แต่เดิมในรัฐธรรมนูญปี 2550 ได้กำหนดให้ “บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่น ของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐ ย่อมมีสิทธิและเสรีภาพตามรัฐธรรมนูญเช่นเดียวกับ บุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายหรือกฎที่ออกโดยอาศัยอำนาจตามบทบัญญัติแห่ง กฎหมาย เฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม” แต่ในร่างรัฐธรรมนูญนี้ได้ตัดความ ดังกล่าวออกเนื่องจากเห็นว่า แม้ไม่เขียนไว้ก็อยู่ในความหมายของบุคคลย่อมเสมอกันตามกฎหมาย และมี สิทธิและเสรีภาพเท่าเทียมกันตามรัฐธรรมนูญอยู่แล้ว ส่วนกฎหมายการจัดตั้งองค์กรเหล่านั้นจะกำหนด เงื่อนไขภายในขององค์กรอย่างไร เป็นเรื่องของกฎหมายภายในองค์กร ไม่เป็นเรื่องที่ขัดต่อกฎหมาย รัฐธรรมนูญจึงตัดความดังกล่าวออก</p><p>- บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กร ของรัฐ ไม่น่าจะอยู่ในความหมายของบุคคลย่อมเสมอกันตามกฎหมาย และมีสิทธิและเสรีภาพเท่าเทียมกัน ตามรัฐธรรมนูญ ตามมาตรา 27 วรรคหนึ่ง ของร่างรัฐธรรมนูญนี้ เนื่องจากต้องอยู่ภายใต้บทบัญญัติแห่ง กฎหมาย สมรรถภาพ วินัย หรือจริยธรรม หากตัดความดังกล่าวออกอาจก่อให้เกิดความสับสน ควรบัญญัติ ไว้เช่นเดียวกับมาตรา 31 ของรัฐธรรมนูญปี 2550 หรือไม่</p><p>ประธานกรรมการกล่าวว่า มาตรา 31 ของรัฐธรรมนูญปี 2550 สาระสำคัญอยู่ที่บุคคลผู้เป็น ทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐไม่มีสิทธิเท่าเทียม กับบุคคลอื่น จึงอาจนำความในมาตรา 31 ของรัฐธรรมนูญปี 2550 มาบัญญัติไว้ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรการในวรรคสาม ในหลายประเทศมีปัญหามุมกลับของการไม่เลือกปฏิบัติที่เรียกว่า การเลือกปฏิบัติสวนทาง (reverse discrimination) ซึ่งทำให้บุคคลที่เดิมได้รับสิทธิต้องเสียสิทธิไป เช่น มีอัตราตำแหน่ง 3 อัตรา แต่เมื่อมีการกำหนดว่าต้องการได้ผู้พิการ 1 คน ทำให้ต้องลดจำนวนบุคคลที่ไม่ใช่ ผู้พิการไป 1 คน การเขียนความเท่าเทียมกันในมาตรการคือการเท่าเทียมในเหตุ หลายประเทศจึงพิจารณา แก้ไขโดยทำอย่างไรจะไม่เป็นการกำหนดความเท่าเทียมกันในเหตุ แต่เป็นการกำหนดความเท่าเทียมกัน ในผล</p><p>- การเป็นกังวลเรื่องการเลือกปฏิบัติสวนทาง (reverse discrimination) จะทำให้ไม่สามารถเพิ่ม สิทธิให้กับบุคคลที่ด้อยโอกาสได้ จึงเสนอให้คงความตามวรรคสามไว้จะเป็นประโยชน์มาก แต่อาจมีการ กำหนดให้มาตรการบางอย่างเป็นมาตรการชั่วคราวไม่เป็นการถาวร เช่น เรื่องสัดส่วนมหาวิทยาลัยใน ภูมิภาคที่กำหนดสัดส่วนให้คนในท้องถิ่น สัดส่วนการมีส่วนร่วมในท้องถิ่น แต่เรื่องมาตรการสำหรับผู้พิการ อาจต้องกำหนดเป็นการถาวรเนื่องจากเป็นสภาวะพิเศษ</p><p>- มาตรการในวรรคสามน่าจะหมายถึงเรื่องการห้ามตัดสิทธิ เป็นการให้สิทธิในการแข่งขันที่ เสมอภาคมากกว่าการไปกำหนดในเรื่องของสัดส่วน</p><p>- หากไม่มีวรรคสาม การจะออกกฎหมายหรือมาตรการใดเป็นพิเศษอาจถือว่าเป็นการเลือกปฏิบัติได้ ประธานกรรมการเสนอให้เพิ่มความว่า “...เท่าที่ไม่เป็นการลิดรอนสิทธิหรือเสรีภาพของบุคคล</p><p>อื่น...” ในวรรคสาม</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ไม่ควรเพิ่มความว่า “...เท่าที่ไม่เป็นการลิดรอนสิทธิหรือเสรีภาพของบุคคลอื่น...” ในวรรคสาม เพราะในบางครั้งอาจต้องมีการลิดรอนสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อเป็นการเปิดโอกาสในภาวะพิเศษ เพื่อลดความเหลื่อมล้ำ และก่อให้เกิดความเป็นธรรม</p><p>- ความในวรรคหนึ่งเป็นเรื่องกฎหมายควรนำไปบัญญัติในมาตรา 25</p><p>ประธานกรรมการเสนอให้เพิ่มความว่า “กฎหมายตามมาตรา 25 วรรคสอง...” ในวรรคหนึ่ง เนื่องจากมาตรา 26 วรรคหนึ่ง เป็นเรื่องการจำกัดสิทธิของบุคคลจะกระทำได้มากน้อยแค่ไหน และ กฎหมายที่จะจำกัดสิทธินั้นต้องไม่ใช้บังคับแก่กรณีใดกรณีหนึ่ง ซึ่งไม่ได้หมายถึงกฎหมายทั่วไป และ เนื่องจากอาจมีกฎหมายที่บังคับใช้กับกรณีใดกรณีหนึ่งได้จึงมีความเกี่ยวข้องกับมาตรา 25 วรรคสอง จึง เสนอให้เพิ่มความดังกล่าวเพื่อเป็นการรักษาความเดิมไว้</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสองและวรรคสาม เป็นการคุ้มครองไม่ให้มีการเลือกปฏิบัติ ทั้งโดยรัฐและเอกชนหรือไม่ ถ้าเป็นการคุ้มครองไม่ให้มีการเลือกปฏิบัติทั้งโดยรัฐและเอกชนเห็นควรให้อยู่ ในมาตราอื่น</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญเป็นเรื่องระหว่างรัฐกับประชาชน เรื่องระหว่างประชาชนกับ ประชาชนให้เป็นเรื่องตามกฎหมาย หากไม่อยากให้เอกชนเลือกปฏิบัติต้องไปออกกฎหมายไม่ให้เอกชน เลือกปฏิบัติ แต่ในรัฐธรรมนูญจะเป็นหลักประกันว่ารัฐต้องไม่เลือกปฏิบัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เห็นควรให้คงวรรคหนึ่งไว้ตามเดิม เพราะกฎหมายต้องมีผลบังคับเป็นการทั่วไป หากเพิ่มความว่า</p><p>“กฎหมายตามมาตรา 25 วรรคสอง ...” จะทำให้ความหมายแคบลงหรือไม่</p><p>- มาตรา 25 วรรคหนึ่ง เกี่ยวกับการรับรองสิทธิและเสรีภาพที่เป็นหลักทั่วไป หากไม่ได้มีการ บัญญัติห้ามไว้สามารถกระทำได้ จะจำกัดสิทธิและได้เฉพาะที่กำหนดไว้ในรัฐธรรมนูญหรือกฎหมายเท่านั้น แต่มาตรา 26 เป็นเรื่องกฎหมายที่ต้องมีผลใช้บังคับเป็นการทั่วไป จึงเห็นควรให้คงวรรคหนึ่งไว้ตามเดิม</p><p>ประธานกรรมการเสนอให้นำความในวรรคหนึ่งไปเป็นวรรคสามในร่างมาตรา 25 เพราะเป็นเรื่อง กฎหมายทั่วไป ส่วนร่างมาตรา 26 ให้เป็นเรื่องการจำกัดสิทธิ</p>","มติที่ประชุม":"<p>คณะกรรมการมีความเห็นร่วมกันให้แก้ไขร่างมาตรา 26 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"3-7"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p> “มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<u>คำนึงถึง</u><u>หลักนิติธรรม โดย</u>ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า หลักการของร่างมาตรา 26 เป็นหลักการที่บัญญัติเพื่อคุ้มครองในเรื่อง ศักดิ์ศรีความเป็นมนุษย์ให้เกิดขึ้นอย่างเป็นรูปธรรม กฎหมายใดบัญญัติหลักการที่กระทบกระเทือนต่อ ศักดิ์ศรีความเป็นมนุษย์ไม่อาจกระทำได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตาม เงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ” ในวรรคหนึ่ง ร่างรัฐธรรมนูญได้กำหนดเงื่อนไขการตรากฎหมายที่มีผล เป็นการจำกัดสิทธิและเสรีภาพของประชาชนไว้ในร่างมาตราต่าง ๆ ที่บัญญัติไว้ในหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทยซึ่งเป็นเงื่อนไขที่รัฐธรรมนูญกำหนดไว้ การตรากฎหมายของรัฐจึงสามารถ กระทำได้ แต่ถ้าเป็นการตรากฎหมายอื่นนอกเหนือจากที่กำหนดในหมวด 3 หากพิจารณาความใน วรรคหนึ่งความว่า “กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้” ประกอบกับหลักการในร่างมาตรา 25 การใช้สิทธิและเสรีภาพของประชาชนจะต้องไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัย ของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น การบัญญัติหลักการในวรรคหนึ่งของร่างมาตรา 26 ต้องการให้เกิดกระบวนการตรวจสอบใช่หรือไม่</p><p>- หลักการของร่างมาตรา 26 เป็นหลักการในเรื่องหลักนิติธรรม ดังนั้น ควรเพิ่มความว่า “หลัก นิติธรรม” ในร่างมาตรา 26</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 3 ได้บัญญัติหลักการ รองรับในเรื่องหลักนิติธรรมไว้แล้วโดยกำหนดให้รัฐสภา คณะรัฐมนตรี ศาล องค์กรตามรัฐธรรมนูญ และ หน่วยงานของรัฐ ต้องปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญ กฎหมาย และหลักนิติธรรม เพื่อประโยชน์ ส่วนรวมของประเทศชาติและความผาสุกของประชาชนโดยรวม</p><p>ประธานกรรมการกล่าวว่า ในการพิจารณาว่าจะเกินสมควรแก่เหตุหรือไม่จะต้องพิจารณา ครอบคลุมทุกเรื่อง เช่น ออกกฎหมายบังคับให้ทุกคนต้องออกกำลังกายถือว่าเกิดสมควรแก่เหตุ แต่หากออก กฎ หรือข้อบังคับให้ทหารต้องออกกำลังกายเพื่อความพร้อมของร่างกายถือว่าสมควรแก่เหตุ เป็นต้น ดังนั้น การบัญญัติความว่า “กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่ เหตุ” เพื่อเปิดช่องให้ศาลสามารถใช้ดุลพินิจได้ ดังนั้น เสนอแก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้ “การตรา กฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<u>คำนึงถึงหลักนิติธรรมโดย</u>ไม่เพิ่มภาระหรือ จำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบกระเทือนต่อศักดิ์ศรีความเป็นมนุษย์ของ บุคคลมิได้”</p><p>- มีกรรมการสอบถามว่า การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องมี ผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่งหรือแก่บุคคลใดบุคคลหนึ่งเป็นการ เจาะจงนั้น จะมีวิธีการบัญญัติเพื่อไม่ให้เกิดปัญหาตีความว่าเป็นกฎหมายที่มีลักษณะเฉพาะเจาะจงหรือไม่</p><p>ประธานกรรมการกล่าวว่า บางเรื่องที่มีการออกกฎหมายที่มีลักษณะเฉพาะเจาะจง เช่น กฎหมาย เวนคืนที่ดินซึ่งจะระบุชื่อและจำนวนที่ดินที่ถูกเวนคืนไว้ในกฎหมาย เนื่องจากเจ้าของที่ดินไม่ยอมให้เวนคืน ที่ดินจึงจำเป็นต้องออกกฎหมายเพื่อให้มีการเวนคืนที่ดินเฉพาะราย ดังนั้น ในอนาคตหลังจากรัฐธรรมนูญ ใช้บังคับหากมีการเวนคืนที่ดินที่มีลักษณะเฉพาะเจาะจงแล้วผู้ถูกเวนคืนร้องต่อศาลรัฐธรรมนูญ ศาลรัฐธรรมนูญจะมีคำวินิจฉัยในลักษณะใด</p><p>- มีกรรมการสอบถามว่า การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องมี ผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่งหรือแก่บุคคลใดบุคคลหนึ่งเป็นการ เจาะจงนั้น หากเป็นกรณีที่ออกกฎหมายเพื่อนำมาใช้บังคับกับธุรกิจใดธุรกิจหนึ่งจะสามารถกระทำได้หรือไม่</p><p>- หลักการเวนคืนควรมีกระบวนการรับฟังความคิดเห็นของประชาชนก่อนที่ภาครัฐจะตัดสินใจ ดำเนินโครงการและเวนคืนที่ดินจากประชาชนว่ามีความคุ้มค่าหรือไม่ก่อนที่จะดำเนินโครงการดังกล่าว และ จะต้องได้รับความเห็นชอบจากประชาชนในพื้นที่ที่จะดำเนินโครงการด้วย</p><p>- ในกรณีที่มีการออกกฎหมายเวนคืนที่ดินเฉพาะรายต้องประกอบด้วยเงื่อนไขสองข้อคือ การ เวนคืนต้องเป็นไปเพื่อประโยชน์สาธารณะ และการเวนคืนที่ดินนั้นเป็นการลิดรอนกรรมสิทธิ์ของบุคคล จึงจำเป็นต้องมีกฎหมายรองรับ</p><p>- ไม่เห็นด้วยกับการระบุชื่อเจ้าของที่ดินที่จะถูกเวนคืน แต่ควรระบุพื้นที่โดยรอบที่จะเวนคืนเพื่อ นำมาใช้ในการดำเนินโครงการ</p><p>ประธานกรรมการกล่าวว่า กฎหมายเวนคืนที่ดินกำหนดว่าต้องระบุชื่อผู้เป็นเจ้าของที่ดิน จำนวน เนื้อที่ และที่ตั้งของที่ดินที่จะถูกเวนคืน หากไม่บัญญัติหลักการใดไว้ในร่างรัฐธรรมนูญก็ต้องแก้ไขกฎหมาย เวนคืนที่ดินให้ระบุแต่เฉพาะแนวเขต แต่ก็มีปัญหาอีกว่าในการสร้างระบบเวนคืนที่ดินเมื่อจะเวนคืนให้ใช้ ราคากลางเป็นตัวกำหนดราคาหากเจ้าของที่ดินแปลงใดตกลงตามราคานั้นก็ทำสัญญาซื้อขายกันไม่ต้อง เวนคืน แต่หากเจ้าของไม่ตกลงในราคาที่กลางก็ต้องออกกฎหมายเวนคืน</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของร่างมาตรา 25 และร่างมาตรา 26 ทางเข้าจะกว้าง แต่ปลายทางจะแคบ ซึ่งแตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่ทางเข้าแคบแต่ ปลายทางกว้างโดยรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้บัญญัติในเรื่องสิทธิและเสรีภาพของ ประชาชนไว้ในรัฐธรรมนูญว่าประกอบด้วยในเรื่องใดบ้าง ซึ่งต่างกับร่างมาตรา 25 และร่างมาตรา 26 ดังนั้น ควรกำหนดกฎหมายเพื่อรองรับกลไกให้แก่ประชาชนในกรณีที่เกิดปัญหาว่าจะมีกลไกหรือมาตรการ ใดในการรองรับให้ประชาชนสามารถใช้สิทธิและเสรีภาพได้</p><p>ประธานกรรมการกล่าวว่า เรื่องกระบวนการมีส่วนร่วมของประชาชนได้เปิดช่องให้ประชาชน สามารถเสนอร่างกฎหมายได้อยู่แล้ว ส่วนมาตราอื่นที่บัญญัติต่อจากร่างมาตรา 25 และร่างมาตรา 26 ได้กำหนดหลักการครอบคุลมเรื่องสิทธิและเสรีภาพต่าง ๆ เพียงแต่ไม่ได้บัญญัติเป็นรายมาตราแต่บัญญัติ ภาพรวมในเรื่องการคุ้มครองสิทธิและเสรีภาพของประชาชน ดังนั้น เรื่องใดที่เห็นว่ามีความจำเป็นที่ต้องมี และดำเนินการภายในระยะเวลาที่จำกัดก็จะไปบัญญัติไว้ในบทเฉพาะกาลให้มีการตรากฎหมายได้ หรือกรณี ร่างกฎหมายที่เสนอโดยประชาชนจะต้องระบุให้มีผู้รับผิดชอบหลักในร่างกฎหมายที่เสนอโดยประชาชน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กลไกที่บัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 บัญญัติรวมไว้ในมาตราเดียวแต่ในร่างรัฐธรรมนูญฉบับที่คณะกรรมการ อยู่ระหว่างจัดทำได้กระจายไปบัญญัติไว้ในมาตราต่าง ๆ ของร่างรัฐธรรมนูญซึ่งจะมีการบัญญัติรายละเอียดไว้ ส่วนสิทธิและเสรีภาพใดที่เคยได้รับการรับรองในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ก็ยังคง หลักการไว้ในร่างรัฐธรรมนูญนี้ด้วย แต่สิทธิและเสรีภาพที่ยังไม่เคยบัญญัติรับรองในรัฐธรรมนูญ คณะกรรมการได้ออกแบบร่างมาตรา 25 เพื่อรับรองว่าสิทธิและเสรีภาพอื่น ๆ ซึ่งไม่ได้บัญญัติใน รัฐธรรมนูญประชาชนก็ยังคงมีสิทธิและเสรีภาพนั้น ส่วนปัจจัยในการบังคับใช้ให้สิทธิและเสรีภาพได้ ออกแบบให้เป็นหน้าที่ของรัฐและกำหนดไว้ในนโยบายของรัฐ รวมทั้งองค์กรตุลาการในกระบวนการ นิติบัญญัติให้ประชาชนมีส่วนร่วมในการเสนอร่างกฎหมายได้เพียงแต่ไม่ได้รวมไว้ในหมวดเดียวกันดังเช่น ในอดีต</p><p>ประธานกรรมการกล่าวว่า รูปแบบการบัญญัติเรื่องสิทธิและเสรีภาพต้องการให้เกิดผลอย่างเป็น รูปธรรม สิทธิและเสรีภาพในเรื่องใดที่เห็นว่าเป็นเรื่องสำคัญก็บัญญัติให้เป็นหน้าที่ของรัฐที่ต้องไปดำเนินการ ซึ่งต่างกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่บัญญัติให้ประชาชนมีสิทธิแต่ประชาชนไม่รู้ว่าจะใช้ สิทธินั้นอย่างไรซึ่งไม่เกิดผลในทางปฏิบัติ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 26 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"60","หน้า":"25-27"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>“มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้องคำนึงถึงหลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย </p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่งหรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 26 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"15"}]