[{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>“มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<strike>คำนึงถึง</strike><u>ไม่ขัดต่อ</u>หลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบ ต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 26 มีผู้เสนอ ความเห็นให้มีการแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 26 ว่า การตรากฎหมายที่มีผลเป็นการ จำกัดสิทธิหรือเสรีภาพของบุคคลในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้นั้น คณะกรรมการควรกำหนด เงื่อนไขของการตรากฎหมายดังกล่าวให้มีสภาพบังคับที่สูงกว่าการคำนึงถึงหลักนิติธรรม</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 26 เป็นดังนี้ “การตรา กฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<strike>คำนึงถึง</strike><u>ไม่ขัดต่อ</u>หลักนิติธรรม ไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 26 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"86","หน้า":"17"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>“มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<strike>คำนึงถึง</strike><u>ไม่ขัดต่อ</u>หลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ<strike>หรือ</strike><u>และ</u>จะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 86 วันอังคาร ที่ 16 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตาม เงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<strike>คำนึงถึง</strike><u>ไม่ขัดต่อ</u>หลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ หรือจะกระทบ ต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้เป็นการปรับปรุง ถ้อยคำเพื่อให้มีความชัดเจนยิ่งขึ้น โดยได้ปรับถ้อยคำจากความว่า “หรือจะกระทบต่อศักดิ์ศรีความเป็น มนุษย์” เป็นความว่า “<strike>หรือ</strike><u>และ</u>จะกระทบต่อศักดิ์ศรีความเป็นมนุษย์” ความในร่างมาตรา 26 ที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตาม เงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้อง<strike>คำนึงถึง</strike><u>ไม่ขัดต่อ</u>หลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ<strike>หรือ</strike><u>และ</u>จะ กระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและ เสรีภาพไว้ด้วย</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง สอบถามว่า ควรนิยามคำว่า “หลักนิติธรรม” หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง ชี้แจงว่า ความหมายในทางวิชาการของ</p><p>คำว่า “หลักนิติธรรม” ยังมีความแตกต่างกัน แต่โดยหลักการแล้ว คำว่า “นิติธรรม” คือ การคุ้มครองไม่ให้ มีการละเมิดสิทธิและเสรีภาพของประชาชน และจำกัดการใช้อำนาจรัฐตามอำเภอใจ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 26 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์"],"ประชุมครั้งที่":"89","หน้า":"6-7"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า หลักการในเรื่องการตรากฎหมายโดยเฉพาะกฎหมายที่มีผลเป็น การจำกัดสิทธิและเสรีภาพของบุคคลนั้น ร่างมาตรา 26 ได้กำหนดเงื่อนไขการตรากฎหมายที่เป็นการจำกัด สิทธิและเสรีภาพของบุคคลว่าจะต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้ บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้องคำนึงถึงหลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของ บุคคลเกินสมควรแก่เหตุ หรือจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความ จำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วยซึ่งเป็นหลักการที่ครอบคลุมถึงร่างมาตรา 73 ด้วย</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการมาตรา26กฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคลแต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"14"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p> “มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตาม เงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่ขัดต่อ หลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ และจะกระทบต่อ ศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้ และต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง</p><p>หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 26 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"17"},{"หมวด":"3","ส่วน":"","มาตรา":"26","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p> “มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตามเงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่ขัดต่อหลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้<strike>และ</strike><u>รวมทั้ง</u>ต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและเสรีภาพไว้ด้วย</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 26 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 26 การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของบุคคล ต้องเป็นไปตาม เงื่อนไขที่บัญญัติไว้ในรัฐธรรมนูญ ในกรณีที่รัฐธรรมนูญมิได้บัญญัติเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่ขัด ต่อหลักนิติธรรม ไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของบุคคลเกินสมควรแก่เหตุ และจะกระทบ ต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้<strike>และ</strike><u>รวมทั้ง</u>ต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิ และเสรีภาพไว้ด้วย</p><p>กฎหมายตามวรรคหนึ่ง ต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่ง หรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจง”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 26 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"10"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"4/1 และ 25/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 25/1 การใดที่ไม่ได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</u><u>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม</u>่<u>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ</u><u>ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</u></p><p><u>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยต้องเป็นไปตาม</u><u>เงื่อนไขที่กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม</u>่<u>เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ หรือจะกระทบต่อศักดิ์ศร</u>ี<u>ความเป็นมนุษย์ของบุคคลมิได</u>้</p><p><u>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อประชาชนชาวไทยไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได</u>้</p><p><u>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได</u>้<u>เช่นเดียวกับบุคคลอื่น ไม่เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</u>”</p>","ประเด็นการพิจารณา":"<p>“มาตรา 4/1 การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย ประชาชนชาวไทย</p><p>ย่อมมีสิทธิและเสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพเช่นว่านั้นต้องไม่</p><p>กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและ ประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น</p><p>การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่ กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของประชาชน”</p><p>ประเด็นการพิจารณา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้ร่างมาตรานี้เป็นร่างมาตราแรกในหมวดสิทธิและเสรีภาพ จากนั้นจึงกำหนดให้มี ร่างมาตราที่จำกัดสิทธิต่อจากร่างมาตรานี้</p><p>- หากได้มีการพิจารณาร่างรัฐธรรมนูญนี้ทั้งหมดแล้ว ควรกำหนดความในร่างมาตรานี้ไว้ใน บททั่วไปหรือไม่ ส่วนเรื่องสิทธิเสรีภาพในระดับนานาชาติได้แบ่งเป็นสามลำดับ คือ รับรู้ (respect) ให้ความ คุ้มครอง (protect) และเติมเต็ม (fulfill) ควรมีการสื่อถึงเรื่องความเติมเต็ม (fulfill) ได้ด้วย เนื่องจาก ในร่างรัฐธรรมนูญที่ผ่านมาได้กำหนดในเรื่องสิทธิเสรีภาพอย่างมากอาจทำให้เกิดคำถามถึงความครอบคลุม ในเรื่องความเติมเต็ม (fulfill) ของร่างมาตรานี้ได้</p><p>- ร่างมาตรานี้เป็นบทบัญญัติทั่วไปในเรื่องสิทธิเสรีภาพ โดยความในวรรคแรกเป็นเรื่องการใดที่ ไม่ได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญ ประชาชนย่อมมีสิทธิเสรีภาพ ส่วนวรรคสองเป็นเรื่องการตรากฎหมาย ที่เกี่ยวกับการจำกัดสิทธิเสรีภาพ ควรกำหนดให้เป็นร่างมาตราแรกของหมวดนี้</p><p>ประธานกรรมการกล่าวว่า ควรต้องกำหนดร่างมาตรานี้ไว้ในหมวดนี้ เนื่องจากเป็นการยืนยัน หลักการว่ามนุษย์ทุกคนมีสิทธิเสรีภาพเต็มที่เว้นแต่ที่ได้มีข้อห้ามไว้และจะสามารถตอบคำถามในเรื่องความ เติมเต็ม (fulfill) ได้ หากกำหนดไว้ในหมวดทั่วไปแล้วจะมีลักษณะที่เลื่อนลอยและเสนอให้เพิ่มความ ในวรรคสอง เป็นดังนี้</p><p>“การตรากฎหมายที่มีผลเป็นการจำกัดสิทธิหรือเสรีภาพของประชาชนต้องเป็นไปตามเงื่อนไขที่ กำหนดไว้ในรัฐธรรมนูญนี้ และในกรณีที่รัฐธรรมนูญมิได้กำหนดเงื่อนไขไว้ กฎหมายดังกล่าวต้องไม่เพิ่ม ภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนเกินสมควรแก่เหตุ หรือกระทบต่อศักดิ์ศรีความเป็นมนุษย์ ของประชาชน<u>ทั้งต้องไม่กระทบต่อความทัดเทียมกันของบุคคลที่มีความแตกต่างทางเพศ เหล่ากำเนิด หรือ</u><u>ศาสนา</u>”</p><p>ส่วนความว่า “ปวงชนชาวไทย”จะมีลักษณะเป็นองค์รวม และความว่า “ประชาชนชาวไทย” จะเป็นลักษณะของหน่วยที่เป็นแต่ละบุคคล และควรใช้ความว่า “ปวงชนชาวไทย” ให้เหมือนกันทั้งหมด เว้นแต่เรื่องความสงบเรียบร้อยของประชาชนที่จะใช้ความว่า “ประชาชน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ปวงชนชาวไทย”และ “ประชาชนชาวไทย”มีความหมายเหมือนกัน โดยความว่า “ประชาชนชาวไทย” มีความครอบคลุมแล้ว หากจะใช้ความใดแล้วก็ควรกำหนดให้เหมือนกันทั้งหมด และในร่างมาตรา 26 ความว่า “บุคคล”นั้น หมายความถึงชนชาวไทยหรือบุคคลต่างด้าวที่อยู่ในประเทศ จะสามารถอ้างศักดิ์ศรีความเป็นมนุษย์ได้</p><p>- นอกจากความว่า “ปวงชนชาวไทย” และ “ประชาชนชาวไทย” ยังมีคำว่า “บุคคล” ซึ่งควรให้ คำอธิบายไว้ด้วยและคำว่า “บุคคล” ที่หมายถึง ทุกคนที่อยู่บนผืนแผ่นดินไทย แต่คำว่า “ประชาชน”</p><p>หมายถึง บุคคลที่เป็นสัญชาติไทยที่เป็นปัจเจกบุคคลซึ่งมีความซ้ำซ้อนกับคำว่า “ปวงชน” จึงควรเลือกใช้ คำใดคำหนึ่ง เมื่อตรวจสอบข้อมูลแล้วร่างมาตรา 26 วรรคแรกมีที่มาจากคำประกาศเอกราชของประเทศ สหรัฐอเมริกา (Declaration of Independence) และรัฐธรรมนูญของประเทศญี่ปุ่นที่กำหนดให้ คำว่า “บุคคล” หมายถึง บุคคลทุกคนที่อยู่ในประเทศ</p><p>- รัฐธรรมนูญที่ผ่านมาจะใช้คำว่า “ปัจเจกบุคคล” ซึ่งเป็นลักษณะเฉพาะของแต่ละบุคคลและ รวมถึงเรื่องกายภาพ ความเป็นอยู่ ความเชื่อด้วย ร่างรัฐธรรมนูญ 2558 ที่ผ่านมาจะใช้คำว่า “สิทธิ เสรีภาพของบุคคล” โดยแยกเป็นสองส่วน คือ สิทธิมนุษยชนที่เป็นสิทธิของบุคคลทุกคนในประเทศไทย และสิทธิของชนชาวไทย รวมถึงได้กำหนดให้มีร่างมาตราที่เป็นเรื่องสิทธิมนุษยชนรองรับบุคคลที่ไม่มี สัญชาติไทยให้มีสิทธิเสรีภาพตามที่กำหนดไว้ได้ แต่ในรัฐธรรมนูญที่ผ่านมาจะกำหนดเรื่องสิทธิเสรีภาพของ ชนชาวไทยไว้โดยเฉพาะ ส่วนสิทธิของบุคคลที่ไม่มีสัญชาติไทยให้เป็นไปตามที่กฎหมายบัญญัติ เพื่อป้องกัน เรื่องการเรียกร้องจากต่างประเทศ หรือชนกลุ่มน้อยที่อาจเรียกร้องให้มีการรับรองเรื่องสิทธิเสรีภาพได้</p><p>- ร่างรัฐธรรมนูญที่ผ่านมา (2558) ได้มีการอธิบาย คำว่า “บุคคล” หมายรวมถึงบุคคลต่างด้าว ในประเทศไทยด้วย</p><p>ประธานกรรมการกล่าวว่า หากใช้คำว่า “บุคคล” อาจรวมถึงบุคคลธรรมดาและนิติบุคคล และ มาตรา 29 ของรัฐธรรมนูญ 2540 ได้กำหนดไว้ว่า นอกจากเรื่องเพศและศาสนาแล้ว ยังมีเรื่องอื่นด้วย จึงอาจนำมากำหนดไว้ในร่างมาตรานี้ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 13 ของรัฐธรรมนูญของประเทศญี่ปุ่น เกิดจาก The Potsdam Agreement ที่ฝ่าย พันธมิตรบังคับให้ประเทศญี่ปุ่นยอมจำนนโดยไม่มีเงื่อนไข และกำหนดให้มีผลเฉพาะประชาชนชาวญี่ปุ่น เท่านั้น</p><p>- ประเทศสหรัฐอเมริกาเป็นผู้ร่างบันทึกข้อตกลงบังคับให้ประเทศญี่ปุ่นยอมจำนนและบันทึก ข้อตกลงดังกล่าวเป็นต้นกำเนิดของรัฐธรรมนูญญี่ปุ่น โดยคำว่า “บุคคล” ในประเทศสหรัฐอเมริกา หมายรวมถึง บุคคลทุกคนที่อยู่ในประเทศสหรัฐอเมริกา</p><p>- ควรกำหนดในเรื่องสิทธิมนุษยชนไว้ด้วยเพื่อทำให้ร่างรัฐธรรมนูญเป็นสากลมากขึ้น</p><p>- รัฐธรรมนูญ 2540 ใช้คำว่า “ชนชาวไทย” ไม่ได้ใช้คำว่า “ปวงชนชาวไทย” เคยรองรับสิทธิ เสรีภาพของปัจเจกบุคคลเป็นหลักและมีการจำกัดขอบเขตการใช้สิทธิเสรีภาพเพื่อไม่ให้เกิดผลกระทบต่อ การอยู่ร่วมกันของสังคม รัฐธรรมนูญของประเทศสหรัฐอเมริกาจะใช้คำว่า “people” ซึ่งไม่มีการสื่อ ความหมายให้รวมถึงคนต่างด้าว บุคคลที่จะมีสิทธิภายใต้รัฐธรรมนูญของประเทศสหรัฐอเมริกาต้องมีฐานะ เป็นพลเมือง (citizen) ซึ่งต้องมีสัญชาติสหรัฐอเมริกา โดยคำว่า “citizen” จะมีข้อจำกัดตามกติกาของรัฐ ร่างรัฐธรรมนูญนี้ควรรับรองสิทธิเสรีภาพของคนไทยเป็นหลัก ส่วนสิทธิเสรีภาพของคนต่างด้าวอาจไม่ต้องมี การรับรองไว้โดยรัฐธรรมนูญ แต่อาจกำหนดให้เป็นไปตามกฎหมาย กฎหมายบางฉบับไม่ได้กำหนดให้ คนต่างด้าวมีสิทธิเสรีภาพเท่าเทียมกับคนไทย แม้ว่าสิทธิของบุคคลจะเกิดขึ้นและติดตัวมาตั้งแต่กำเนิด แต่เมื่อได้รวมตัวกันเป็นสังคมแล้ว สิทธิของแต่ละบุคคลต้องอยู่ภายใต้ของกติกาของการอยู่ร่วมกันและอาจ ถูกจำกัดสิทธิเสรีภาพได้เพื่อไม่ให้เกิดการละเมิดสิทธิผู้อื่น</p><p>- ไม่ควรกำหนดเรื่องสิทธิของคนต่างชาติไว้ในร่างรัฐธรรมนูญ เพื่อไม่ให้เกิดแรงกดดันจาก ต่างประเทศและอาจมีการเรียกร้องสิทธิต่างๆ จากคนต่างด้าวได้</p><p>- การร่างรัฐธรรมนูญครั้งนี้ควรรับรองสิทธิของประชาชนชาวไทยเป็นหลัก ซึ่งตามรัฐธรรมนูญของ ประเทศเบลเยียมจะกำหนดเรื่องสิทธิเสรีภาพเฉพาะสิทธิของประชาชนชาวเบลเยียมเท่านั้น การกำหนดให้ รัฐธรรมนูญมีผลถึงคนต่างด้าวด้วยอาจทำให้เกิดการเรียกร้องสิทธิอย่างมากมาย ควรพิจารณาถึง สถานการณ์ด้านความมั่นคงกรณีผู้อพยพเข้ามาในประเทศไทยด้วย สิทธิของคนต่างด้าวในประเทศไทย จะถูกรองรับด้วยสิทธิมนุษยชนอยู่แล้วและได้มีการให้สิทธิในเรื่องการรักษาพยาบาล การศึกษาให้กับ คนต่างด้าวอยู่แล้ว การกำหนดให้ร่างรัฐธรรมนูญมีผลเฉพาะคนไทยจึงมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจน ในส่วนใดที่เป็นสากล (universal) ให้ใช้คำว่า “บุคคล” แต่ในส่วนใดที่ใช้เฉพาะคนไทยให้ใช้คำว่า “ประชาชนชาวไทย”</p><p>มีกรรมการเสนอให้ใช้คำว่า “และ” แทนคำว่า “หรือ” ในวรรคสอง ความที่แก้ไขแล้วเป็นดังนี้ “กฎหมายดังกล่าวต้องไม่เพิ่มภาระหรือจำกัดสิทธิหรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคลมิได้”</p><p>ประธานกรรมการกล่าวว่า ถ้าใช้คำว่า “และ” จะหมายความว่าต้องไม่เพิ่มภาระหรือจำกัดสิทธิ หรือเสรีภาพของประชาชนชาวไทยเกินสมควรแก่เหตุ และจะกระทบต่อศักดิ์ศรีความเป็นมนุษย์ของบุคคล มิได้ ต้องทั้งสองส่วน จะเป็นส่วนหนึ่งส่วนใดไม่ได้ ความในตอนท้ายของวรรคนี้จึงใช้คำว่า “หรือ” พร้อมทั้ง กล่าวเพิ่มเติมในกรณีการเลือกปฏิบัติโดยไม่เป็นธรรมว่า ห้ามเลือกปฏิบัติโดยไม่เป็นธรรมต่อประชาชน ชาวไทยเท่านั้น เนื่องจากมีหลายกรณีที่ห้ามชาวต่างชาติทำ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้เพิ่มความเป็นมาตรา 25/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"7","หน้า":"18-21"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 บุคคลย่อมเสมอกันตามกฎหมาย และมีสิทธิและเสรีภาพเท่าเทียมกัน<u>ตามรัฐธรรมนูญน</u>ี้</p><p><u>ชายและหญิงมีสิทธิเท่าเทียมกัน</u></p><p><strike>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้</strike></p><p><strike>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้ เช่นเดียวกับบุคคลอื่น ไม่เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสอง</strike>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาความในวรรคหนึ่งของร่างมาตรา 28 จะใช้ถ้อยคำว่า “บุคคล” ซึ่งมีความหมาย รวมถึงชายและหญิงก็ตาม อย่างไรก็ตาม ควรบัญญัติให้ชัดเจน โดยเสนอให้บัญญัติเพิ่มความเป็นวรรคสอง ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน”</p><p>- มีการตั้งข้อสังเกตว่า ควรให้เพิ่มคำว่า “และเสรีภาพ” ไว้ในร่างมาตรา 28 วรรคสอง ตามที่ คณะกรรมการเพิ่มวรรคขึ้นใหม่ เนื่องจากความในวรรคหนึ่งของร่างมาตรานี้ได้บัญญัติรับรองไว้ 2 เรื่อง คือ เรื่องสิทธิ และเรื่องเสรีภาพ ดังนั้น เมื่อมีการบัญญัติเรื่องสิทธิว่าชายและหญิงมีสิทธิเท่าเทียมกันแต่เพียง อย่างเดียวอาจมีการแปลความได้ว่า เสรีภาพของชายและหญิงไม่เท่าเทียมกันหรือไม่ จึงเป็นเหตุให้มีการ เสนอเพิ่มความว่า “และเสรีภาพ” ไว้ในวรรคสอง</p><p>ต่อประเด็นการตั้งข้อสังเกตดังกล่าวว่า ความในวรรคหนึ่งได้ใช้คำว่า “บุคคล” ซึ่งมีความหมาย ครอบคลุมถึงสิทธิและเสรีภาพทั้งชายและหญิงแล้ว แต่เหตุที่มีการบัญญัติว่า “ชายและหญิงมีสิทธิ</p><p>เท่าเทียมกัน” เนื่องจากผู้หญิงให้ความสำคัญในเรื่องสิทธิเท่านั้น ประกอบกับเรื่องเสรีภาพชายและหญิงอาจ ไม่เท่าเทียมกันได้</p><p>- มีกรรมการตั้งข้อสังเกตในร่างมาตรา 28 วรรคหนึ่ง ว่า กรณีคนต่างด้าวจะได้รับสิทธิเสรีภาพ เท่าเทียมกันเช่นเดียวกับคนไทยหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า รัฐธรรมนูญใช้บังคับกับคนไทยเท่านั้น สำหรับสิทธิเสรีภาพ ของคนต่างด้าวจะมีมากน้อยเพียงใดขึ้นอยู่กับพันธกรณีที่รัฐไทยมีต่อต่างประเทศตามกฎหมายระหว่าง ประเทศ และตามสนธิสัญญาหรือปฏิญญาสากลว่าด้วยสิทธิเสรีภาพนั้นๆ มิได้ขึ้นอยู่กับรัฐธรรมนูญ</p><p>- มีกรรมการเสนอให้เพิ่มเติมความว่า “ตามรัฐธรรมนูญนี้” ในตอนท้ายของความในวรรคหนึ่ง จะทำให้เกิดความชัดเจน เนื่องจากร่างรัฐธรรมนูญนี้ในมาตราตอนต้นได้มีการบัญญัติถึงสิทธิของคนไทยและ คนต่างด้าวมีสิทธิเพียงใดแล้ว ซึ่งการเติมความดังกล่าวจะทำให้หมายความว่าคนไทยมีสิทธิเสรีภาพเท่า เทียมกัน และระหว่างคนต่างด้าวด้วยกันเองก็มีสิทธิเท่าเทียมกันตามรัฐธรรมนูญนี้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ถ้าเป็นกรณีสิทธิของคนไทยจะใช้คำว่า “ประชาชนชาวไทย” และถ้า เป็นสิทธิของบุคคลทุกประเภทจะใช้คำว่า “บุคคล” ดังนั้น อาจมีปัญหาในการตีความได้ว่าสิทธิเสรีภาพของ บุคคลตามมาตรานี้จะครอบคลุมไปถึงคนต่างด้าวด้วยหรือไม่ ซึ่งสิทธิเสรีภาพบางเรื่องคนไทยกับคนต่างด้าว มีสิทธิไม่เท่ากัน เช่น สิทธิในด้านแรงงาน</p><p>- การร่างบททั่วไปของรัฐธรรมนูญจะต้องบัญญัติให้รู้ว่า รัฐธรรมนูญนี้คุ้มครองปวงชนชาวไทย และ ในแต่ละมาตราก็สามารถใช้คำว่า “บุคคล” ได้ทุกมาตรา</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในเรื่องสิทธิเสรีภาพขั้นพื้นฐานในต่างประเทศนั้น แม้เป็นบุคคล ต่างด้าวที่เข้าเมืองโดยผิดกฎหมายก็ได้รับความคุ้มครอง</p><p>- เมื่อพิจารณากฎบัตรของ EU ในประเด็นการหลั่งไหลของแรงงานต่างด้าวเข้าประเทศ ซึ่งใน ปัจจุบันมีลักษณะที่เรียกว่า โลกไร้พรมแดน (borderless) คนต่างด้าวสามารถเข้าออกประเทศได้ไม่ว่าจะ เป็นในเรื่องของแรงงานต่างด้าวก็ดี แต่บางประเทศมีการตั้งข้อสงวนไว้เช่นกัน เช่น ในเรื่องความมั่นคง ใน เรื่องการขนย้ายแรงงานข้ามชาติ ดังนั้น ประเทศไทยอาจจะมีข้อสงวนดังกล่าวได้ เนื่องจากปัจจุบันยังมี ปัญหาเรื่องความเหลื่อมล้ำอยู่</p><p>- มีกรรมการตั้งข้อสังเกตว่า หากเปลี่ยนความหมายของคำว่า “บุคคล” หมายถึง ประชาชน ชาวไทย อาจทำให้เกิดความสับสนในการตีความ ซึ่งสิทธิบางประเภท เช่น การศึกษาคนต่างด้าวก็ย่อมได้รับ การศึกษาเช่นเดียวกับคนไทย เนื่องจากเรื่องดังกล่าวจะไปสัมพันธ์กับปฏิญญาสากลว่าด้วยสิทธิเด็กและ เยาวชน ที่รัฐจะต้องให้การศึกษาแก่เด็กซึ่งเป็นคนต่างด้าว ดังนั้น หากบัญญัติรัฐธรรมนูญโดยแยกเป็น 2 ส่วน ระหว่างสิทธิของคนไทยและคนต่างด้าวน่าจะมีความเหมาะสม</p><p>- รัฐธรรมนูญนี้เป็นรัฐธรรมนูญที่คุ้มครองคนไทยเท่านั้น สำหรับคนต่างด้าวได้รับการคุ้มครอง ตามหลักถ้อยทีถ้อยปฏิบัติตามกฎหมายระหว่างประเทศ แต่มิได้ให้สิทธิแก่คนต่างด้าวเนื่องจากรัฐธรรมนูญ ให้สิทธิรับรองไว้</p><p>- มีกรรมการเสนอว่า หากที่ประชุมมีความเห็นตรงกันว่า บุคคล หมายถึง คนไทย เท่านั้น ก็มีควรมี บทบัญญัติถึงสิทธิของคนต่างด้าวเช่นเดียวกับร่างมาตรา 45 ของร่างรัฐธรรมนูญฉบับที่แล้ว (ศาสตราจารย์ บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ซึ่งเป็นการบัญญัติถึงสิทธิเสรีภาพของคนต่างด้าวที่ไม่ได้ถือ สัญชาติไทยให้เป็นไปตามสนธิสัญญาและกฎหมายระหว่างประเทศ จะเหมาะสมหรือไม่</p><p>ต่อประเด็นที่มีการเสนอดังกล่าว ที่ประชุมเห็นว่าหากนำหลักการตามร่างมาตรา 45 มาบัญญัติไว้ จะมีความหมายเท่ากับการจำกัดสิทธิของคนต่างด้าว ดังนั้น จึงไม่ควรนำหลักการดังกล่าวมาบัญญัติไว้ใน ร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการตั้งข้อสังเกตว่า เรื่องสิทธิของคนต่างด้าวเป็นเรื่องที่รัฐให้สิทธิแก่คนอีกรัฐหนึ่งตาม พันธกรณีระหว่างประเทศ ซึ่งเห็นควรให้มีการไปตรวจสอบเรื่องสิทธิของคนต่างด้าวที่รัฐไทยมีตามพันธกรณี กับต่างประเทศว่ามีเรื่องใดบ้างที่รัฐไทยได้ตั้งข้อสงวนเรื่องสิทธิไว้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในกรณีที่คนต่างด้าวทำผิดกฎหมายไทยจะพิจารณาไปตามกฎหมาย ไทยหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าหากคนต่างด้าวทำผิดในรัฐไทยก็ต้องบังคับตามกฎหมายไทย โดยไม่คำนึงถึงสัญชาติของผู้กระทำความผิด </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 28 ไว้ก่อน โดยมอบหมายให้ฝ่ายเลขานุการ คณะกรรมการร่างรัฐธรรมนูญ ไปปรับปรุงถ้อยคำให้มีความสอดคล้องกับร่างมาตรา 25/1 และมาตรา 25/2 ที่คณะกรรมการเพิ่มขึ้นใหม่ ความที่คณะกรรมการร่างรัฐธรรมนูญแก้ไขเพิ่มเติมและให้รอการ พิจารณาไว้ เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"9","หน้า":"12-14"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p> “มาตรา 26 <strike>กฎหมายต้องมีผลใช้บังคับเป็นการทั่วไป ไม่มุ่งหมายให้ใช้บังคับแก่กรณีใดกรณีหนึ่งหรือแก่บุคคลใดบุคคลหนึ่งเป็นการเจาะจงและต้องระบุเหตุผลความจำเป็นในการจำกัดสิทธิและ เสรีภาพไว้ด้วย</strike></p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้</p><p>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสอง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในกรณีที่มีการบัญญัติกฎหมายซึ่งมีผลใช้บังคับเป็นการทั่วไป กรณีที่เป็นการจำเป็นในการจำกัด สิทธิ เพื่อประโยชน์ของสาธารณะจะจำกัดสิทธิบางอย่าง สิทธิที่เคยมีอยู่เดิมจะจำกัดลงหรือไม่ และประเด็น เกี่ยวกับการตีความกฎหมายมีผลย้อนหลังหรือไม่</p><p>ประธานกรรมการชี้แจงว่า กฎหมายถ้าเป็นประโยชน์มีผลย้อนหลังได้ ทั้งทางแพ่งและทางอาญา แต่หากเป็นความรับผิดทางอาญาจะย้อนหลังทางอาญาไม่ได้ เป็นข้อห้ามของรัฐธรรมนูญซึ่งห้ามมีผล ย้อนหลังในทางอาญา แต่ในทางแพ่งสามารถย้อนหลังได้ตามคำวินิจฉัยของศาลฎีกา</p><p>- มีกรรมการสอบถามว่า ในรัฐธรรมนูญปี 2550 มาตรา 29 ที่บัญญัติว่า “ทั้งต้องระบุบทบัญญัติ แห่งรัฐธรรมนูญที่ให้อำนาจในการตรากฎหมายนั้นด้วย” แต่ในร่างรัฐธรรมนูญนี้ไม่ได้บัญญัติไว้ หมายความว่า ในการตรากฎหมายที่เป็นการจำกัดสิทธิและเสรีภาพของบุคคลที่รัฐธรรมนูญรับรองไม่ต้องระบุบทบัญญัติแล้ว ใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ไม่ต้องระบุบทบัญญัติ เนื่องจากมีรัฐธรรมนูญหลายฉบับ ในการ พิจารณาของคณะกรรมการที่ผ่านมาจึงเห็นว่าการให้ระบุบทบัญญัติอาจก่อให้เกิดความสับสนจากการอ้าง บทบัญญัติได้</p><p>- มีกรรมการสอบถามว่า ความว่า “กรณีใดกรณีหนึ่ง” เป็นความที่ใช้กันอยู่ในกฎหมายเป็นปกติ หรือไม่ และเป็นความที่มีความหมายกว้างไปหรือไม่</p><p>ต่อประเด็นนี้ ความว่า “กรณีใดกรณีหนึ่งหรือแก่บุคคลใดบุคคลหนึ่ง” เป็นกรณีใดกรณีหนึ่งหรือแก่ บุคคลใดบุคคลหนึ่งที่แตกต่างจากทั่วไป กล่าวคือ ห้ามการมุ่งเจาะจงปฏิบัติกรณีใดกรณีหนึ่งหรือแก่บุคคล ใดบุคคลหนึ่งซึ่งไม่เป็นไปตามกฎหมายทั่วไป</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- แต่เดิมในรัฐธรรมนูญปี 2550 ได้กำหนดให้ “บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่น ของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐ ย่อมมีสิทธิและเสรีภาพตามรัฐธรรมนูญเช่นเดียวกับ บุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายหรือกฎที่ออกโดยอาศัยอำนาจตามบทบัญญัติแห่ง กฎหมาย เฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม” แต่ในร่างรัฐธรรมนูญนี้ได้ตัดความ ดังกล่าวออกเนื่องจากเห็นว่า แม้ไม่เขียนไว้ก็อยู่ในความหมายของบุคคลย่อมเสมอกันตามกฎหมาย และมี สิทธิและเสรีภาพเท่าเทียมกันตามรัฐธรรมนูญอยู่แล้ว ส่วนกฎหมายการจัดตั้งองค์กรเหล่านั้นจะกำหนด เงื่อนไขภายในขององค์กรอย่างไร เป็นเรื่องของกฎหมายภายในองค์กร ไม่เป็นเรื่องที่ขัดต่อกฎหมาย รัฐธรรมนูญจึงตัดความดังกล่าวออก</p><p>- บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กร ของรัฐ ไม่น่าจะอยู่ในความหมายของบุคคลย่อมเสมอกันตามกฎหมาย และมีสิทธิและเสรีภาพเท่าเทียมกัน ตามรัฐธรรมนูญ ตามมาตรา 27 วรรคหนึ่ง ของร่างรัฐธรรมนูญนี้ เนื่องจากต้องอยู่ภายใต้บทบัญญัติแห่ง กฎหมาย สมรรถภาพ วินัย หรือจริยธรรม หากตัดความดังกล่าวออกอาจก่อให้เกิดความสับสน ควรบัญญัติ ไว้เช่นเดียวกับมาตรา 31 ของรัฐธรรมนูญปี 2550 หรือไม่</p><p>ประธานกรรมการกล่าวว่า มาตรา 31 ของรัฐธรรมนูญปี 2550 สาระสำคัญอยู่ที่บุคคลผู้เป็น ทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐไม่มีสิทธิเท่าเทียม กับบุคคลอื่น จึงอาจนำความในมาตรา 31 ของรัฐธรรมนูญปี 2550 มาบัญญัติไว้ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรการในวรรคสาม ในหลายประเทศมีปัญหามุมกลับของการไม่เลือกปฏิบัติที่เรียกว่า การเลือกปฏิบัติสวนทาง (reverse discrimination) ซึ่งทำให้บุคคลที่เดิมได้รับสิทธิต้องเสียสิทธิไป เช่น มีอัตราตำแหน่ง 3 อัตรา แต่เมื่อมีการกำหนดว่าต้องการได้ผู้พิการ 1 คน ทำให้ต้องลดจำนวนบุคคลที่ไม่ใช่ ผู้พิการไป 1 คน การเขียนความเท่าเทียมกันในมาตรการคือการเท่าเทียมในเหตุ หลายประเทศจึงพิจารณา แก้ไขโดยทำอย่างไรจะไม่เป็นการกำหนดความเท่าเทียมกันในเหตุ แต่เป็นการกำหนดความเท่าเทียมกัน ในผล</p><p>- การเป็นกังวลเรื่องการเลือกปฏิบัติสวนทาง (reverse discrimination) จะทำให้ไม่สามารถเพิ่ม สิทธิให้กับบุคคลที่ด้อยโอกาสได้ จึงเสนอให้คงความตามวรรคสามไว้จะเป็นประโยชน์มาก แต่อาจมีการ กำหนดให้มาตรการบางอย่างเป็นมาตรการชั่วคราวไม่เป็นการถาวร เช่น เรื่องสัดส่วนมหาวิทยาลัยใน ภูมิภาคที่กำหนดสัดส่วนให้คนในท้องถิ่น สัดส่วนการมีส่วนร่วมในท้องถิ่น แต่เรื่องมาตรการสำหรับผู้พิการ อาจต้องกำหนดเป็นการถาวรเนื่องจากเป็นสภาวะพิเศษ</p><p>- มาตรการในวรรคสามน่าจะหมายถึงเรื่องการห้ามตัดสิทธิ เป็นการให้สิทธิในการแข่งขันที่ เสมอภาคมากกว่าการไปกำหนดในเรื่องของสัดส่วน</p><p>- หากไม่มีวรรคสาม การจะออกกฎหมายหรือมาตรการใดเป็นพิเศษอาจถือว่าเป็นการเลือกปฏิบัติได้ ประธานกรรมการเสนอให้เพิ่มความว่า “...เท่าที่ไม่เป็นการลิดรอนสิทธิหรือเสรีภาพของบุคคล</p><p>อื่น...” ในวรรคสาม</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ไม่ควรเพิ่มความว่า “...เท่าที่ไม่เป็นการลิดรอนสิทธิหรือเสรีภาพของบุคคลอื่น...” ในวรรคสาม เพราะในบางครั้งอาจต้องมีการลิดรอนสิทธิหรือเสรีภาพของบุคคลอื่น เพื่อเป็นการเปิดโอกาสในภาวะพิเศษ เพื่อลดความเหลื่อมล้ำ และก่อให้เกิดความเป็นธรรม</p><p>- ความในวรรคหนึ่งเป็นเรื่องกฎหมายควรนำไปบัญญัติในมาตรา 25</p><p>ประธานกรรมการเสนอให้เพิ่มความว่า “กฎหมายตามมาตรา 25 วรรคสอง...” ในวรรคหนึ่ง เนื่องจากมาตรา 26 วรรคหนึ่ง เป็นเรื่องการจำกัดสิทธิของบุคคลจะกระทำได้มากน้อยแค่ไหน และ กฎหมายที่จะจำกัดสิทธินั้นต้องไม่ใช้บังคับแก่กรณีใดกรณีหนึ่ง ซึ่งไม่ได้หมายถึงกฎหมายทั่วไป และ เนื่องจากอาจมีกฎหมายที่บังคับใช้กับกรณีใดกรณีหนึ่งได้จึงมีความเกี่ยวข้องกับมาตรา 25 วรรคสอง จึง เสนอให้เพิ่มความดังกล่าวเพื่อเป็นการรักษาความเดิมไว้</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสองและวรรคสาม เป็นการคุ้มครองไม่ให้มีการเลือกปฏิบัติ ทั้งโดยรัฐและเอกชนหรือไม่ ถ้าเป็นการคุ้มครองไม่ให้มีการเลือกปฏิบัติทั้งโดยรัฐและเอกชนเห็นควรให้อยู่ ในมาตราอื่น</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญเป็นเรื่องระหว่างรัฐกับประชาชน เรื่องระหว่างประชาชนกับ ประชาชนให้เป็นเรื่องตามกฎหมาย หากไม่อยากให้เอกชนเลือกปฏิบัติต้องไปออกกฎหมายไม่ให้เอกชน เลือกปฏิบัติ แต่ในรัฐธรรมนูญจะเป็นหลักประกันว่ารัฐต้องไม่เลือกปฏิบัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เห็นควรให้คงวรรคหนึ่งไว้ตามเดิม เพราะกฎหมายต้องมีผลบังคับเป็นการทั่วไป หากเพิ่มความว่า</p><p>“กฎหมายตามมาตรา 25 วรรคสอง ...” จะทำให้ความหมายแคบลงหรือไม่</p><p>- มาตรา 25 วรรคหนึ่ง เกี่ยวกับการรับรองสิทธิและเสรีภาพที่เป็นหลักทั่วไป หากไม่ได้มีการ บัญญัติห้ามไว้สามารถกระทำได้ จะจำกัดสิทธิและได้เฉพาะที่กำหนดไว้ในรัฐธรรมนูญหรือกฎหมายเท่านั้น แต่มาตรา 26 เป็นเรื่องกฎหมายที่ต้องมีผลใช้บังคับเป็นการทั่วไป จึงเห็นควรให้คงวรรคหนึ่งไว้ตามเดิม</p><p>ประธานกรรมการเสนอให้นำความในวรรคหนึ่งไปเป็นวรรคสามในร่างมาตรา 25 เพราะเป็นเรื่อง กฎหมายทั่วไป ส่วนร่างมาตรา 26 ให้เป็นเรื่องการจำกัดสิทธิ</p>","มติที่ประชุม":"<p> คณะกรรมการมีความเห็นร่วมกันให้แก้ไขร่างมาตรา 26 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"4-7"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 บุคคลย่อมเสมอกันตามกฎหมาย และมีสิทธิและเสรีภาพเท่าเทียมกันตามรัฐธรรมนูญนี้ </p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน<strike>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ </strike><strike>จะกระทำมิได้</strike></p><p><u>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได</u>้</p><p>มาตรการที่กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐ อาจถูกจำกัดสิทธิและเสรีภาพบางประการตามที่กฎหมายบัญญัติเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรมได้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การจำกัดสิทธิของบุคคลในเรื่องทรัพย์สิน เช่น การเปิดเผยทรัพย์สิน ถือเป็นเรื่องที่เกี่ยวข้องกับ การเมืองหรือไม่</p><p>ประธานกรรมการกล่าวว่า ในรัฐธรรมนูญจะเป็นการวางหลักท่ัวไปไว้ และจะมีการกำหนด ข้อยกเว้นอีกครั้งหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย เป็นเรื่องที่มี ความสำคัญ หากมีข้อความใดข้อความหนึ่งในมาตราใดมาตราหนึ่งที่สอดคล้องกับอนุสัญญาระหว่าง ประเทศที่ประเทศไทยเป็นภาคีอยู่ เช่น สิทธิพลเมือง สิทธิทางการเมือง ควรมีการทำเชิงอรรถ เพื่อแสดงให้ เห็นถึงความเป็นสากล และมีการอ้างอิงอนุสัญญาต่าง ๆ ด้วย ซึ่งจะเป็นประโยชน์ในการตอบคำถามเรื่อง สิทธิและเสรีภาพ</p><p>ประธานกรรมการชี้แจงว่า สัญญาหรืออนุสัญญาใด ๆ เป็นเรื่องระหว่างรัฐ เมื่อมีการตกลงแล้วต้อง ทำสัตยาบันขอความเห็นชอบจากรัฐสภา จะยอมรับสัญญาหรืออนุสัญญาใด ๆ หรือไม่ขึ้นอยู่กับประโยชน์ ของประเทศ ตามหลักจึงไม่ควรเขียนในรัฐธรรมนูญว่าจะปฏิบัติสัญญาหรืออนุสัญญาใด ๆ เพื่อให้เวลาที่ไปเจรจาสามารถบอกได้ว่าในบางเรื่องเป็นเรื่องที่ขัดกับรัฐธรรมนูญ ดังนั้น สัญญาหรืออนุสัญญาใด ๆ จะทำได้ เท่าที่ไม่ขัดหรือแย้งกับรัฐธรรมนูญ ซึ่งต่างจากระหว่างปฏิวัติที่จะมีประกาศว่ายอมรับข้อตกลงที่มีอยู่ ระหว่างประเทศ เนื่องจากมีวัตถุประสงค์เพื่อให้รัฐบาลที่มาจากการปฏิวัติได้รับการยอมรับในสากล ทั้งนี้ สามารถเขียนเชิงอรรถได้ แต่ไม่ควรนำสัญญาหรืออนุสัญญาใด ๆ มาใส่ในรัฐธรรมนูญ เว้นแต่เป็นเรื่องที่ เห็นว่าเป็นประโยชน์กับประเทศสามารถนำมาเขียนในรัฐธรรมนูญได้ เช่น เรื่องการทุจริต</p><p>- มีกรรมการสอบถามว่า ลูกจ้างขององค์กรของรัฐ โดยนัยหมายถึงบุคคลใช่หรือไม่ ความดังกล่าว หมายรวมถึงลูกจ้างชั่วคราวและลูกจ้างประจำใช่หรือไม่ และในกรณีที่มหาวิทยาลัยมีการจ้างที่หลากหลาย เช่น จ้างอาจารย์มาสอนเป็นรายวิชา ถือว่าเป็นลูกจ้างขององค์กรของรัฐหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ต้องพิจารณาว่าบุคคลดังกล่าวอยู่ในอาณัติบังคับบัญชาขององค์กรนั้น หรือไม่ หากอยู่ในอาณัติบังคับบัญชาขององค์กรถือว่าเป็นลูกจ้างขององค์กรของรัฐ ในส่วนของอาจารย์ มหาวิทยาลัยต้องพิจารณาว่าอยู่ภายใต้อาณัติบังคับบัญชาของอธิการบดีหรือไม่ หากอยู่ในอาณัติบังคับ บัญชาของอธิการบดีถือว่าเป็นลูกจ้างของมหาวิทยาลัย แต่เรื่องการจำกัดสิทธิของอาจารย์มหาวิทยาลัยแต่ ละประเภทนั้นขึ้นอยู่กับกฎระเบียบที่มหาวิทยาลัยกำหนด</p><p>- มีกรรมการสอบถามว่า “สมรรถภาพ” มีความหมายอย่างไร เนื่องจากในการบริหารงานบุคคลใช้ คำว่า “สมรรถนะ”</p><p>ประธานกรรมการกล่าวว่า “สมรรถภาพ” แปลว่า ความสามารถในการทำงาน เป็นคำที่ใช้ใน รัฐธรรมนูญ</p><p>- มีกรรมการสอบถามว่า ในรัฐธรรมนูญปี 2540 มีการขยายความว่าการเลือกปฏิบัติต่อบุคคล เพราะเหตุแห่งความแตกต่างในเรื่องถิ่นกำเนิด เชื้อชาติ เพศ ภาษา อายุ และความพิการจะกระทำมิได้ นอกจากนี้ ในเรื่องเพศนอกจากชายหญิงแล้วยังหมายรวมถึงความแตกต่างของบุคคลที่มีอัตลักษณ์ทางเพศ (sexual identity) เพศสภาพ (gender) และความหลากหลายทางเพศ (sexual diversity) ด้วย ดังนั้น ในวรรคสองที่กำหนดว่าชายและหญิงมีสิทธิเท่าเทียมกัน จะเป็นการตัดส่วนขยายที่มีในรัฐธรรมนูญปี 2540 หรือไม่ และควรใส่ส่วนขยายดังกล่าวในร่างรัฐธรรมนูญนี้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ส่วนขยายดังกล่าวรวมอยู่แล้วในความว่า “ไม่ว่าด้วยเหตุใด ๆ” ใน วรรคสาม</p><p>- มีกรรมการสอบถามว่า ความในมาตรานี้ หมายถึงเพศชายจะขอใช้สิทธิและเสรีภาพตาม รัฐธรรมนูญนี้แต่งกายตามเพศหญิงเพื่อเข้ารับพระราชทานปริญญาบัตรได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า สามารถกระทำได้หรือไม่ เป็นไปตามกฎระเบียบของมหาวิทยาลัย แต่ต้องไม่เลือกปฏิบัติ จะอนุญาตผู้ใดผู้หนึ่งไม่ได้ต้องอนุญาตทุกคน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้” ควรบัญญัติไว้ในวรรคสามของร่างมาตรา 27 เนื่องจากสอดคล้องกับความในวรรคสี่ ความว่า “มาตรการที่ กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น ไม่ถือว่า เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม” ทั้งนี้ การเลือกปฏิบัติไม่ได้หมายถึงการเลือกปฏิบัติ โดยทั่วไปเท่านั้น แต่ต้องเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล (unfair discrimination) เพราะการ ดำเนินการบางอย่างอาจปฏิบัติให้แตกต่างกันได้ แต่ถ้าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมถือว่าเป็นเหตุที่ ยอมรับไม่ได้ เช่น นักเรียนนายร้อยตำรวจหญิง หากให้ตัดผมสั้นเหมือนกับนักเรียนนายร้อยตำรวจชาย ถือว่า</p><p>เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมอย่างเห็นได้ชัด แต่หากเป็นกรณีที่โรงเรียนนายร้อยตำรวจเปิดโอกาสให้ ผู้หญิงสมัครเข้าเป็นนักเรียนนายร้อยตำรวจได้ ถือเป็นมาตรการที่กำหนดขึ้นเพื่อส่งเสริมให้บุคคลสามารถใช้ สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรม</p><p>- การเลือกปฏิบัติโดยไม่เป็นธรรมมิใช่เฉพาะเรื่องเพศเท่านั้น แต่ยังรวมไปถึงการเลือกปฏิบัติในเรื่อง อื่นๆ เช่น ความพิการ สุขภาพอนามัย เป็นต้น ดังนั้น การบัญญัติ ความว่า “การเลือกปฏิบัติโดยไม่เป็นธรรม ต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้” ไว้ในวรรคสามของร่างมาตรา 27 มีความเหมาะสมแล้ว</p><p>- ความในวรรคสองของร่างมาตรา 27 ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” หากแก้ไขเป็น</p><p>“บุคคลมีสิทธิเท่าเทียมกันทางเพศ” จะเหมาะสมหรือไม่</p><p>- หากบัญญัติว่า “บุคคลมีสิทธิเท่าเทียมกันทางเพศ” ย่อมหมายความถึงสิทธิทางเพศ ทั้งนี้ เหตุที่ บัญญัติความในวรรคสองของร่างมาตรา 27 ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” เนื่องจากเมื่อ รับรองว่าบุคคลเสมอกันตามกฎหมายและมีสิทธิและเสรีภาพเท่าเทียมกันตามความในวรรคหนึ่งของ ร่างมาตรา 27 แล้ว จึงไม่ควรเพิ่มความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” แต่ในการประชุมครั้งที่ผ่านมา ได้มีการกล่าวถึงประเด็นนี้และให้เพิ่มความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” ในวรรคสองของ ร่างมาตรา 27 ไว้ก่อน เพื่อให้มีการอภิปรายแสดงความเห็นว่าควรเพิ่มความดังกล่าวหรือไม่</p><p>- ความในวรรคสองของร่างมาตรา 27 ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” แสดงถึงการ รับรองความเท่าเทียมกันของชายและหญิง ส่วนความในวรรคสามของร่างมาตรา 27 ความว่า “การเลือก ปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้” หมายถึง การปฏิบัติต่อบุคคลซึ่งจะเลือก ปฏิบัติเพราะความแตกต่างทางเพศไม่ได้ แม้บุคคลจะเป็นเพศที่สามก็จะเลือกปฏิบัติโดยไม่เป็นธรรมมิได้</p><p>- ปัญหาความเท่าเทียมกันทางเพศเกิดจากไม่มีกฎหมายบัญญัติรับรองให้บุคคลเปลี่ยนเพศได้ และรัฐธรรมนูญไม่สามารถทำให้บุคคลมีเพศสภาพที่ผิดไปจากธรรมชาติได้ ซึ่งความในวรรคสองของร่าง มาตรา 27 ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” เป็นเรื่องที่เกี่ยวพันกับจารีตประเพณี กล่าวคือ รับรองให้หญิงในสังคมไทยมีความเท่าเทียมกันกับชาย ทั้งนี้ การบัญญัติความดังกล่าว ย่อมทำให้บุคคลที่ เป็นเพศที่สามได้รับความคุ้มครองไปด้วย</p><p>ประธานกรรมการกล่าวว่า หากสังคมไทยยอมรับว่า ชายที่แปลงเพศเป็นหญิงแล้ว ให้เปลี่ยนคำ นำหน้าเป็นนางสาวได้ สามารถไปแก้ไขประมวลกฎหมายแพ่งและพาณิชย์และกฎหมายว่าด้วยการทะเบียน ราษฎรได้ทันทีโดยไม่ขัดต่อรัฐธรรมนูญ แต่ปัจจุบันไม่สามารถทำได้ เนื่องจากประมวลกฎหมายแพ่งและ พาณิชย์และกฎหมายว่าด้วยการทะเบียนราษฎรยังไม่ได้บัญญัติรับรองให้ชายที่แปลงเพศเป็นหญิงเปลี่ยนคำ นำหน้าเป็นนางสาวแต่อย่างใด ทั้งนี้ กรณีที่ชายและหญิงมีความไม่เท่าเทียมกันซึ่งเป็นการขัดต่อรัฐธรรมนูญ แต่ไม่เกิดเป็นประเด็นปัญหา เนื่องจากเป็นเรื่องที่สังคมยอมรับ เช่น ประมวลกฎหมายแพ่งและพาณิชย์ กำหนดให้ชายเท่านั้นที่สามารถหมั้นหญิงได้ หญิงจะขอหมั้นชายไม่ได้ เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองและวรรคสามของร่างมาตรา 27 ประเด็นแตกต่างกัน เรื่องอัตลักษณ์ทางเพศ เพศสภาพหรือความหลากหลายทางเพศที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2540 ได้นำมาบัญญัติเป็นความใน วรรคสามของร่างมาตรา 27 ความว่า “การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุใด ๆ จะกระทำมิได้”</p><p>- ความในวรรคสองของร่างมาตรา 27 ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” หากบัญญัติ โดยมีความมุ่งหมายในลักษณะทางชีววิทยา กล่าวคือ เป็นลักษณะที่ติดตัวมาแต่กำเนิด ควรบัญญัติแยกออก</p><p>จากความในวรรคสามของร่างมาตรา 27 ความว่า “การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุ ใด ๆ จะกระทำมิได้” แต่หากบัญญัติโดยมีความมุ่งหมายให้เกิดการกำหนดตัวตนว่าบุคคลใดเป็นเพศชาย หรือหญิง กรณีนี้ถือเป็นเรื่องเดียวกัน ควรบัญญัติความในวรรคสองและวรรคสามของร่างมาตรา 27 ไว้ ด้วยกัน ทั้งนี้ ลักษณะทั่วไปโดยกำเนิดของเพศชายย่อมมีสภาพร่างกายที่ได้เปรียบเพศหญิง จึงต้องมีการ บัญญัติว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” เพื่อให้ลักษณะทางชีววิทยาเสมอกัน</p><p>- ตั้งข้อสังเกตว่า หากนำความในวรรคสามของร่างมาตรา 27 ไปรวมกับความในวรรคสองของร่าง มาตรา 27 จะเหมาะสมหรือไม่ เนื่องจากความว่า “การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุ ใด ๆ จะกระทำมิได้” เมื่อนำไปบัญญัติเป็นวรรคสองของร่างมาตรา 27 จะขยายความในวรรคหนึ่ง ความว่า “บุคคลย่อมเสมอกันตามกฎหมาย และมีสิทธิและเสรีภาพเท่าเทียมกันตามรัฐธรรมนูญนี้” ให้ชัดเจนขึ้น</p><p>ประธานกรรมการกล่าวว่า ความในสองวรรคแรกของร่างมาตรา 27 เป็นเรื่องความเท่าเทียมกัน ของบุคคล แต่ความในวรรคสามของร่างมาตรา 27 เป็นเรื่องการเลือกปฏิบัติโดยไม่เป็นธรรม ซึ่งความใน วรรคสอง ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” อาจไม่จำเป็นต้องบัญญัติก็ได้ เนื่องจากความในวรรค หนึ่ง ความว่า “บุคคลย่อมเสมอกันตามกฎหมาย และมีสิทธิและเสรีภาพเท่าเทียมกันตามรัฐธรรมนูญนี้” มี ความหมายครอบคลุมแล้ว อย่างไรก็ตาม ความว่า “ชายและหญิงมีสิทธิเท่าเทียมกัน” ได้มีการบัญญัติไว้ใน รัฐธรรมนูญเป็นจารีตประเพณีไปแล้ว และการบัญญัติความดังกล่าวไว้ไม่ทำให้เกิดปัญหาแต่อย่างใด</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 27 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"7-10"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p>“มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุ<u>แห่งความแตกต่างระหว่างบุคคล เพศ หรือ</u><u>เหตุอื่น</u>ใด <strike>ๆ </strike>จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น<u>หรือเพื่อคุ้มครองผู้พิการ ผู้อ่อนแอ หรือด้อยโอกาส</u> ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 27 เป็นดังนี้</p><p>“มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุ<u>แห่งความแตกต่างระหว่างบุคคล เพศ หรือ</u><u>เหตุอื่น</u>ใด <strike>ๆ </strike>จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น<u>หรือเพื่อคุ้มครองผู้พิการ ผู้อ่อนแอ หรือด้อยโอกาส</u> ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p><p>ทั้งนี้ การเพิ่มความในวรรคสี่ ความว่า “หรือเพื่อคุ้มครองผู้อ่อนแอหรือด้อยโอกาส” หมายความ รวมถึงสตรีด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสามเป็นการเลือกปฏิบัติระหว่างบุคคล ควรแก้ไขความในวรรคสาม เป็นดังนี้ “การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุ<u>แห่งความแตกต่างระหว่างบุคคล เพศ หรือเหตุอื่น</u> ใด <strike>ๆ </strike>จะกระทำมิได้”</p><p>- ความในร่างมาตรา 27 นอกจากคำนึงถึงสิทธิแล้ว ควรคำนึงถึงหน้าที่ด้วย</p><p>- ร่างมาตรา 27 เป็นการคุ้มครองสิทธิเสรีภาพความเป็นเพศหญิงและเพศชายโดยกำเนิด</p><p>- เสนอให้เพิ่มเรื่องการคุ้มครองผู้พิการในวรรคสี่ ดังนี้ “มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรค หรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น<u>หรือเพื่อคุ้มครองผู้พิการ ผู้อ่อนแอ</u> <u>หรือด้อยโอกาส</u> ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม” </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 27 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"28-29"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 27 ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติถึงเด็กและ ผู้สูงอายุไว้ จึงควรแก้ไขเพิ่มเติมความในร่างมาตรา 27 วรรคสี่ ความว่า “...หรือเพื่อคุ้มครองหรืออำนวย ความสะดวกให้แก่สตรี ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...” เป็นความว่า “...หรือเพื่อคุ้มครอง หรืออำนวยความสะดวกให้แก<u>่เด็ก</u>สตรี<u>ผู้สูงอาย</u>ุ ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “ผู้อ่อนแอ” หมายความ รวมถึงเด็ก สตรี และผู้สูงอายุ หากเติมคำว่า “เด็ก หรือผู้สูงอายุ” ควรตัดคำว่า “ผู้อ่อนแอ” ออกด้วย</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขความในวรรคสี่ของร่างมาตรา 27 เป็นความว่า “...หรือเพื่อ คุ้มครองหรืออำนวยความสะดวกให้แก่<u>เด็ก</u>สตรี<u>ผู้สูงอาย</u>ุ ผู้พิการ<strike>ผู้อ่อนแอ</strike>หรือผู้ด้อยโอกาส...”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้สิทธิและเสรีภาพของประชาชนเป็นเรื่องปัจเจกบุคคลที่ ประชาชนแต่ละคนสามารถกล่าวอ้างสิทธิและเสรีภาพได้ ควรแก้ไขชื่อ “หมวด 3 สิทธิและเสรีภาพของปวง ชนชาวไทย” เป็นความว่า “หมวด 3 สิทธิและเสรีภาพของ<strike>ปวง</strike>ชนชาวไทย” นอกจากนั้น ร่างมาตรา 29 วรรคสาม ความว่า “การควบคุมหรือคุมขังตัวผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกัน มิให้มีการหลบหนี” และวรรคห้า ความว่า “คำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการ พิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมาย บัญญัติ” ควรนำไปบัญญัติในร่างมาตรา 28 และร่างมาตรา 29 วรรคสี่ ความว่า “ในคดีอาญา จะบังคับให้ บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” ควรบัญญัติไว้ในเรื่องสิทธิในกระบวนการยุติธรรมจะเหมาะสม มากกว่า สำหรับความในร่างมาตรา 34 ควรแยกเรื่องเสรีภาพทางวิชาการออกจากเสรีภาพในการแสดง ความคิดเห็น เนื่องจากเสรีภาพทางวิชาการมีขอบเขตที่มากกว่าการพูด การเขียนหรือแสดงความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ชื่อหมวด 3 “สิทธิและเสรีภาพของปวงชนชาวไทย” และหมวด 4 “หน้าที่ของปวงชนชาวไทย” มีความเหมาะสมแล้ว เนื่องจากเป็นการใช้ชื่อหมวดที่ให้ความหมายครอบคลุม ทั้งเรื่องปัจเจกบุคคลและเรื่องประชาชนทุกคนโดยรวม สำหรับเสรีภาพทางวิชาการในร่างมาตรา 34 หมายความรวมถึงเสรีภาพในการพูดและแสดงความคิดเห็นในทางวิชาการ จึงควรบัญญัติให้อยู่ในมาตรา เดียวกัน เพื่อให้การจำกัดเสรีภาพดังกล่าวมีแนวทางเดียวกัน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงข้อยกเว้นกำรณ๊ที่ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุแห่งความแตกต่างระหว่างบุคคล เพศ หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ ผู้พิการ หรือผู้ด้อยโอกาส ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 27 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"15-16"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่างระหว่างบุคคล เพศ <u>ความพิการ</u>หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ <strike>ผู้พิการ</strike>หรือผู้ด้อยโอกาส ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p>","ประเด็นการพิจารณา":"<p>ก่อนเข้าสู่ระเบียบวาระการพิจารณาทบทวนร่างรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช .... เป็นรายมาตรา (ต่อจากการประชุมครั้งที่แล้ว) ประธานกรรมการหารือที่ประชุมเกี่ยวกับร่างมาตรา 27 วรรคสาม กรณีที่คณะกรรมการไม่บัญญัติความว่า “ผู้พิการ” ในวรรคสาม เนื่องจากความในวรรคสอง ของร่างมาตรา 27 ได้บัญญัติหลักการในเรื่องการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุ แห่งความแตกต่างระหว่างบุคคล เพศ หรือเหตุอื่นใด จะกระทำมิได้นั้น เป็นการบัญญัติลักษณะ ทางกายภาพไม่ใช่การบัญญัติรายละเอียดในเรื่องอายุ หรือลักษณะของความพิการไว้ในวรรคสาม เพื่อป้องกันมิให้มีการดำเนินการที่ขัดต่อบทบัญญัติของรัฐธรรมนูญภายหลังจากรัฐธรรมนูญมีผลใช้บังคับ แล้ว คณะกรรมการจึงนำความว่า “ผู้พิการ” ไปบัญญัติไว้ในวรรคสี่แทน แต่มีข้อเรียกร้องของผู้พิการโดย ขอให้บรรยายความพิการไว้ในรัฐธรรมนูญเพื่อรักษาสิทธิของคนพิการที่จะพึงได้รับสวัสดิการจากรัฐไว้ใน วรรคสามด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 27 เป็นดังนี้ “การเลือกปฏิบัติ โดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่างระหว่างบุคคล เพศ<u>ความพิการ</u>หรือเหตุอื่นใด จะ กระทำมิได้” และแก้ไขความในวรรคสี่ เป็นดังนี้ “มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้ บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่ เด็ก สตรี ผู้สูงอายุ<strike>ผู้พิการ</strike>หรือด้อยโอกาส ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม”</p><p>มีกรรมการแสดงความเห็นว่า หลักการในวรรคสามของร่างมาตรา 27 เป็นเรื่องการห้ามมิให้เลือก ปฏิบัติโดยไม่เป็นธรรม ส่วนวรรคสี่เป็นเรื่องมาตรการที่รัฐจะต้องกำหนดเพื่อขจัดอุปสรรคหรือส่งเสริมให้ สิทธิแก่ประชาชนอย่างเท่าเทียมกัน จึงไม่เห็นด้วยกับการตัดความว่า “ผู้พิการ” ออกจากวรรคสี่ เนื่องจาก อาจทำให้ผู้พิการไม่ได้รับสวัสดิการหรือมาตรการที่รัฐพึงดำเนินการเพื่อขจัดอุปสรรคหรือส่งเสริมให้สิทธิแก่ ประชาชนอย่างเท่าเทียมกันได้</p><p>ประธานกรรมการกล่าวว่า ความว่า “มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้ บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น” ในวรรคสี่ของร่างมาตรา 27 เป็นหลักการที่ บัญญัติขึ้นเพื่อรองรับการได้รับสิทธิสวัสดิการอย่างเท่าเทียมกันซึ่งรวมถึงผู้พิการด้วย แม้วรรคสี่จะไม่ได้ บัญญัติความว่า “ผู้พิการ” ไว้ก็ตาม ผู้พิการยังคงได้รับมาตรการที่รัฐกำหนดเพื่อขจัดอุปสรรคหรือส่งเสริม ให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่นทั่วไป</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 27 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"4-5"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ เสนอแก้ไขเพ่ิมเติมความในร่างมาตรา 27 วรรคหนึ่ง เป็นดังนี้ “บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิ<strike>และ</strike>เสรีภาพ<u>ความเสมอภาค</u>และได้รับความคุ้มครองตาม กฎหมายเท่าเทียมกัน” เพื่อให้เป็นไปตามหลักการประชาธิปไตยที่จะมีความว่า “สิทธิ เสรีภาพ และ เสมอภาค”</p><p>ประเด็นการพิจารณา</p><p>ประธานกรรมการสอบถามว่า คำว่า “เสมอภาค” และคำว่า “เสมอกัน” เหมือนหรือแตกต่างกัน</p><p>อย่างไร</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “เสมอภาค” และ “เสมอกัน” มีความหมายเหมือนกัน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ</p><p>ชี้แจงว่า ความว่า “เสมอกัน” บัญญัติในรัฐธรรมนูญตั้งแต่รัฐธรรมนูญ 2475 เป็นต้นมา แต่ความว่า “เสมอ ภาค” บัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ความว่า “บุคคลย่อม เสมอกันในกฎหมาย shall we equal before the law” มีมาตั้งแต่รัฐธรรมนูญชั่วคราว 2475</p><p>- มีกรรมการแสดงความเห็นว่า ตามศัพท์รัฐศาสตร์ถ้าใช้คำว่า “equal” แปลว่าเสมอกัน ส่วนคำว่า “equality” แปลว่าเสมอภาค</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หากแก้ไขร่างมาตรา 27 วรรคหนึ่ง ก็จะต้องแก้ไขความในร่างมาตรา 4 เพื่อให้สอดคล้องกัน</p><p>- มีกรรมการแสดงความเห็นว่า ควรใช้ความว่า “เสมอกัน” เพราะเมื่อแปลเป็นภาษาอังกฤษว่า “equal before the law” จะเป็นภาษาทางกฎหมายที่เข้าใจได้ว่าเป็นการได้รับการคุ้มครองตามกฎหมาย เท่าเทียมกัน</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 บัญญัติคำใหม่ ๆ ของคน หลายกลุ่มไว้ในรัฐธรรมนูญ แต่การร่างรัฐธรรมนูญฉบับนี้ไม่สามารถบัญญัติคำใหม่ ๆ ของคนทุกกลุ่มได้ จึงควรใช้ความว่า “เสมอกัน”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ตั้งข้อสังเกตว่า หากใช้ความว่า “เสมอกัน” อาจทำให้นักสิทธิมนุษยชนโจมตีร่างรัฐธรรมนูญว่าเป็นการจำกัด ความให้เหลือเพียงความในทางกฎหมายเท่านั้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงบุคคลย่อมเสอมกันในกฎหมายแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"39-40"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่าง<strike>ระหว่างบุคคล</strike><u>ในเรื่อง</u><u>ถิ่นกำเนิด เชื้อชาติ ภาษา </u>เพศ <u>อาย</u>ุ ความพิการ<u>สภาพทางกายหรือสุขภาพ สถานะของบุคคล ฐานะทาง</u><u>เศรษฐกิจ หรือสังคม ความเชื่อทางศาสนา การศึกษาอบรม หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อ</u><u>บทบัญญัติแห่งรัฐธรรมนูญ </u>หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ <u>คนพิการ</u>หรือ ผู้ด้อยโอกาส <u>ย่อม</u>ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สภาขับเคลื่อนการปฏิรูปประเทศได้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมร่างมาตรา 26 โดย เปลี่ยนจากความว่า “บุคคล” เป็นความว่า “ปวงชนชาวไทย” แทน</p><p>ประธานกรรมการกล่าวว่า ชื่อของหมวด 3 คณะกรรมการได้มีข้อยุติในชื่อหมวดว่า “สิทธิและ เสรีภาพของปวงชนชาวไทย” ส่วนเนื้อหาของร่างมาตราต่าง ๆ ในหมวดนี้จะใช้ความว่า “บุคคล” ซึ่ง หมายถึงบุคคลซึ่งเป็นปวงชนชาวไทย</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 27 วรรคสาม มีผู้เสนอความเห็นให้มีการแก้ไขเพิ่มเติม โดยต้องการให้บัญญัติเช่นเดียวกับในมาตรา 30 ของรัฐธรรมนูญ 2550</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า คณะกรรมาธิการปฏิรูปด้านสังคม ชุมชน เด็ก เยาวชน สตรี ผู้สูงอายุ ผู้พิการ และผู้ด้อยโอกาส ต้องการให้บัญญัติร่างมาตรา 27 วรรคสาม เช่นเดียวกับในมาตรา 30 ของรัฐธรรมนูญ 2550 ซึ่งความว่า “หรือเหตุอื่นใด” ในวรรคสามของ ร่างมาตรา 27 มีความหมายที่กว้างและครอบคลุมในเรื่องความแตกต่างที่อาจจะมีขึ้นในภายภาคหน้าด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ผู้ด้อยโอกาส” ในวรรคสี่ ไม่รวมถึงผู้พิการ ดังนั้น ควรเพิ่มเติมความว่า “ผู้พิการ” ไว้ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 27 เป็นดังนี้ “การเลือก ปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่าง<strike>ระหว่างบุคคล</strike><u>ในเรื่องถิ่นกำเนิด เชื้อชาต</u>ิ<u>ภาษา</u>เพศ<u>อาย</u>ุ ความพิการ<strike>หรือเหตุอื่นใด</strike><u>สภาพทางกายหรือสุขภาพ สถานะของบุคคล ฐานะทาง</u><u>เศรษฐกิจหรือสังคม ความเชื่อทางศาสนา การศึกษาอบรม หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อ</u><u>บทบัญญัติแห่งรัฐธรรมนูญ</u>จะกระทำมิได้”</p><p>- มีกรรมการสอบถามว่า เรื่องการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลตามวรรคสามของ ร่างมาตรา 27 นั้น ในอนาคตหากเกิดกรณีที่มีการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคลโดยเหตุอื่น นอกเหนือจากที่บัญญัติในวรรคสาม ประชาชนจะได้รับความคุ้มครองหรือไม่ หากประชาชนไม่ได้รับความ คุ้มครอง คณะกรรมการก็ควรคงความว่า “หรือเหตุอื่นใด” ไว้ในวรรคสามของร่างมาตรา 27 ด้วย</p><p>- ความว่า “หรือเหตุอื่นใด” ในวรรคสามของร่างมาตรา 27 มีความหมายครอบคลุมเรื่องการเลือก ปฏิบัติโดยไม่เป็นธรรมต่อบุคคลไม่ว่าด้วยเหตุอยู่แล้ว ดังนั้น จึงไม่เห็นด้วยกับการบัญญัติรูปแบบเดียวกับที่ บัญญัติในมาตรา 30 ของรัฐธรรมนูญ 2550 เนื่องจากเป็นการจำกัดลักษณะของการเลือกปฏิบัติโดย ไม่เป็นธรรมเฉพาะที่บัญญัติไว้ในมาตรา 30 ของรัฐธรรมนูญ 2550 เท่านั้น</p><p>- ควรเพิ่มความว่า “หรือเหตุอื่นใด” ไว้ในวรรคสามของร่างมาตรา 27 เนื่องจากเป็นการรับรอง สิทธิและเสรีภาพของปวงชนชาวไทยในลักษณะเปิดกว้างในเรื่องการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ซึ่งเป็นหลักการใหม่ที่คณะกรรมการได้ออกแบบไว้ในร่างรัฐธรรมนูญ</p><p>- ควรคงความว่า “หรือเหตุอื่นใด” เพื่อไม่เป็นการจำกัดเฉพาะเหตุที่เคยจำกัดไว้เท่านั้น</p><p>- ควรตัดความว่า “หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญ” ออก เพราะไม่เกี่ยวกับการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หากจะแจกแจงเรื่องความแตกต่างในการเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ก็จะต้องแจกแจง ให้ครบถ้วนและครอบคลุม ไม่เช่นนั้นอาจกลายเป็นประเด็นปัญหาได้</p><p>- มีกรรมการแสดงความเห็นว่า มาตรา 27 วรรคสี่ ควรเพิ่มความว่า “คนพิการ” เพื่อให้เกิดความ ครอบคลุม</p><p>- หากจะกำหนดกลุ่มบุคคลที่รัฐจะต้องกำหนดมาตรการขึ้นเพื่อคุ้มครองหรืออำนวยความสะดวก ก็ควรจะกำหนดให้ครบถ้วนและครอบคลุม</p><p>- หากตัดกลุ่มบุคคลที่รัฐจะต้องกำหนดมาตรการขึ้นเพื่อคุ้มครองหรืออำนวยความสะดวก เช่น เด็ก สตรี ผู้สูงอายุ หรือผู้ด้อยโอกาส อาจจะทำให้กลุ่มสิทธิสตรีไม่ยอมรับร่างรัฐธรรมนูญนี้ เนื่องจากกลุ่มสิทธิสตรี มีความเห็นว่าร่างรัฐธรรมนูญนี้บัญญัติให้สิทธิและคุ้มครองสตรีไว้ไม่มากเท่าที่ควร</p><p>ประธานกรรมการสอบถามว่า คำว่า “คนพิการ” กับคำว่า “คนทุพพลภาพ” มีความแตกต่างกันหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า “คนทุพพลภาพ” คือ</p><p>คนที่หย่อนกำลังความสามารถในการปฏิบัติการงานได้ตามปกติ ส่วน “คนพิการ” คือ คนที่มีสภาพร่างกาย ผิดปกติ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 27 วรรคสี่ เป็นดังนี้ “มาตรการที่รัฐ กำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือ เพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ<u>คนพิการ</u>หรือผู้ด้อยโอกาส<u>ย่อม</u>ไม่ถือว่า เป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม” โดยความว่า “มาตรการที่รัฐกำหนดขึ้นเพื่อ ขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น” ใช้กับทุกคน ส่วนความว่า “เพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ คนพิการ หรือผู้ด้อยโอกาส” ใช้กับคนเฉพาะกลุ่ม</p><p>- มีกรรมการสอบถามว่า เหตุใดจึงใช้คำว่า “คนพิการ” ไม่ใช้คำว่า “ผู้พิการ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญฉบับก่อนๆ จะใช้ คำว่า “ผู้พิการ” แต่พจนานุกรมฉบับราชบัณฑิตยสถานจะใช้คำว่า “คนพิการ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 27 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"86","หน้า":"17-20"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p>บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่างในเรื่องถิ่นกำเนิด เชื้อชาติ ภาษา เพศ อายุ ความพิการ สภาพทางกายหรือสุขภาพ สถานะของบุคคล ฐานะทางเศรษฐกิจ หรือสังคมความเชื่อทางศาสนา การศึกษาอบรม หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ คนพิการ หรือผู้ด้อยโอกาส ย่อมไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐ ย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างมาตรา 27 วรรคห้า กลุ่มผู้พิการเสนอแก้ไขคำว่า “สมรรถภาพ” เป็น คำว่า “ประสิทธิภาพ” ทั้งนี้ หากใช้คำว่า “ประสิทธิภาพ” จะมีความหมายครอบคลุมถึงสมรรถภาพในการ ปฏิบัติงานหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในพจนานุกรม คำว่า “สมรรถภาพ” หมายถึง ความสามารถ ซึ่งเป็นคนละความหมายกับคำว่า “ประสิทธิภาพ” ที่หมายถึง ความสามารถที่ทำให้ เกิดผลในการงาน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงเพิ่มเติมว่า กลุ่มผู้พิการมีความกังวลว่า หากใช้คำว่า “สมรรถภาพ” อาจถูกจำกัดสิทธิในการสมัครเข้าทำงาน โดยอ้างเหตุเรื่องความพิการซึ่งเป็นความ บกพร่องในสมรรถภาพทางกาย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คำว่า “สมรรถภาพ” หมายถึง ลักษณะทางกายภาพของความสามารถในการทำงาน ส่วนคำว่า “ประสิทธิภาพ” หมายถึง ประสิทธิผลในการทำงาน ซึ่งการทำให้เกิดประสิทธิภาพอาจไม่จำเป็นต้องอาศัย สมรรถภาพก็ได้</p><p>- ความในร่างมาตรา 27 วรรคห้า หมายถึงบุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐอยู่แล้ว ไม่ใช่การรับสมัครเพื่อเข้าทำงานในตำแหน่งดังกล่าว ดังนั้น การใช้คำว่า “สมรรถภาพ” เหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า ควรคงความในร่างมาตรา 27 วรรคห้าไว้ เนื่องจากเป็นเรื่องของบุคคล ผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐ ที่จำเป็นต้องมี สมรรถภาพในการทำงาน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 27 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"45"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า คำว่า “หมู่คณะอื่น” ที่บัญญัติไว้ในร่างมาตรา 42 วรรคหนึ่ง มี ความหมายครอบคลุมถึงสหพันธ์ สมาพันธ์ องค์การภาคเอกชน และองค์การเอกชน อยู่แล้ว สำหรับ เสรีภาพในการรวมกลุ่มของข้าราชการและเจ้าหน้าที่ของรัฐจะถูกบังคับโดยร่างมาตรา 27 วรรคห้า</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงบุคคลผู้ทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นขอ งรัฐ พนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมาย","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"87","หน้า":"19"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่าง<strike>ระหว่างบุคคล</strike><u>ในเรื่อง</u><u>ถิ่นกำเนิด เชื้อชาติ ภาษา </u>เพศ <u>อาย</u>ุ ความพิการ <u>สภาพทางกายหรือสุขภาพ สถานะของบุคคล ฐานะ</u><u>ทางเศรษฐกิจ หรือสังคม ความเชื่อทางศาสนา การศึกษาอบรม หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อ</u><u>บทบัญญัติแห่งรัฐธรรมนูญ </u>หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูง อายุ <u>คนพิการ </u>หรือผู้ด้อยโอกาส <u>ย่อม</u>ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐและพนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 86 วันอังคาร ที่ 16 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตาม กฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่าง<strike>ระหว่างบุคคล</strike><u>ในเรื่อง</u><u>ถิ่นกำเนิด เชื้อชาติ ภาษา</u>เพศ<u>อาย</u>ุ ความพิการ<u>สภาพทางกายหรือสุขภาพ สถานะของบุคคล ฐานะ</u><u>ทางเศรษฐกิจ หรือสังคม ความเชื่อทางศาสนา การศึกษาอบรม หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อ</u><u>บทบัญญัติแห่งรัฐธรรมนูญ</u>หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้</p><p>เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ<u>คนพิการ</u>หรือ ผู้ด้อยโอกาส<u>ย่อม</u>ไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของ รัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วน ที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้ยังคงหลักการเดิม แต่มีการปรับปรุงถ้อยคำในวรรคสามตามความเห็นของภาคประชาชนและภาคประชาสังคม</p><p>นายประพันธ์ นัยโกวิท กรรมการ แสดงความเห็นว่า คำว่า “คนพิการ” ในวรรคสี่ ควรเปลี่ยนเป็น คำว่า “ผู้พิการ”จะเหมาะสมกว่าหรือไม่ เนื่องจากในรัฐธรรมนูญ 2550 จะใช้คำว่า “ผู้พิการ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กลุ่มคนพิการเสนอให้ใช้คำว่า</p><p>“คนพิการ” ซึ่งมีความเป็นสากล โดยพจนานุกรมฉบับราชบัณฑิตยสถานก็ใช้คำว่า “คนพิการ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 27 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 86 วันอังคาร ที่ 16 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"89","หน้า":"7-8"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สภาองค์กรชุมชนเสนอว่า ร่างมาตรา 68 วรรคสอง ควรเพิ่มคำว่า “ผู้ด้อยโอกาส” เพื่อให้บุคคลผู้ด้อยโอกาสได้รับความคุ้มครอง นอกจากนั้น เพื่อให้ถ้อยคำใน</p><p>ร่างมาตรา 68 วรรคสอง สอดคล้องกับความในร่างมาตรา 27 วรรคสี่ ที่แก้ไขใหม่ ควรแก้ไขคำว่า ผู้พิการ” เป็นคำว่า “คนพิการ”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิหรือเสรีภาพของผู้พิการแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"90","หน้า":"23"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ต่อประเด็นการเสนอเพิ่มความเป็นวรรคสอง ของร่างมาตรา 123 ในประเด็นของการบัญญัติเพิ่ม ความว่า “หรือเกี่ยวกับเพศสภาพ” ควรบัญญัติไว้ในร่างมาตรา 123 วรรคสอง ที่คณะกรรมการเพิ่มขึ้นใหม่ หรือไม่ โดยที่ประชุมได้แสดงความเห็นแบ่งออกเป็นสองฝ่าย ดังนี้</p><p>ฝ่ายที่หนึ่ง เห็นควรให้บัญญัติความว่า “หรือเกี่ยวกับเพศสภาพ” ไว้ในร่างมาตรา 123 วรรคสอง ตามที่คณะกรรมการได้เพิ่มความขึ้นใหม่ โดยให้เหตุผลสนับสนุน ดังนี้</p><p>- เห็นควรให้บัญญัติคำว่า “หรือเกี่ยวกับเพศสภาพ” ไว้ในร่างมาตรา 123 ที่คณะกรรมการเพิ่มขึ้น ใหม่ เนื่องจากในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่ได้บัญญัติให้การรับรองถึงกลุ่มเพศสภาพ ไว้ ดังนั้น การบัญญัติไว้ในร่างมาตรา 123 วรรคสอง จะเป็นการสร้างความรู้สึกกับกลุ่มเพศสภาพว่าไม่ถูก ทอดทิ้ง และสร้างความเป็นธรรมให้เกิดขึ้นในสังคม ซึ่งทำให้ร่างรัฐธรรมนูญนี้มีความก้าวหน้า โดยให้กลุ่ม เพศสภาพมีส่วนร่วมในการพิจารณาร่างกฎหมายที่มีผลกระทบต่อกลุ่มเพศสภาพ และในขณะเดียวอาจ ส่งผลทำให้ร่างรัฐธรรมนูญนี้ได้รับความนิยมมากขึ้นจากกลุ่มเพศสภาพอันมีผลต่อการจัดทำประชามติของ ร่างรัฐธรรมนูญนี้ด้วย</p><p>- เมื่อพิจารณาเปรียบเทียบที่มาของสมาชิกวุฒิสภาแล้ว คณะกรรมการก็ได้บัญญัติให้มีที่มาที่มี ความหลากหลาย เช่นเดียวกันกับกรณีของร่างมาตรา 123 วรรคสอง ที่เสนอให้เพิ่มคำว่า “เพศสภาพ” ก็เพียงเพื่อให้กลุ่มเพศสภาพมีส่วนร่วมในการพิจารณาร่างกฎหมาย และเป็นการรับฟังความเห็นเกี่ยวกับ การพิจารณาร่างกฎหมายอย่างรอบด้าน เนื่องจากกลุ่มเพศสภาพเป็นกลุ่มคนที่มีลักษณะพิเศษแตกต่างไป จากคนทั่วไป ซึ่งข้อเท็จจริงมีกลุ่มคนเพศสภาพอยู่ในสังคมไทย ดังนั้น เห็นด้วยในการบัญญัติ ความว่า “หรือเพศสภาพ” ไว้ในร่างมาตรา 123 วรรคสอง ที่คณะกรรมการเพิ่มขึ้นใหม่</p><p>- ในอดีตมีการผลักดันร่างกฎหมายที่เปิดโอกาสให้บุคคลเพศเดียวกันสามารถสมรสกันได้ ซึ่งแสดง ให้เห็นว่าเรื่องเพศสภาพไม่ใช่เรื่องใหม่หากบัญญัติคำว่า “เพศสภาพ” ไว้ในร่างรัฐธรรมนูญนี้</p><p>- เห็นด้วยกับการบัญญัติคำว่า “เพศสภาพ” ไว้ในร่างมาตรา 123 วรรคสอง เนื่องจากกลุ่ม เพศสภาพไม่ได้เกิดขึ้นโดยกฎหมาย แต่เป็นกลุ่มคนพิเศษซึ่งเกิดมาจากภาวะทางจิตใจของกลุ่มคน เหล่านั้นเอง ซึ่งมีกลุ่มคนดังกล่าวจริงในสังคมไทย ดังนั้น ควรเปิดโอกาสให้กลุ่มเพศสภาพมีส่วนร่วมในการ พิจารณาร่างกฎหมาย เพื่อให้เกิดความเป็นธรรมกับคนทุกกลุ่มในสังคม</p><p>ฝ่ายที่สอง ไม่เห็นด้วยกับการบัญญัติความว่า “หรือเกี่ยวกับเพศสภาพ” ไว้ในร่างมาตรา 123 วรรคสอง ตามที่คณะกรรมการได้เพิ่มความขึ้นใหม่ โดยให้เหตุผลสนับสนุน ดังนี้</p><p>- ไม่เห็นด้วยกับการให้บัญญัติความว่า “หรือเกี่ยวกับเพศสภาพ” ไว้ในร่างมาตรา 123 เนื่องจาก เพศสภาพเป็นเรื่องทางเพศที่ผิดธรรมชาติ ไม่ควรบัญญัติไว้ในร่างรัฐธรรมนูญอันเป็นกฎหมายสูงสุดของ ประเทศ ประกอบกับกลุ่มเพศสภาพในสังคมไทยมีจำนวนน้อย หากบัญญัติไว้ในรัฐธรรมนูญจะทำให้เกิด บรรทัดฐานที่รัฐธรรมนูญให้การรับรองกลุ่มเพศสภาพ และสิทธิเสรีภาพตามร่างรัฐธรรมนูญนี้ก็ได้ให้สิทธิแก่ กลุ่มเพศสภาพเพียงพออยู่แล้ว โดยบัญญัติไว้ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย และ สังคมไทยก็ยังไม่มีความพร้อมที่จะยอมรับให้มีการบัญญัติคำว่า “เพศสภาพ” ไว้ในร่างรัฐธรรมนูญ เนื่องจาก อาจเป็นการขัดกับจารีตประเพณี และศีลธรรมอันดีงามของประชาชน ประกอบกับร่างมาตรา 27 วรรค สอง ได้ให้การรับรองเฉพาะเพศชายและเพศหญิงเท่านั้น</p><p>- การบัญญัติคำว่า “เพศสภาพ” อาจเกิดการตีความจากกลุ่มเพศสภาพได้ว่า ตนถูกเหยียดหยาม ทางเพศ มีความด้อยทางสังคม โดยจัดให้อยู่ในกลุ่มเดียวกับเด็ก เยาวชน สตรี ผู้สูงอายุ หรือคนพิการ</p><p>ซึ่งเป็นกลุ่มคนที่ขาดโอกาสทางสังคม ดังนั้น จึงไม่ควรบัญญัติ คำว่า “เพศสภาพ” ไว้ในร่างมาตรา 123 วรรคสอง</p><p>ทั้งนี้ มีกรรมการตั้งข้อสังเกตเกี่ยวกับการบัญญัติคำว่า “เพศสภาพ” ไว้ในร่างมาตรา 123 ดังนี้</p><p>- คำว่า “เพศสภาพ” ตามพจนานุกรม ฉบับราชบัณฑิตยสถาน ยังไม่มีความหมายที่ชัดเจนของ ถ้อยคำดังกล่าว แม้ในหลักการรัฐธรรมนูญจะยอมรับความแตกต่างหลากหลายทางเพศก็ตาม ซึ่งเมื่อ พิจารณาถึงเจตนารมณ์ของร่างมาตรา 123 ก็เพียงเพื่อต้องการตัวแทนเข้ามามีส่วนร่วมในการพิจารณา ร่างกฎหมายจากกลุ่มต่างๆ ที่บัญญัติไว้เท่านั้น ดังนั้น หากจะต้องบัญญัติถ้อยคำดังกล่าวไว้ในร่างมาตรา 123 ควรใช้คำว่า “ความหลากหลายทางเพศ” หรือ “ความแตกต่างทางเพศ”หรือ “ความแตกต่าง หลากหลายทางเพศ” น่าจะมีความเหมาะสมมากกว่า</p><p>- หากบัญญัติ คำว่า “เพศสภาพ”หรือ “ความแตกต่างหลากหลายทางเพศ” จะทำให้เกิดปัญหา ในการตีความว่าร่างกฎหมายที่เสนอมาเป็นร่างกฎหมายที่เกี่ยวกับกลุ่มเพศสภาพหรือไม่</p><p>- เมื่อพิจารณาเจตนารมณ์ของร่างมาตรา 123 ในการเปิดให้โอกาสให้กลุ่มคนที่เกี่ยวกับ ร่างกฎหมายเข้ามามีส่วนร่วมในการพิจารณาร่างกฎหมายนั้นๆ ควรพิจารณาในแง่มุมของการมีส่วนได้เสีย ของกลุ่มคนในสังคม ดังนั้น ควรใช้ถ้อยคำในลักษณะที่มีความหมายกลางๆ เพื่อรองรับกลุ่มคนที่มี ลักษณะเฉพาะที่อาจเกิดขึ้นในอนาคต</p><p>- หากรัฐธรรมนูญนี้ยอมรับคำว่า “เพศสภาพ” ก็ไม่ควรบัญญัติไว้ในร่างมาตรา 123 แต่ควรนำ ถ้อยคำดังกล่าวไปบัญญัติรับรองไว้ในร่างมาตรา 27</p><p>ประธานกรรมการกล่าวว่า การบัญญัติความว่า “หรือเกี่ยวกับเพศสภาพ” ไม่ใช่เรื่องของการที่ รัฐธรรมนูญให้การรับรองเพศที่สาม แต่การบัญญัติไว้ในร่างมาตรา 123 เพื่อให้กลุ่มเพศสภาพมีส่วนร่วม ในการพิจารณาร่างกฎหมายเท่านั้น และกฎหมายที่เกี่ยวกับเรื่องเพศสภาพมีได้ทั้งที่เป็นกฎหมายที่จำกัด สิทธิ หรืออาจเป็นกฎหมายที่ให้สิทธิ ส่งเสริม สนับสนุน หรือคุ้มครอง แก่กลุ่มเพศสภาพ ก็อาจมีได้ ดังนั้น การบัญญัติ คำว่า “เพศสภาพ” มีเจตนารมณ์เพียงเพื่อให้กลุ่มเพศสภาพมีส่วนร่วมได้แสดงความเห็น เกี่ยวกับการพิจารณาร่างกฎหมายในชั้นกรรมาธิการวิสามัญเท่านั้น ซึ่งเป็นการเปิดโอกาสให้มีส่วนร่วม เช่นเดียวกันกับการพิจารณาร่างกฎหมายที่เกี่ยวกับเด็ก เยาวชน สตรี ผู้สูงอายุ หรือคนพิการ</p><p>การพิจารณาว่าควรบัญญัติ ความว่า “หรือเพศสภาพ” ไว้ในร่างมาตรา 123 หรือไม่นั้น ต้องพิจารณาร่างมาตรา 25 และร่างมาตรา 27 ควบคู่กันไป กล่าวคือ ในกรณีที่มีการฝ่าตัดแปลงเพศไม่ว่า จะเป็นชายหรือหญิง ปัจจุบันก็สามารถทำได้โดยไม่มีความผิด เนื่องจากรัฐธรรมนูญรับรองในเรื่องสิทธิ เสรีภาพและความเสมอภาคไว้ในร่างมาตรา 25 และร่างมาตรา 27 ดังนั้น เห็นได้ว่าวิวัฒนาการทางสังคม ในปัจจุบันเริ่มให้การยอมรับกลุ่มคนเพศสภาพมากขึ้น และเมื่อกลับมาพิจารณาถึงกรณีของร่างมาตรา 123 แล้ว หากเป็นกรณีที่กลุ่มเพศสภาพเข้าชื่อกันหนึ่งหมื่นรายชื่อเพื่อเสนอร่างกฎหมายเกี่ยวกับเพศสภาพ มีข้อพิจารณาว่าสมควรให้กลุ่มเพศสภาพมีส่วนร่วมแสดงความคิดเห็นในการพิจารณาร่างกฎหมายดังกล่าว หรือไม่ ในทางกลับกันหากเป็นร่างกฎหมายที่เกี่ยวกับเด็ก เยาวชน สตรี ผู้สูงอายุ หรือคนพิการ รัฐธรรมนูญ กลับรับรองให้กลุ่มคนเหล่านี้เข้ามามีส่วนร่วมแสดงความเห็นในการพิจารณาร่างกฎหมาย</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงบุคคลย่อมเสมอกันในกฎหมายแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"22-23"},{"หมวด":"3","ส่วน":"","มาตรา":"27","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p> “มาตรา 27 บุคคลย่อมเสมอกันในกฎหมาย มีสิทธิและเสรีภาพและได้รับความคุ้มครองตามกฎหมายเท่าเทียมกัน</p><p>ชายและหญิงมีสิทธิเท่าเทียมกัน</p><p>การเลือกปฏิบัติโดยไม่เป็นธรรมต่อบุคคล ไม่ว่าด้วยเหตุความแตกต่างในเรื่องถิ่นกำเนิด เชื้อชาติ ภาษา เพศ อายุ ความพิการ สภาพทางกายหรือสุขภาพ สถานะของบุคคล ฐานะทางเศรษฐกิจหรือสังคม ความเชื่อทางศาสนา การศึกษาอบรม หรือความคิดเห็นทางการเมืองอันไม่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือเหตุอื่นใด จะกระทำมิได้</p><p>มาตรการที่รัฐกำหนดขึ้นเพื่อขจัดอุปสรรคหรือส่งเสริมให้บุคคลสามารถใช้สิทธิหรือเสรีภาพได้เช่นเดียวกับบุคคลอื่น หรือเพื่อคุ้มครองหรืออำนวยความสะดวกให้แก่เด็ก สตรี ผู้สูงอายุ คนพิการ หรือผู้ด้อยโอกาส ย่อมไม่ถือว่าเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามวรรคสาม</p><p>บุคคลผู้เป็นทหาร ตำรวจ ข้าราชการ เจ้าหน้าที่อื่นของรัฐ และพนักงานหรือลูกจ้างขององค์กรของรัฐย่อมมีสิทธิและเสรีภาพเช่นเดียวกับบุคคลทั่วไป เว้นแต่ที่จำกัดไว้ในกฎหมายเฉพาะในส่วนที่เกี่ยวกับการเมือง สมรรถภาพ วินัย หรือจริยธรรม”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ควรเพิ่มเรื่องการคุ้มครองการเลือกปฏิบัติต่อเพศที่สามด้วยหรือไม่ ประธานกรรมการกล่าวว่า ความว่า “หรือเหตุอื่นใด” ในวรรคสาม มีความครอบคลุมทุกเรื่องแล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 27 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"17"},{"หมวด":"3","ส่วน":"","มาตรา":"28","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p> “มาตรา 28 <strike>การจับและการคุมขังบุคคลจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมี</strike><strike>เหตุอย่างอื่นตามที่กฎหมายบัญญัต</strike><u>ิ</u><u>บุคคลย่อมมีสิทธิและเสรีภาพในชีวิตและร่างกาย</u></p><p><u>การจับและการคุมขังบุคคลจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่น</u><u>ตามที่กฎหมายบัญญัต</u>ิ</p><p>การค้นตัวบุคคลหรือการกระทำใดอันกระทบต่อสิทธิหรือเสรีภาพในชีวิตหรือร่างกายจะกระทำมิได้ เว้นแต่มีเหตุตามที่กฎหมายบัญญัติ</p><p>การทรมาน<strike>และการปฏิบัติหรือการกระทำใด ๆ </strike><u>ทารุณกรรม หรือการลงโทษ</u>ด้วยวิธีการ<strike>ที่</strike>โหดร้ายหรือไร้มนุษยธรรม<strike>ต่อบุคคล</strike>จะกระทำมิได้</p><p><strike>การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือเป็นการกระทำตามวรรคสาม</strike>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้เพิ่มความใหม่เป็นวรรคหนึ่ง ดังนี้ “บุคคลย่อมมีสิทธิและเสรีภาพในชีวิต และร่างกาย”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เหตุใดจึงบัญญัติความในวรรคสี่ของร่างมาตรา 28 ความว่า “การลงโทษตามคำพิพากษาของ ศาลหรือตามที่กฎหมายบัญญัติไม่ถือเป็นการกระทำตามวรรคสาม” เนื่องจากเมื่อพิจารณาความในวรรคสาม ประกอบทำให้เข้าใจได้ว่า การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติเป็นการทรมานหรือ การกระทำที่โหดร้ายหรือไร้มนุษยธรรมต่อบุคคล</p><p>- ความในวรรคสามของร่างมาตรา 28 ความว่า “การทรมานและการปฏิบัติหรือการกระทำใด ๆ ด้วยวิธีการที่โหดร้ายหรือไร้มนุษยธรรมต่อบุคคลจะกระทำมิได้” เทียบเคียงจากกติการะหว่างประเทศ ว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) ซึ่งแบ่งออกเป็น 2 ส่วน คือ การทรมาน และการปฏิบัติหรือการกระทำใด ๆ ด้วยวิธีการที่โหดร้าย หรือไร้มนุษยธรรมต่อบุคคล โดยการลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติอาจมี บางกรณีที่เป็นการทรมาน แต่ไม่ใช่การปฏิบัติหรือการกระทำใด ๆ ด้วยวิธีการที่โหดร้ายหรือไร้มนุษยธรรม ต่อบุคคล</p><p>- รัฐธรรมนูญ 2550 กำหนดว่า การประหารชีวิตไม่ถือว่าเป็นการกระทำที่โหดร้ายทารุณ ทั้งนี้ การประหารชีวิตด้วยการฉีดยา ในทางจิตวิทยาถือว่าเป็นการทรมานมากกว่าการประหารชีวิตด้วยการยิงเป้า ซึ่งประเทศไทยไม่มีการลงโทษประหารชีวิตมาเป็นระยะเวลาพอสมควร แต่ยังคงให้มีโทษประหารชีวิตไว้ตาม กฎหมาย</p><p>ประธานกรรมการกล่าว่า เพื่อให้ข้อความกระชับและสามารถเข้าใจได้ง่ายขึ้น ควรแก้ไขความใน วรรคสามของร่างมาตรา 28 เป็นดังนี้ “การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือ ไร้มนุษยธรรม จะกระทำมิได้” ทั้งนี้ หากในอนาคตสังคมเห็นว่า การประหารชีวิตเป็นการกระทำที่ ไร้มนุษยธรรม ย่อมยกเลิกโทษประหารชีวิตได้ สำหรับความในวรรคสี่ของร่างมาตรา 28 ความว่า “การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือเป็นการกระทำตามวรรคสาม” อาจทำ ให้เกิดความสงสัยว่า การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติมีกรณีที่เป็นการทรมาน หรือการกระทำที่โหดร้ายหรือไร้มนุษยธรรมต่อบุคคล ซึ่งความจริงกฎหมายห้ามมีการลงโทษอันเป็นการ ทารุณโหดร้าย ดังนั้น การลงโทษลักษณะดังกล่าวควรยกเลิก</p><p>- กฎหมายของกรมราชทัณฑ์ยังมีบทบัญญัติเรื่องการเฆี่ยนนักโทษ หากตัดความในวรรคสี่ของร่าง มาตรา 28 ความว่า “การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือเป็นการกระทำ ตามวรรคสาม” อาจทำให้เกิดปัญหาการควบคุมนักโทษในเรือนจำได้</p><p>- กฎหมายที่ใช้ในการควบคุมความประพฤติของบุคคล เช่น เด็กหรือเยาวชนที่กระทำความผิด มีการวางกฎระเบียบในการควบคุมบุคคลให้เป็นไปด้วยความเรียบร้อย ซึ่งกฎหมายดังกล่าวยังมีความ จำเป็นต้องกำหนดบทลงโทษการเฆี่ยนหรือตีไว้ เพื่อให้สามารถควบคุมความประพฤติของเด็กหรือเยาวชนได้ แต่สำหรับกรณีกรมราชทัณฑ์การควบคุมตัวนักโทษมาศาล และมีการตีตรวนที่ข้อมือหรือข้อเท้าไว้ ซึ่งถือเป็น การกระทำที่ไร้มนุษยธรรมอันอาจเป็นการกระทำที่ขัดต่อรัฐธรรมนูญได้</p><p>- การลงโทษใดจะเป็นการกระทำอันโหดร้ายหรือไร้มนุษยธรรมหรือไม่ ขึ้นอยู่กับบริบทสังคมของ แต่ละประเทศไม่มีมาตรฐานที่ชัดเจน ถ้าสังคมนั้นยอมรับการลงโทษลักษณะใดได้ กรณีดังกล่าวอาจไม่ใช่การ ลงโทษด้วยวิธีการที่โหดร้ายทารุณหรือไร้มนุษยธรรมก็ได้</p><p>- จากการแลกเปลี่ยนข้อมูลกับผู้เชี่ยวชาญด้านอาชญาวิทยาในต่างประเทศเกี่ยวกับการยกเลิกโทษ ประหารชีวิต บทบัญญัติในร่างมาตรา 28 อาจนำไปสู่การยกเลิกโทษประหารชีวิตในอนาคต ซึ่งปัจจุบัน ประเทศไทยกำลังถูกกดดันจากนานาชาติให้ยกเลิกการลงโทษประหารชีวิต</p><p>ประธานกรรมการกล่าวว่า หากสังคมไทยเห็นว่าการลงโทษประหารชีวิตเป็นการลงโทษด้วยวิธีการที่ โหดร้ายทารุณหรือไร้มนุษยธรรม ย่อมมีการยกเลิกโทษประหารชีวิตได้ เรื่องดังกล่าวมีการเปลี่ยนแปลงได้ ตลอดเวลาขึ้นอยู่กับบริบทของสังคมในขณะนั้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การยกเลิกโทษประหารชีวิตขึ้นอยู่กับสังคมของแต่ละประเทศ ทั้งนี้ นานาชาติมักกดดันประเทศที่ สามารถกดดันได้ ทำให้ประเทศไทยถูกกดดันให้ยกเลิกโทษประหารชีวิตเช่นกัน อย่างไรก็ตาม หากประเทศไทย เห็นว่าควรคงโทษประหารชีวิตไว้ก็สามารถกระทำได้ ส่วนในทางปฏิบัติอาจไม่มีการลงโทษประหารชีวิต ในทางข้อเท็จจริงก็ได้</p><p>- รัฐธรรมนูญ 2534 กำหนดว่า บุคคลใดถูกคุมขังโดยมิชอบด้วยกฎหมาย ประชาชนและพนักงาน อัยการสามารถร้องขอต่อศาลให้ปล่อยตัวผู้ถูกคุมขังและเรียกร้องค่าเสียหายได้ ดังนั้น หากนำกรณีดังกล่าว มาบัญญัติไว้ในร่างมาตรา 28 จะมีความสมบูรณ์ขึ้นหรือไม่</p><p>- ความเห็นที่เสนอให้เพิ่มความเป็นวรรคหนึ่งของร่างมาตรา 28 ความว่า “บุคคลย่อมมีสิทธิและ เสรีภาพในชีวิตและร่างกาย” ซึ่งเป็นกรณีทำนองเดียวกับมาตรา 32 วรรคห้าของรัฐธรรมนูญ 2550 บัญญัติว่า “ในกรณีที่มีการกระทำซึ่งกระทบต่อสิทธิและเสรีภาพตามวรรคหนึ่ง ผู้เสียหาย พนักงานอัยการ หรือบุคคลอื่นใดเพื่อประโยชน์ของผู้เสียหาย มีสิทธิร้องต่อศาลเพื่อให้สั่งระงับหรือเพิกถอนการกระทำเช่น ว่านั้น รวมทั้งจะกำหนดวิธีการตามสมควรหรือการเยียวยาความเสียหายที่เกิดขึ้นด้วยก็ได้” ซึ่งเป็นการ รองรับสิทธิของประชาชนเช่นเดียวกับในต่างประเทศที่ประชาชนสามารถร้องต่อศาลเพื่อให้เยียวยาความ เสียหายได้ ดังนั้น หากนำบทบัญญัติในมาตรา 32 วรรคห้าของรัฐธรรมนูญ 2550 มาบัญญัติเพิ่มในร่าง มาตรา 28 จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในมาตรา 32 วรรคห้าของรัฐธรรมนูญ 2550 กล่าวถึง รายละเอียดของการเรียกร้องสิทธิและเสรีภาพในชีวิตและร่างกาย ซึ่งคณะกรรมการควรร่างรัฐธรรมนูญ เฉพาะหลักการเท่านั้น ส่วนรายละเอียดควรบัญญัติเพิ่มเติมในพระราชบัญญัติประกอบรัฐธรรมนูญหรือ พระราชบัญญัติเพื่อให้สอดคล้องกับรัฐธรรมนูญต่อไป</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเด็นโทษประหารชีวิต ประเทศต่าง ๆ ทั่วโลกจำนวน 103 ประเทศ หรือร้อยละ 53 ของ ประเทศทั่วโลกที่ยกเลิกโทษประหารชีวิตเรียบร้อยแล้ว และมี 6 ประเทศ หรือร้อยละ 3 ของประเทศ ทั่วโลกที่มีข้อยกเว้นให้ลงโทษประหารชีวิตเฉพาะผู้ที่ก่อสงคราม และมี 50 ประเทศ หรือร้อยละ 26 ของประเทศทั่วโลกที่ไม่ได้ใช้โทษประหารชีวิตมาแล้วเป็นเวลา 10 ปี แต่ไม่ได้ยกเลิกโทษประหารชีวิต และมี 36 ประเทศ หรือร้อยละ 18 ของประเทศทั่วโลกที่ยังคงใช้โทษประหารชีวิตอยู่ ซึ่งรวมทั้งประเทศไทย และประเทศสหรัฐอเมริกาในบางรัฐด้วย</p><p>- รัฐธรรมนูญของประเทศไทยตั้งแต่ฉบับแรกจนถึงรัฐธรรมนูญ 2534 ไม่มีข้อความตามมาตรา 32 วรรคห้าของรัฐธรรมนูญ 2550 แต่มีการแก้ไขเพิ่มเติมรัฐธรรมนูญ 2534 ในปี 2538 โดยเพิ่มหมวด สิทธิและเสรีภาพในรัฐธรรมนูญ นับจากนั้นสิทธิและเสรีภาพของประชาชนจึงขยายขอบเขตมากขึ้น รวมทั้ง มีข้อความในลักษณะตามมาตรา 32 วรรคห้าของรัฐธรรมนูญ 2550 จนถึงปัจจุบัน</p><p>- เหตุที่ต้องบัญญัติรายละเอียดตามมาตรา 32 วรรคห้าของรัฐธรรมนูญ 2550 ไว้ในรัฐธรรมนูญ เนื่องจากรัฐมีหน้าที่ต้องกระทำการคุ้มครองสิทธิและเสรีภาพในชีวิตและร่างกายให้กับประชาชน แต่รัฐ เพิกเฉยไม่ดำเนินการ จึงต้องมีการบัญญัติไว้ในรัฐธรรมนูญเพื่อให้มีผลบังคับให้รัฐต้องกระทำการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า โดยทั่วไป รัฐธรรมนูญจะมีหมวดว่าด้วยแนวนโยบายพื้นฐานแห่งรัฐ ซึ่งเป็นแนวนโยบายที่รัฐพึงต้องกระทำการหรือไม่กระทำการใด ดังนั้น ร่างรัฐธรรมนูญอาจมีการเพิ่ม บทบัญญัติใหม่เป็นหมวดว่าด้วยหน้าที่ของรัฐที่ต้องกระทำ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 28 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"10-13"},{"หมวด":"3","ส่วน":"","มาตรา":"28","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 บุคคลย่อมมีสิทธิและเสรีภาพในชีวิตและร่างกาย </p><p>การจับและการคุมขังบุคคลจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาล หรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ</p><p>การค้นตัวบุคคลหรือการกระทำใดอันกระทบต่อสิทธิหรือเสรีภาพในชีวิตหรือร่างกายจะกระทำมิได้ เว้นแต่มีเหตุตามที่กฎหมายบัญญัติ</p><p>การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้ <strike>แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติ ไม่ถือว่าเป็นการลงโทษด้วย</strike><strike>วิธีการโหดร้ายหรือไร้มนุษยธรรม</strike>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขความในวรรคสี่ เป็นดังนี้ “การทรมาน ทารุณกรรม หรือการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้<strike>แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่ กฎหมายบัญญัติ ไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 28 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"60","หน้า":"29"},{"หมวด":"3","ส่วน":"","มาตรา":"28","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 บุคคลย่อมมีสิทธิและเสรีภาพในชีวิตและร่างกาย </p><p>การจับและการคุมขังบุคคลจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาล หรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ</p><p>การค้นตัวบุคคลหรือการกระทำใดอันกระทบกระเทือนต่อสิทธิหรือเสรีภาพในชีวิตหรือร่างกายจะกระทำมิได้ เว้นแต่มีเหตุตามที่กฎหมายบัญญัติ</p><p>การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 28 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"16"},{"หมวด":"3","ส่วน":"","มาตรา":"28","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นอกจากนั้น คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านกฎหมายและกระบวนการยุติธรรม ได้นำเสนอหลักการในเรื่องการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้ แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม ซึ่งเป็นหลักการที่บัญญัติในมาตรา 32 วรรคสอง ของรัฐธรรมนูญ 2550 ซึ่งคณะกรรมการไม่ได้บัญญัติหลักการดังกล่าวไว้ในร่างรัฐธรรมนูญ คณะกรรมาธิการขับเคลื่อน การปฏิรูปประเทศด้านกฎหมายและกระบวนการยุติธรรมจึงมีข้อเสนอให้คงหลักการดังกล่าวไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับข้อเสนอของคณะกรรมาธิการขับเคลื่อนการปฏิรูป ประเทศด้านกฎหมายและกระบวนการยุติธรรมที่เสนอให้บัญญัติหลักการในเรื่องการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้ แต่การลงโทษตามคำพิพากษาของศาล หรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมซึ่งเป็นหลักการที่ บัญญัติในมาตรา 32 วรรคสอง ของรัฐธรรมนูญ 2550 ไว้ในร่างรัฐธรรมนูญ เนื่องจากหากมีกฎหมาย กำหนดบทลงโทษให้ตัดมือถือว่าการกระทำดังกล่าวไม่เป็นการกระทำทารุณกรรมใช่หรือไม่</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"81","หน้า":"3"},{"หมวด":"3","ส่วน":"","มาตรา":"28","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 บุคคลย่อมมีสิทธิและเสรีภาพในชีวิตและร่างกาย </p><p>การจับและการคุมขังบุคคลจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาล หรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ</p><p>การค้นตัวบุคคลหรือการกระทำใดอันกระทบกระเทือนต่อสิทธิหรือเสรีภาพในชีวิตหรือร่างกาย จะกระทำมิได้ เว้นแต่มีเหตุตามที่กฎหมายบัญญัติ</p><p>การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้” มีนักวิชาการหลายท่านตั้งข้อสังเกตว่าข้อความดังกล่าวมีเนื้อหาไม่ชัดเจน ควรนำบทบัญญัติในร่างมาตรา 32 วรรคสองของรัฐธรรมนูญ 2550 ความว่า “...แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่ กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” มาบัญญัติไว้ในร่างมาตรา 28 วรรคสี่ เพื่อให้เกิดความชัดเจนและป้องกันปัญหาการตีความ</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “...แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่ กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” จะเป็น การยกเว้นหลักทั่วไป ซึ่งหมายความว่าอาจมีการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมได้ ถ้ามี กฎหมายบัญญัติให้กระทำได้</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า มีสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ แสดงความเห็นว่า หากบัญญัติร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้” อาจทำให้ไม่สามารถลงโทษประหารชีวิตได้ เนื่องจาก โทษประหารชีวิตอาจถือเป็นการทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กติการะหว่างประเทศว่าด้วย สิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights – ICCPR) ข้อ 6 (2) ได้รับรองการลงโทษประหารชีวิตไว้แล้ว โดยมีข้อความแปลเป็นภาษาไทยว่า “ในประเทศที่ยัง มิได้ยกเลิกโทษประหารชีวิต การลงโทษประหารชีวิตอาจกระทำได้เฉพาะคดีอุกฉกรรจ์ที่สุดตามกฎหมายที่ ใช้บังคับในขณะกระทำความผิด และไม่ขัดต่อบทบัญญัติแห่งกติกานี้ และต่ออนุสัญญาว่าด้วยการป้องกัน และการลงโทษอาชญากรรมล้างเผ่าพันธุ์ การลงโทษเช่นว่านี้จะกระทำได้ก็แต่โดยคำพิพากษาถึงที่สุดของ ศาลที่มีอำนาจ”</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้มีโทษประหารชีวิตขึ้นอยู่กับสภาพของสังคมในขณะนั้น ซึ่งเป็นสิ่งที่กำกับคำพิพากษาของศาลไปในตัว ทั้งนี้ ในอนาคตเมื่อสภาพสังคมเปลี่ยนแปลงไป โทษประหารชีวิต อาจถือเป็นการลงโทษที่โหดร้ายหรือไร้มนุษยธรรมหรือไม่ก็ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในกระบวนการลงโทษทางทหารยังมีการประหารชีวิตโดยใช้อาวุธปืนยิง จะถือเป็นการลงโทษด้วย วิธีการโหดร้ายหรือไร้มนุษยธรรมหรือไม่</p><p>- การประหารชีวิตโดยการฉีดยาพิษให้ตาย ถือเป็นการลงโทษประหารชีวิตที่ทรมานเช่นกัน</p><p>- ร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้าย หรือไร้มนุษยธรรม จะกระทำมิได้” เป็นบทบัญญัติที่ดี ทั้งนี้ การลงโทษประหารชีวิตไม่ใช่การลงโทษด้วย วิธีการโหดร้ายหรือไร้มนุษยธรรมแต่อย่างใด</p><p>ประธานกรรมการกล่าวว่า มาตรา 32 ของรัฐธรรมนูญ 2550 ไม่ได้กล่าวถึงโทษประหารชีวิต แต่บัญญัติว่า “...แต่การลงโทษตามคำพิพากษาของศาลหรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษ ด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” ซึ่งคณะกรรมการมีมติตัดความดังกล่าวออก</p><p>เนื่องจากการบัญญัติเช่นนี้เป็นการยอมให้มีการบัญญัติกฎหมายเพื่อกำหนดบทลงโทษที่ทารุณ โหดร้าย หรือ ไร้มนุษยธรรมได้</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 28 วรรคสี่ ความว่า “การทรมาน ทารุณกรรม หรือ การลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้” บัญญัติไว้เหมาะสมแล้ว เนื่องจากเป็นการ บัญญัติที่สอดคล้องกับศักดิ์ศรีความเป็นมนุษย์ จึงควรคงความดังกล่าวไว้</p><p>ประธานกรรมการกล่าวว่า การลงโทษประหารชีวิตเป็นไปตามที่กฎหมายบัญญัติไว้ ซึ่งในอนาคต เมื่อสภาพสังคมเปลี่ยนแปลงไป โดยมีแนวคิดว่าชีวิตมนุษย์มีคุณค่า ต้องรักษาไว้ การลงโทษประหารชีวิต ก็อาจถูกยกเลิกไป</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า อาจบันทึกให้ชัดเจนว่า การลงโทษประหารชีวิตไม่ใช่การลงโทษด้วยวิธีการโหดร้ายหรือ ไร้มนุษยธรรม ทั้งนี้ รัฐธรรมนูญ 2540 บัญญัติชัดเจนว่าโทษประหารชีวิตไม่ถือเป็นการลงโทษด้วยวิธีการโหดร้ายหรือ ไร้มนุษยธรรม แต่รัฐธรรมนูญ 2550 ได้แก้ไขเพิ่มเติมเป็นความว่า “...แต่การลงโทษตามคำพิพากษาของ ศาลหรือตามที่กฎหมายบัญญัติไม่ถือว่าเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความ ในวรรคนี้” ทำให้ตีความได้ว่าสามารถลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมได้ ถ้ากฎหมายบัญญัติให้ กระทำได้</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อป้องกันปัญหาการตีความ ควรนำความในมาตรา 31 วรรคสอง ของรัฐธรรมนูญ 2540 ความว่า “...แต่การลงโทษประหารชีวิตตามที่กฎหมายบัญญัติ ไม่ถือว่าเป็นการ ลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” มาบัญญัติไว้ในร่างมาตรา 28 วรรคสี่</p><p>ศาสตราจารย์สมคิด เลิศไพฑูรย์ ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า หากบัญญัติว่า “...แต่การลงโทษประหารชีวิตตามที่กฎหมายบัญญัติ ไม่ถือว่าเป็นการลงโทษด้วยวิธีการ โหดร้ายหรือไร้มนุษยธรรมตามความในวรรคนี้” เป็นการยอมรับให้มีโทษประหารชีวิตได้ ซึ่งเป็นข้อความที่ เคร่งครัดเกินไป และอาจไม่เหมาะสมหากในอนาคตมีการยกเลิกโทษประหารชีวิต</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การลงโทษประหารชีวิตในบางกรณีก็เป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม เช่น การตัดศีรษะ หรือการยิงเป้า เป็นต้น อย่างไรก็ตาม เมื่อสภาพสังคมเปลี่ยนแปลงไปการลงโทษลักษณะ ดังกล่าวถือเป็นการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จึงมีการเปลี่ยนการลงโทษประหารชีวิตเป็น การลงโทษด้วยการฉีดยาให้ตาย</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ร่างมาตรา 28 แก้ไขเพิ่มเติมจากมาตรา 32 ของรัฐธรรมนูญ 2550 ซึ่งเป็นเรื่องสิทธิในกระบวนการยุติธรรมนั้น คณะรัฐมนตรีโดยกระทรวงยุติธรรมได้มี หนังสือตั้งข้อสังเกตว่า สิทธิในกระบวนการยุติธรรมตามร่างของคณะกรรมการลดน้อยลงจากรัฐธรรมนูญ 2550 เช่น การตัดความในเรื่องสิทธิที่จะได้รับการเยียวยาหรือความช่วยเหลือจากรัฐกรณีถูกละเมิดสิทธิ และเสรีภาพในชีวิตและร่างกาย ตามมาตรา 32 วรรคห้า ของรัฐธรรมนูญ 2550 ออก</p><p>ประธานกรรมการกล่าวว่า เพื่อให้บุคคลที่เสียหายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการ กระทำความผิดอาญา ได้รับการเยียวยาหรือช่วยเหลือจากรัฐ เสนอเพิ่มความเป็นวรรคสามของ ร่างมาตรา 25 ดังนี้ “บุคคลซึ่งได้รับผลร้ายจากการถูกละเมิดสิทธิหรือเสรีภาพ หรือจากการกระทำ ความผิดอาญาของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือจากรัฐตามที่กฎหมายกำหนด”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การเยียวยาผู้ได้รับความเสียหายในคดีอาญามีการบัญญัติไว้ในร่างมาตรา 64 วรรคสามแล้ว และ ในร่างมาตรา 25 วรรคสอง ได้บัญญัติเรื่องบุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพสามารถยกบทบัญญัติแห่ง รัฐธรรมนูญนี้เพื่อใช้สิทธิทางศาลหรือยกขึ้นเป็นข้อต่อสู้คดีในศาลได้</p><p>ประธานกรรมการเสนอตัดความในร่างมาตรา 64 วรรคสาม ความว่า “และพึงเยียวยาผู้ได้รับ ความเสียหายในคดีอาญา” ออก โดยนำไปบัญญัติเป็นวรรคสามของร่างมาตรา 25 เพื่อให้รวมอยู่ใน มาตราเดียวกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 28 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","ศาสตราจารย์สมคิด เลิศไพฑูรย์","นายอัชพร จารุจินดา","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"5-8"},{"หมวด":"3","ส่วน":"","มาตรา":"28","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 บุคคลย่อมมีสิทธิและเสรีภาพในชีวิตและร่างกาย</p><p>การจับและการคุมขังบุคคลจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาล หรือมีเหตุอย่างอื่น ตามที่กฎหมายบัญญัติ</p><p>การค้นตัวบุคคลหรือการกระทำใดอันกระทบกระเทือนต่อสิทธิหรือเสรีภาพในชีวิตหรือร่างกาย จะกระทำมิได้ เว้นแต่มีเหตุตามที่กฎหมายบัญญัติ</p><p>การทรมาน ทารุณกรรม หรือการลงโทษด้วยวิธีการโหดร้ายหรือไร้มนุษยธรรม จะกระทำมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 28 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"17-18"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"29","ร่างบทบัญญัติ":"<p>“มาตรา 29 บุคคลไม่ต้องรับโทษอาญา เว้นแต่ได้กระทำการอันกฎหมายที่ใช้อยู่ในเวลาที่กระทำนั้นบัญญัติเป็นความผิดและกำหนดโทษไว้ และโทษที่จะลงแก่บุคคลนั้นจะหนักกว่าโทษที่กำหนดไว้ใน กฎหมายที่ใช้อยู่ในเวลาที่กระทำความผิดมิได้</p><p>ในคดีอาญา ให้สันนิษฐานไว้ก่อนว่าผู้ต้องหาหรือจำเลยไม่มีความผิด<strike>จนกว่าจะพิสูจน์ได้ตาม</strike><strike>กฎหมายว่าเป็นผู้กระทำความผิด </strike>และก่อนมีคำพิพากษา<u>อันถึงที่สุด</u>แสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้</p><p><u>การควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็นเพื่อป้องกันมิให้มีการ</u><u>หลบหน</u>ี</p><p>ในคดีอาญา <u>จะบังคับให</u>้บุคคล<strike>ย่อมไม่ถูกบังคับให้</strike>ให้การ<strike>หรือกระทำการ</strike>ที่เป็นปฏิปักษ์ต่อตนเอง<u>มิได</u>้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองของร่างมาตรา 29 ความว่า “จนกว่าจะพิสูจน์ได้ตามกฎหมายว่าเป็นผู้กระทำ ความผิด” นำมาจาก Article 14 (2) ของกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) ส่วนความว่า “และก่อนมีคำพิพากษา</p><p>แสดงว่าบุคคลใดได้กระทำความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” เป็นความเดิม ของรัฐธรรมนูญ 2550</p><p>- ตั้งข้อสังเกตว่าในเรือนจำมีผู้ต้องขังที่อยู่ระหว่างรอคำพิพากษาของศาลจำนวนมาก โดยบางคน ต้องถูกคุมขังเป็นระยะเวลานาน ดังนั้น หากบัญญัติตามความในวรรคสองของร่างมาตรา 29 หมายความว่า บุคคลที่ศาลยังไม่มีคำพิพากษาว่ากระทำความผิดจะนำตัวไปจำคุกไม่ได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ผู้ต้องหาที่อยู่ระหว่างการพิจารณาคดีหากศาลสั่งให้ควบคุมตัวไว้ใน สถานที่หนึ่งชั่วคราว เรียกว่า “ที่คุมขัง” แต่หากศาลพิพากษาว่ากระทำความผิดและศาลสั่งลงโทษจำคุก จะต้องถูกนำตัวไปไว้ในสถานที่ที่เรียกว่า “เรือนจำ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ผู้ต้องขังที่อยู่ระหว่างการพิจารณาคดี โดยทั่วไปจะถูกคุมขังในเรือนจำ แต่หากเป็นผู้ต้องขังที่ กระทำความผิดอันมีโทษร้ายแรง บางครั้งอาจถูกตีตรวนด้วยโซ่เพื่อป้องกันการหลบหนี ดังนั้น หากบัญญัติ ตามความในวรรคสองของร่างมาตรา 29 กรมราชทัณฑ์จะสามารถตีตรวนผู้ต้องขังได้หรือไม่</p><p>- ความในวรรคสองของร่างมาตรา 29 ความว่า “ก่อนมีคำพิพากษาแสดงว่าบุคคลใดได้กระทำ ความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” คำพิพากษาดังกล่าวไม่จำเป็นต้องเป็น คำพิพากษาถึงที่สุดก็ได้ใช่หรือไม่ เนื่องจากความในมาตรา 39 วรรคสามของรัฐธรรมนูญ 2550 บัญญัติว่า “ก่อนมีคำพิพากษาอันถึงที่สุดแสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็น ผู้กระทำความผิดมิได้”</p><p>ประธานกรรมการกล่าวว่า การใส่ตรวนผู้ต้องหาเป็นเรื่องที่ไม่ถูกต้อง แต่ในทางปฏิบัติมีการปฏิบัติ ลักษณะดังกล่าวเป็นประจำ ซึ่งการปฏิบัติต่อผู้ต้องหาเสมือนเป็นนักโทษจะกระทำมิได้</p><p>สำหรับความในวรรคสองของร่างมาตรา 29 ความว่า “จนกว่าจะพิสูจน์ได้ตามกฎหมายว่าเป็น ผู้กระทำความผิด” ควรตัดออก เนื่องจากในระบบกฎหมายของประเทศไทย หากเรียกว่าผู้ต้องหาหรือจำเลย ย่อมถือว่ายังไม่มีความผิดอยู่แล้ว</p><p>ทั้งนี้ ความในวรรคสองของร่างมาตรา 29 ความว่า “ก่อนมีคำพิพากษาแสดงว่าบุคคลใดได้กระทำ ความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” ควรแก้ไขเป็น “ก่อนมีคำพิพากษาอันถึง ที่สุดแสดงว่าบุคคลใดได้กระทำความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” เพื่อให้ สอดคล้องกับมาตรา 39 วรรคสามของรัฐธรรมนูญ 2550 และเสนอให้เพิ่มความใหม่เป็นวรรคสามของร่าง มาตรา 29 ดังนี้ “การควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็นเพื่อป้องกันมิให้มี การหลบหนี” เพื่อป้องกันการควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยด้วยวิธีการโหดร้ายทารุณหรือ ไร้มนุษยธรรม</p><p>- มีกรรมการสอบถามว่า เคยมีคำวินิจฉัยของศาลรัฐธรรมนูญเกี่ยวกับการให้ผู้แทนหรือกรรมการของ นิติบุคคลต้องรับผิดเช่นเดียวกับนิติบุคคล กรณีดังกล่าวจะถือตามหลักที่ศาลรัฐธรรมนูญได้วินิจฉัยหรือ คณะกรรมการจะปรับปรุงหลักการบางอย่าง เพื่อลดผลกระทบที่ตามมาจากคำวินิจฉัยของศาลรัฐธรรมนูญ ฉบับดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญวินิจฉัยว่า กฎหมายที่สันนิษฐานให้ผู้แทนหรือกรรมการ ของนิติบุคคลต้องรับโทษเช่นเดียวกับนิติบุคคล เว้นแต่จะพิสูจน์ได้ว่าตนไม่ได้มีส่วนหรือรู้เห็นในการกระทำ ผิดนั้น ประเด็นดังกล่าวศาลรัฐธรรมนูญวินิจฉัยว่า เป็นหลักการที่ขัดหรือแย้งกับรัฐธรรมนูญ เพราะเป็นการ สันนิษฐานว่าบุคคลกระทำความผิดก่อนมีการพิสูจน์ความผิด ทั้งที่หลักการที่ถูกต้องควรเป็นว่า ถ้าสันนิษฐาน</p><p>ได้ว่ามีพยานหลักฐานว่าผู้แทนหรือกรรมการของนิติบุคคลมีส่วนหรือรู้เห็นในการกระทำความผิดของ นิติบุคคล ให้ผู้แทนหรือกรรมการของนิติบุคคลต้องรับผิดด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกฎหมายพิเศษบางฉบับ เช่น พระราชบัญญัติลิขสิทธิ์ เป็นต้น ที่กำหนดให้กรรมการของบริษัท ต้องร่วมรับผิดกับบริษัทด้วย ทั้งที่กรรมการบริษัทไม่ได้รับรู้ถึงการกระทำคัดลอกเพลงอันมีลิขสิทธิ์ของผู้อื่น แต่อย่างใด</p><p>- มีกรรมการสอบถามว่า การกระทำอันเป็นปฏิปักษ์ต่อตนเองตามความในวรรคสามของร่างมาตรา 29 มีลักษณะอย่างไร และเคยมีการบัญญัติลักษณะดังกล่าวไว้ในรัฐธรรมนูญหรือไม่ เนื่องจากโดยทั่วไปมีการ บัญญัติว่า “ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” เป็นส่วนใหญ่ ทั้งนี้ การยอม ให้ตรวจเลือดหรือยอมให้นำชิ้นส่วนในร่างกายไปตรวจพิสูจน์จะถือว่าเป็นการกระทำที่เป็นปฏิปักษ์ต่อ ตนเองหรือไม่</p><p>- ความในวรรคสามของร่างมาตรา 29 ความว่า “ในคดีอาญา บุคคลย่อมไม่ถูกบังคับให้ให้การหรือ กระทำการที่เป็นที่เป็นปฏิปักษ์ต่อตนเอง” แปลมาจากถ้อยคำในรัฐธรรมนูญของประเทศญี่ปุ่น และในกติกา ระหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) จะใช้คำว่า “การเบิกความที่เป็นปรปักษ์ต่อตนเองหรือให้รับสารภาพผิด”</p><p>- การทำแผนประกอบคำรับสารภาพอาจถือเป็นการกระทำอันเป็นปฏิปักษ์ต่อตนเองตามความใน วรรคสามของร่างมาตรา 29 และกรณีความในวรรคสองของร่างมาตรา 29 ความว่า “ก่อนมีคำพิพากษา อันถึงที่สุดแสดงว่าบุคคลใดได้กระทำความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” เหตุใดจึงเพิ่มความว่า “อันถึงที่สุด” ในวรรคสองของร่างมาตรา 29</p><p>ประธานกรรมการกล่าวว่า หากเป็นคำพิพากษาที่ยังไม่ถึงที่สุด บุคคลดังกล่าวยังสามารถอุทธรณ์ หรือฎีกาคำพิพากษาและประกันตัวเพื่อสู้คดีต่อไปได้ ซึ่งการอุทธรณ์หรือฎีกาคำพิพากษา ท้ายที่สุดศาลอาจ พิพากษาว่าไม่มีความผิดก็ได้ ดังนั้น ในระหว่างที่ศาลยังไม่มีคำพิพากษาถึงที่สุด ต้องถือว่าบุคคลนั้นเป็น ผู้บริสุทธิ์ซึ่งเป็นไปตามหลักสากล และเสนอให้แก้ไขความในวรรคสามของร่างมาตรา 29 เป็นดังนี้ “ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การทำแผนประกอบคำรับสารภาพอาจไม่ถือเป็นการกระทำอันเป็นปฏิปักษ์ต่อตนเองตามความใน วรรคสามของร่างมาตรา 29 เพราะเป็นการกระทำโดยสมัครใจของผู้ทำแผนประกอบคำรับสารภาพ</p><p>- ความในวรรคสองของร่างมาตรา 29 ซึ่งมีผู้เสนอให้แก้ไขเป็นว่า “ก่อนมีคำพิพากษาอันถึงที่สุด แสดงว่าบุคคลใดได้กระทำความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” หากใช้ คำพิพากษาถึงที่สุดอาจเกิดปัญหาได้ เนื่องจากกระบวนการของศาลเมื่อมีคำพิพากษาถึงที่สุด ศาลต้องมี หมายจำคุกว่าบุคคลนั้นกระทำความผิดจึงจะส่งตัวบุคคลดังกล่าวเข้าเรือนจำได้ ซึ่งบางคนอาจโต้แย้งว่า คำพิพากษายังไม่ถึงที่สุดจะปฏิบัติกับตนเสมือนบุคคลที่กระทำความผิดมิได้ ดังนั้น หากบัญญัติว่า “ก่อนมี คำพิพากษาแสดงว่าบุคคลใดได้กระทำความผิดจะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้” น่าจะเพียงพอแล้ว</p><p>- ความที่บัญญัติในมาตรา 33 วรรคสองของรัฐธรรมนูญ 2517 มีหลักการเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ว่า “ก่อนมีคำพิพากษาอันถึงที่สุดแสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้”</p><p>- ตั้งข้อสังเกตว่า หากคำพิพากษาของศาลยังไม่ถึงที่สุด บุคคลนั้นสามารถใช้สิทธิประกันตัวเพื่อ ต่อสู้คดีได้ แต่หากไม่มีหลักทรัพย์เพียงพอที่จะประกันตัวได้ บุคคลดังกล่าวย่อมต้องถูกคุมขังต่อไป ลักษณะ ดังกล่าวจะเป็นการขัดต่อรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 28 บัญญัติว่า “การจับและการคุมขังบุคคล จะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”ดังนั้น เมื่อไม่ประกันตัวย่อมต้องถูกคุมขังต่อไปตามที่กฎหมายบัญญัติ ไม่เป็นการขัดต่อรัฐธรรมนูญแต่อย่างใด ทั้งนี้ หากไม่มีหลักทรัพย์เพียงพอในการประกันตัว กฎหมายกำหนดให้สามารถใช้ตำแหน่งหน้าที่ ทางราชการของบุคคลประกันตัวได้เช่นกัน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กฎหมายมิได้บังคับให้มีการวางหลักประกันเพื่อประกันตัวผู้ต้องหาหรือจำเลยในทุกกรณี แต่เป็น เรื่องในทางปฏิบัติที่ศาลจะให้มีการวางหลักประกันไว้ จึงอาจทำให้มีมุมมองในเรื่องความเหลื่อมล้ำซึ่งควร ต้องแก้ไขในทางปฏิบัติ</p><p>- เหตุใดจึงกำหนดให้ร่างมาตรานี้ที่เป็นเรื่องสิทธิทางกระบวนการยุติธรรมอยู่ก่อนร่างมาตราที่เป็น เรื่องสิทธิส่วนบุคคล</p><p>- ผู้ต้องหาและผู้ถูกกล่าวหาแตกต่างกันอย่างไรและจะสามารถควบคุม คุมขังตัวผู้ถูกกล่าวหาตาม ร่างมาตรานี้ได้หรือไม่</p><p>- ความในวรรคสอง ความว่า “...และก่อนมีคำพิพากษา<u>อันถึงที่สุด</u>แสดงว่า...”นั้น ควรต้องตัดความ ว่า “แสดง”ออกหรือไม่</p><p>- ความว่า “...และก่อนมีคำพิพากษา<u>อันถึงที่สุด</u>แสดงว่า...”มีความถูกต้องแล้ว ประธานกรรมการกล่าวว่า ร่างมาตรานี้เป็นเรื่องสิทธิพื้นฐานของบุคคล โดยรัฐธรรมนูญ 2550</p><p>และร่างรัฐธรรมนูญ 2558 ได้มีการแยกหมวดเรื่องสิทธิไว้ เช่น สิทธิในกระบวนการยุติธรรม ซึ่งบุคคลจะมี สิทธิดังกล่าวตั้งแต่กำเนิดอยู่แล้วและทุกคนนั้นย่อมมีสิทธิเหมือนกัน จึงไม่มีความจำเป็นต้องแยกหมวดไว้ ส่วนเรื่องความแตกต่างระหว่างผู้ต้องหาและผู้ถูกกล่าวหานั้นจะเกิดขึ้นในขั้นตอนที่แตกต่างกัน เมื่อมีการ แจ้งความต่อตำรวจแล้วจะถือว่าเป็นผู้ถูกกล่าวหาและไม่สามารถควบคุม คุมขังตัวผู้ถูกกล่าวหาได้ แต่เมื่อ ตำรวจได้ตั้งข้อหาผู้ที่ถูกกล่าวหาแล้วจะถือว่าเป็นผู้ต้องหาซึ่งจะถูกควบคุมหรือคุมขังได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีความเห็นร่วมกันให้แก้ไขร่างมาตรา 29 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"13-16"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"29","ร่างบทบัญญัติ":"<p>“มาตรา 29 บุคคลไม่ต้องรับโทษอาญา เว้นแต่ได้กระทำการอันกฎหมายที่ใช้อยู่ในเวลาที่กระทำนั้นบัญญัติเป็นความผิดและกำหนดโทษไว้ และโทษที่จะลงแก่บุคคลนั้นจะหนักกว่าโทษที่บัญญัติไว้ในกฎหมายที่ใช้อยู่ในเวลาที่กระทำความผิดมิได้</p><p>ในคดีอาญา ให้สันนิษฐานไว้ก่อนว่าผู้ต้องหาหรือจำเลยไม่มีความผิด และก่อนมีคำพิพากษาอันถึงที่สุดแสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้</p><p>การควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกันมิให้มีการหลบหนี</p><p>ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้ </p><p>คำขอประกันผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการพิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 29 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"30"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"28","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ควรแก้ไขความในวรรคสี่ของร่างมาตรา 27 เป็นความว่า “...หรือเพื่อ คุ้มครองหรืออำนวยความสะดวกให้แก่<u>เด็ก</u>สตรี<u>ผู้สูงอาย</u>ุ ผู้พิการ<strike>ผู้อ่อนแอ</strike>หรือผู้ด้อยโอกาส...”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้สิทธิและเสรีภาพของประชาชนเป็นเรื่องปัจเจกบุคคลที่ ประชาชนแต่ละคนสามารถกล่าวอ้างสิทธิและเสรีภาพได้ ควรแก้ไขชื่อ “หมวด 3 สิทธิและเสรีภาพของปวง ชนชาวไทย” เป็นความว่า “หมวด 3 สิทธิและเสรีภาพของ<strike>ปวง</strike>ชนชาวไทย” นอกจากนั้น ร่างมาตรา 29 วรรคสาม ความว่า “การควบคุมหรือคุมขังตัวผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกัน มิให้มีการหลบหนี” และวรรคห้า ความว่า “คำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการ พิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมาย บัญญัติ” ควรนำไปบัญญัติในร่างมาตรา 28 และร่างมาตรา 29 วรรคสี่ ความว่า “ในคดีอาญา จะบังคับให้ บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” ควรบัญญัติไว้ในเรื่องสิทธิในกระบวนการยุติธรรมจะเหมาะสม มากกว่า สำหรับความในร่างมาตรา 34 ควรแยกเรื่องเสรีภาพทางวิชาการออกจากเสรีภาพในการแสดง ความคิดเห็น เนื่องจากเสรีภาพทางวิชาการมีขอบเขตที่มากกว่าการพูด การเขียนหรือแสดงความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ชื่อหมวด 3 “สิทธิและเสรีภาพของปวงชนชาวไทย” และหมวด 4 “หน้าที่ของปวงชนชาวไทย” มีความเหมาะสมแล้ว เนื่องจากเป็นการใช้ชื่อหมวดที่ให้ความหมายครอบคลุม ทั้งเรื่องปัจเจกบุคคลและเรื่องประชาชนทุกคนโดยรวม สำหรับเสรีภาพทางวิชาการในร่างมาตรา 34 หมายความรวมถึงเสรีภาพในการพูดและแสดงความคิดเห็นในทางวิชาการ จึงควรบัญญัติให้อยู่ในมาตรา เดียวกัน เพื่อให้การจำกัดเสรีภาพดังกล่าวมีแนวทางเดียวกัน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการควบคุมหรือคุมขังและคำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"29","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า เพื่อให้สิทธิและเสรีภาพของประชาชนเป็นเรื่องปัจเจกบุคคลที่ ประชาชนแต่ละคนสามารถกล่าวอ้างสิทธิและเสรีภาพได้ ควรแก้ไขชื่อ “หมวด 3 สิทธิและเสรีภาพของปวง ชนชาวไทย” เป็นความว่า “หมวด 3 สิทธิและเสรีภาพของ<strike>ปวง</strike>ชนชาวไทย” นอกจากนั้น ร่างมาตรา 29 วรรคสาม ความว่า “การควบคุมหรือคุมขังตัวผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกัน มิให้มีการหลบหนี” และวรรคห้า ความว่า “คำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการ พิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมาย บัญญัติ” ควรนำไปบัญญัติในร่างมาตรา 28 และร่างมาตรา 29 วรรคสี่ ความว่า “ในคดีอาญา จะบังคับให้ บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” ควรบัญญัติไว้ในเรื่องสิทธิในกระบวนการยุติธรรมจะเหมาะสม มากกว่า สำหรับความในร่างมาตรา 34 ควรแยกเรื่องเสรีภาพทางวิชาการออกจากเสรีภาพในการแสดง ความคิดเห็น เนื่องจากเสรีภาพทางวิชาการมีขอบเขตที่มากกว่าการพูด การเขียนหรือแสดงความคิดเห็น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้  แต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"29","ร่างบทบัญญัติ":"<p>“มาตรา 29 บุคคลไม่ต้องรับโทษอาญา เว้นแต่ได้กระทำการอันกฎหมายที่ใช้อยู่ในเวลาที่กระทำนั้นบัญญัติเป็นความผิดและกำหนดโทษไว้ และโทษที่จะลงแก่บุคคลนั้นจะหนักกว่าโทษที่บัญญัติไว้ใน กฎหมายที่ใช้อยู่ในเวลาที่กระทำความผิดมิได้</p><p>ในคดีอาญา ให้สันนิษฐานไว้ก่อนว่าผู้ต้องหาหรือจำเลยไม่มีความผิด และก่อนมีคำพิพากษาอันถึงที่สุดแสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้</p><p>การควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกันมิให้มีการหลบหนี</p><p>ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้</p><p>คำขอประกันผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการพิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 29 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"16"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"29","ร่างบทบัญญัติ":"<p>“มาตรา 29 บุคคลไม่ต้องรับโทษอาญา เว้นแต่ได้กระทำการอันกฎหมายที่ใช้อยู่ในเวลาที่กระทำนั้นบัญญัติเป็นความผิดและกำหนดโทษไว้ และโทษที่จะลงแก่บุคคลนั้นจะหนักกว่าโทษที่บัญญัติไว้ใน กฎหมายที่ใช้อยู่ในเวลาที่กระทำความผิดมิได้</p><p>ในคดีอาญา ให้สันนิษฐานไว้ก่อนว่าผู้ต้องหาหรือจำเลยไม่มีความผิด และก่อนมีคำพิพากษาอันถึงที่สุดแสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้</p><p>การควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกันมิให้มีการหลบหนี</p><p>ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้</p><p>คำขอประกันผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการพิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีและสมาชิก สภานิติบัญญัติแห่งชาติไม่ได้เสนอความเห็นใดๆ ในมาตรานี้</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า ร่างมาตรา 29 ไม่มีความเห็นและข้อเสนอแนะ จากสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 29 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"87","หน้า":"8-9"},{"หมวด":"3","ส่วน":"","มาตรา":"29","ร่างมาตรา":"29","ร่างบทบัญญัติ":"<p>“มาตรา 29 บุคคลไม่ต้องรับโทษอาญา เว้นแต่ได้กระทำการอันกฎหมายที่ใช้อยู่ในเวลาที่กระทำนั้นบัญญัติเป็นความผิดและกำหนดโทษไว้ และโทษที่จะลงแก่บุคคลนั้นจะหนักกว่าโทษที่บัญญัติไว้ใน กฎหมายที่ใช้อยู่ในเวลาที่กระทำความผิดมิได้</p><p>ในคดีอาญา ให้สันนิษฐานไว้ก่อนว่าผู้ต้องหาหรือจำเลยไม่มีความผิด และก่อนมีคำพิพากษาอันถึงที่สุด แสดงว่าบุคคลใดได้กระทำความผิด จะปฏิบัติต่อบุคคลนั้นเสมือนเป็นผู้กระทำความผิดมิได้</p><p>การควบคุมหรือคุมขังผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกันมิให้มีการหลบหนี</p><p>ในคดีอาญา จะบังคับให้บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้ </p><p>คำขอประกันผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการพิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>มีกรรรมการแสดงความเห็นว่า ความในวรรคห้าควรบัญญัติให้เพิ่มหลักประกันในการขอประกันตัว ในกรณีที่เป็นโทษร้ายแรงหรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักประกันในการขอประกันตัวนั้นเป็นไปตามลักษณะคดี </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 29 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"18"},{"หมวด":"3","ส่วน":"","มาตรา":"30","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p>“มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือ ประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 30 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"30"},{"หมวด":"3","ส่วน":"","มาตรา":"30","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p> “มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 30 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"16-17"},{"หมวด":"3","ส่วน":"","มาตรา":"30","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p>“มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงคราม<strike>หรือการรบ</strike>” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็นดังนี้</p><p>- ความว่า “เว้นแต่จะกระทำในระหว่างเวลาที่ประเทศอยู่ในภาวะสงครามหรือการรบ” ตามวรรคสาม ของร่างมาตรา 35 นั้น บัญญัติเหมือนกับความในร่างมาตรา 30 เรื่องการเกณฑ์แรงงานจึงบัญญัติ โดยใช้ความว่า “หรือในระหว่างที่ประเทศอยู่ในภาวะสงครามหรือการรบ”</p><p>- ไม่เห็นด้วยกับการตัดความว่า “หรือการรบ” ในวรรคสามของร่างมาตรา 35 ออก เนื่องจาก ภาวะสงคราม (war) เป็นสงครามเต็มรูปแบบซึ่งมีการประกาศภาวะสงคราม แต่หากเป็นการสู้รบบริเวณ แนวชายแดนจะไม่มีการประกาศภาวะสงคราม จะทำให้ไม่มีมาตรการควบคุมการนำเสนอข้อมูลข่าวสาร ของสื่อมวลชนซึ่งอาจส่งผลกระทบต่อความมั่นคงของประเทศ</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 30 หรือร่างมาตรา 35 วรรคสาม ไม่จำเป็นต้องบัญญัติ ความว่า “หรือการรบ” เนื่องจากคณะกรรมการใช้คำว่า “ภาวะสงคราม” ไม่ได้ใช้คำว่า “สงคราม” อีกทั้ง การนำเสนอข่าวสารของสื่อมวลชนอยู่ในบังคับร่างมาตรา 34 เรื่องเสรีภาพในการแสดงความคิดเห็น การ พูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น แต่การเสนอข้อมูลข่าวสารดังกล่าว จะขัดต่อบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิหรือเสรีภาพของ บุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อป้องกันสุขภาพของประชาชน</p><p>หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมไม่ได้ ดังนั้น เสนอตัดความว่า “หรือการรบ” ในร่างมาตรา 30 และร่างมาตรา 35 วรรคสามออก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 30 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"38-39"},{"หมวด":"3","ส่วน":"","มาตรา":"30","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p>“มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงคราม<u>หรือการรบ</u>” </p>","ประเด็นการพิจารณา":"<p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า มีสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศเสนอ เพิ่มคำว่า “หรือการรบ” ในร่างมาตรา 30 เนื่องจากในระหว่างประเทศอยู่ในการรบควรให้มีการเกณฑ์ แรงงานได้ นอกจากนั้น ภาวะสงครามยังไม่ครอบคลุมถึงการรบด้วย</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะรัฐมนตรีเสนอเพิ่มคำว่า “หรือการรบ” ในร่าง มาตรา 30 เนื่องจากเป็นความเดิมของร่างมาตรา 38 ของรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า สื่อมวลชนต้องการให้ตัดคำว่า “หรือการรบ” ออก แต่คณะรัฐมนตรี ต้องการให้เพิ่มคำว่า “หรือการรบ” ในร่างมาตรา 30 ที่ประชุมมีความเห็นอย่างไร</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ ชี้แจงว่า สื่อมวลชนเสนอตัดคำว่า “หรือการรบ” ในร่าง มาตรา 35 วรรคสาม ความว่า “การให้นำข่าวสารหรือข้อความใด ๆ ที่ผู้ประกอบอาชีพสื่อมวลชนจัดทำข้ึน ไปให้เจ้าหน้าที่ตรวจก่อนนำไปโฆษณาในหนังสือพิมพ์หรือสื่อใด ๆ จะกระทำมิได้ เว้นแต่จะกระทำใน ระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม” ออก ซึ่งในรัฐธรรมนูญ 2550 ก็ไม่มีคำว่า “หรือการรบ” เช่นกัน สำหรับร่างมาตรา 30 เป็นเรื่องการเกณฑ์แรงงาน ซึ่งในภาวะสงครามหรือการรบ พระราชบัญญัติ การเกณฑ์ช่วยราชการทหาร พ.ศ. 2530 กำหนดให้สามารถเกณฑ์แรงงานได้รวมถึงทรัพย์สินที่เจ้าหน้าที่ ฝ่ายทหารเห็นว่าเป็นประโยชน์และจำเป็นแก่กิจการของทางราชการทหาร </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 30 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","นายประพันธ์ นัยโกวิท","พลเอก อัฏฐพร เจริญพานิช"],"ประชุมครั้งที่":"87","หน้า":"9-10"},{"หมวด":"3","ส่วน":"","มาตรา":"30","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p>“มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงคราม<u>หรือการรบ</u>” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย ที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือประกาศใช้ กฎอัยการศึก หรือในระหว่างที่ประเทศอยู่ในภาวะสงคราม<u>หรือการรบ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้เพิ่มความว่า “หรือการรบ” ตามความเห็นของคณะรัฐมนตรีและกระทรวงกลาโหม ซึ่งเป็นการใช้คำเดิมที่ใช้อยู่ใน มาตรา 38 ของรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 30 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"8"},{"หมวด":"3","ส่วน":"","มาตรา":"30","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p>“มาตรา 30 การเกณฑ์แรงงานจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อป้องกันภัยพิบัติสาธารณะ หรือในขณะที่มีการประกาศสถานการณ์ฉุกเฉินหรือ ประกาศใช้กฎอัยการศึก หรือในระหว่าง<u>เวลา</u>ที่ประเทศอยู่ในภาวะสงครามหรือการรบ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ควรแก้ไขเพิ่มเติมความในร่างมาตรา 30 เป็นดังนี้ “...หรือใน ระหว่าง<u>เวลา</u>ที่ประเทศอยู่ในภาวะสงครามหรือการรบ” เพื่อให้สอดคล้องกับความในร่างมาตรา 35 วรรคสาม ความว่า “...ในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 30 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"18-19"},{"หมวด":"3","ส่วน":"","มาตรา":"31","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p>“มาตรา 30 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา<strike>หรือลัทธินิยมใด ๆ </strike>และย่อมมีเสรีภาพในการปฏิบัติ<u>หรือประกอบ</u>พิธีกรรมตาม<strike>ความเชื่อถือ</strike><u>หลักศาสนา</u>ของตน<u>ได</u>้ <strike>เมื่อ</strike><u>แต่ต้อง</u>ไม่เป็นปฏิปักษ์ต่อหน้าที่ของ<strike>พลเมือง</strike><u>ปวงชนชาวไทย</u> และไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมของประชาชน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้มีเนื้อหาคล้ายคลึงกับรัฐธรรมนูญ 2550 ในมาตรา 37 แต่ความว่า “หน้าที่ของ พลเมือง” มีรายละเอียดอย่างไร และในหมวด 4 ได้ใช้ความว่า “หน้าที่และความรับผิดชอบของปวงชนชาว ไทย”จึงเสนอให้นำความดังกล่าวมากำหนดไว้แทนความว่า “หน้าที่ของพลเมือง”</p><p>- ความว่า “หน้าที่ของพลเมือง” เป็นคำสามัญทั่วไปซึ่งจะแตกต่างจากร่างรัฐธรรมนูญ 2558</p><p>- สามารถใช้ความว่า “หน้าที่ของปวงชนชาวไทย” ได้แต่หากใช้ความว่า “หน้าที่ของพลเมือง”แล้ว หากนำไปผูกโยงกับร่างรัฐธรรมนูญ 2558 จะทำให้เกิดปัญหาได้ โดยรัฐธรรมนูญของประเทศญี่ปุ่นได้ กำหนดไว้ว่า เสรีภาพในการนับถือศาสนาย่อมได้รับการรับรอง จึงเห็นว่าร่างมาตรานี้อาจทำให้เกิดปัญหา เรื่องลัทธินิยมหรือพิธีกรรมที่ไม่เหมาะสมได้</p><p>- เสนอให้ตัดความว่า “พลเมือง”ออกไป</p><p>- นักศึกษาที่แต่งกายตามความนับถือทางศาสนาหรือเดินทางไปประกอบพิธีกรรมทางศาสนาโดย ไม่เข้าเรียนแล้วจะสามารถอ้างเสรีภาพตามร่างมาตรานี้ได้หรือไม่ และร่างมาตรานี้หมายรวมถึงคนที่ไม่นับ ถือศาสนาด้วยหรือไม่</p><p>– การนับถือศาสนา การปฏิบัติตามศาสนธรรมและการประกอบพิธีกรรมตามศาสนาไม่ใช่เรื่อง เดียวกัน ความในร่างมาตรานี้อาจไม่ครอบคลุมเรื่องดังกล่าว ควรเพิ่มความว่า “ปฏิบัติตามศาสนธรรม ศาสนบัญญัติ”ซึ่งเป็นเรื่องหลักธรรมไว้ด้วย ปัจจุบันได้มีลัทธินิยมหรือการประกอบพิธีกรรมที่ไม่เหมาะสม อยู่เป็นจำนวนมาก หากกำหนดไว้เช่นนี้อาจทำให้มีการถือลัทธินิยมหรือการประกอบพิธีกรรมที่ไม่เหมาะสม ได้ จึงเสนอให้ปรับปรุงความให้เหมือนกับรัฐธรรมนูญ 2550</p><p>- ร่างมาตรานี้ได้ใช้หลักการเช่นเดียวกับรัฐธรรมนูญ 2550 และสามารถแก้ไขเพิ่มเติมร่างมาตรานี้เป็นดังนี้</p><p>“มาตรา 30 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา<u>นิกายของศาสนา</u> หรือลัทธินิยม<u>ในทาง</u><u>ศาสนา</u>ใด ๆ และย่อมมีเสรีภาพในการปฏิบัติ<u>ตามศาสนธรรม ศาสนบัญญัติหรือปฏิบัต</u>ิพิธีกรรมตามความ เชื่อถือของตน เมื่อไม่เป็นปฏิปักษ์ต่อหน้าที่ของ<strike>พลเมือง</strike><u>ปวงชนชาวไทย</u> และไม่เป็นการขัดต่อความสงบ เรียบร้อยหรือศีลธรรมของประชาชน”</p><p>ประธานกรรมการกล่าวว่า ความว่า “หน้าที่ของพลเมือง”มีความหมายเฉพาะที่เป็นเรื่องหน้าที่ พลเมืองโดยทั่วไป หากตัดความว่า “พลเมือง”ออกไปจะทำให้สาระสำคัญเรื่องหน้าที่ของพลเมืองหายไป และในการพิจารณาหมวดแนวนโยบายพื้นฐานแห่งรัฐในด้านการศึกษาควรกำหนดให้รัฐมีหน้าที่ในการสอน ให้ประชาชนรู้จักหน้าที่พลเมืองซึ่งจะครอบคลุมถึงหน้าที่ของปวงชนชาวไทย หน้าที่ตามรัฐธรรมนูญและ หน้าที่พลเมืองโดยทั่วไปด้วย ส่วนการแต่งกายของนักศึกษาจะขึ้นอยู่กับข้อบังคับของมหาวิทยาลัย หาก ไม่ได้มีการกำหนดห้ามไว้แล้วนักศึกษาก็สามารถแต่งกายตามความนับถือทางศาสนาได้ และกรณีที่นักศึกษา ต้องการเดินทางไปทำพิธีกรรมตามศาสนาแล้วจะต้องใช้สิทธิลาการศึกษาตามขั้นตอน ความในร่างมาตรานี้ แยกเป็นสองส่วน คือ เสรีภาพในการถือศาสนาหรือลัทธินิยมที่บริบูรณ์ที่รัฐไม่อาจบังคับได้ และเป็นเสรีภาพ</p><p>ของบุคคลที่จะนับถือหรือไม่นับถือศาสนาก็ได้ ส่วนเสรีภาพในการปฏิบัติพิธีกรรมตามความเชื่อถือของตน นั้นจะต้องไม่เป็นปฏิปักษ์ต่อหน้าที่ของปวงชนชาวไทยและไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรม ของประชาชน แต่การใช้ความว่า “นิกายของศาสนา” ได้เริ่มใช้ความดังกล่าวมาตั้งแต่รัฐธรรมนูญ 2540 อาจจะทำให้เกิดปัญหาได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา” มีความครอบคลุมแล้ว จึงไม่ควรเพิ่ม ความว่า “นิกายของศาสนา” ไว้และไม่ควรเพิ่มความว่า “ตามศาสนธรรม ศาสนบัญญัติ” ไว้ในร่างมาตรานี้</p><p>- เสนอให้แก้ไขเพิ่มเติมเป็น “...ไม่เป็นปฏิปักษ์ต่อ<strike>หน้าที่ของพลเมือง</strike><u>ปวงชนชาวไทย</u>...” เนื่องจาก</p><p>อาจเป็นกรณีไม่เป็นปฏิปักษ์ต่อหน้าที่ เช่น การหลอกลวงประชาชน</p><p>ประธานกรรมการกล่าวว่า ความว่า “ไม่เป็นปฏิปักษ์ต่อหน้าที่” มีความถูกต้องแล้ว เพื่อไม่ให้เป็น ปฏิปักษ์ต่อหน้าที่ เช่น การเกณฑ์ทหาร การเสียภาษี เป็นต้น แต่ในกรณีที่ได้มีการยอมรับตามหลักของ ศาสนาอิสลามที่ให้ผู้ชายสามารถมีภรรยาได้จำนวนสี่คนนั้นยังมีข้อสงสัยว่าอาจจะขัดต่อหลักการในเรื่อง สิทธิของชายและหญิงที่เท่าเทียมกันหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า มีพระราชบัญญัติให้ใช้กฎหมายอิสลามในจังหวัดชายแดนภาคใต้ ซึ่งเคยมีประเด็นว่ากฎหมายดังกล่าวอาจขัดต่อรัฐธรรมนูญเนื่องจากเป็นการใช้บังคับเฉพาะพื้นที่และขัด หลักการเรื่องสิทธิของชายและหญิงที่เท่าเทียมกัน</p><p>ประธานกรรมการกล่าวว่า การปฏิบัติตามศาสนาต้องไม่เป็นปฏิปักษ์ต่อหน้าที่ของปวงชนชาวไทยที่ ต้องเคารพกฎหมายและกฎหมายนั้นต้องเป็นกฎหมายที่ไม่ละเมิดต่อรัฐธรรมนูญด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีความเห็นร่วมกันให้แก้ไขร่างมาตรา 30 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"17-18"},{"หมวด":"3","ส่วน":"","มาตรา":"31","ร่างมาตรา":"31","ร่างบทบัญญัติ":"<p>“มาตรา 31 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา และย่อมมีเสรีภาพในการปฏิบัติหรือประกอบพิธีกรรมตามหลักศาสนาของตน แต่ต้องไม่เป็นปฏิปักษ์ต่อหน้าที่ของปวงชนชาวไทย ไม่เป็น อันตรายต่อความมั่นคงของรัฐ และไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน<b>”</b> </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามนายอุดม รัฐอมฤต โฆษกกรรมการ ว่าร่างมาตรานี้ครอบคลุมการ ป้องกันบางศาสนาที่มุ่งทำลายศาสนาอื่นเพื่อนำศาสนาของตนเข้าแทนที่หรือไม่</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ชี้แจงว่า ร่างมาตรานี้ครอบคลุมการป้องกันบางศาสนาที่ มุ่งทำลายศาสนาอื่นเพื่อนำศาสนาของตนเข้าแทนที่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 31 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"60","หน้า":"30"},{"หมวด":"3","ส่วน":"","มาตรา":"31","ร่างมาตรา":"31","ร่างบทบัญญัติ":"<p>“มาตรา 31 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา และย่อมมีเสรีภาพในการปฏิบัติหรือประกอบพิธีกรรมตามหลักศาสนาของตน แต่ต้องไม่เป็นปฏิปักษ์ต่อหน้าที่ของปวงชนชาวไทย ไม่เป็นอันตรายต่อความมั่นคงของรัฐ และไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 31 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"17"},{"หมวด":"3","ส่วน":"","มาตรา":"31","ร่างมาตรา":"31","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นอกจากนี้ สอบถามว่าร่างมาตรา 31 ความว่า “บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา” ใช้คำว่า “ถือศาสนา” ส่วนร่างมาตรา 65 วรรคสอง ความว่า “ในการคุ้มครองพระพุทธศาสนาอันเป็น ศาสนาที่ประชาชนไทยส่วนใหญ่นับถือมาช้านาน...” ใช้คำว่า “นับถือ” ควรบัญญัติโดยใช้ถ้อยคำให้ เหมือนกันหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องการถือศาสนาเป็นการแสดงออกทางกายภาพซึ่งต่างกับการนับถือ ศาสนาซึ่งเป็นเรื่องของการนับถือจากใจ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงเสรีภาพในการถือศาสนา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"38"},{"หมวด":"3","ส่วน":"","มาตรา":"31","ร่างมาตรา":"31","ร่างบทบัญญัติ":"<p>“มาตรา 31 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา และย่อมมีเสรีภาพในการปฏิบัติหรือประกอบพิธีกรรมตามหลักศาสนาของตน แต่ต้องไม่เป็นปฏิปักษ์ต่อหน้าที่ของปวงชนชาวไทย ไม่เป็นอันตรายต่อความ<strike>มั่นคง</strike><u>ปลอดภัย</u>ของรัฐ และไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ร่างมาตรา 31 คณะรัฐมนตรี และสมาชิกสภานิติบัญญัติแห่งชาติไม่ได้เสนอความเห็นใดๆ ในร่างมาตรานี้</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า มีการเสนอความเห็นจากกระทรวงต่างประเทศ ในเรื่องเสรีภาพในการนับถือศาสนาตามร่างมาตรา 31 ว่า เรื่องเสรีภาพในการนับถือศาสนาเป็นเรื่องที่รัฐ จะไปล่วงละเมิดหรือจำกัดสิทธิมิได้ แม้จะอยู่ในภาวะฉุกเฉินก็ตาม ตามที่ระบุไว้ในข้อ 4 ของกติการะหว่าง ประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง(ICCPR) อย่างไรก็ดี ข้อ 18 ของ ICCPR ได้ระบุว่า เสรีภาพในการแสดงออกทางศาสนาอาจถูกจำกัดได้ด้วยเหตุต่างๆ ได้แก่ ความปลอดภัย ความสงบ เรียบร้อย สุขอนามัย หรือศีลธรรมของประชาชน หรือเพื่อคุ้มครองสิทธิเสรีภาพขั้นพื้นฐานของบุคคลอื่น โดยไม่รวมถึงเหตุความมั่นคงของรัฐ ดังนั้น การกำหนดให้ความมั่นคงของรัฐเป็นเหตุในการจำกัดเสรีภาพใน การนับถือศาสนาหรือการปฏิบัติ หรือการประกอบพิธีกรรมตามหลักศาสนาจึงไม่สอดคล้องกับ ICCPR และ เมื่อพิจารณาร่างมาตรา 31 ได้บัญญัติถ้อยคำว่า “...ไม่เป็นอันตรายต่อความมั่นคงของรัฐ...” ดังนั้น เพื่อให้ สอดคล้องกับ ICCPR ควรแก้ไขถ้อยคำโดยให้บัญญัติคำว่า “...ไม่เป็นอันตรายต่อความปลอดภัยของรัฐ...” แทน</p><p>ประธานกรรมการกล่าวว่า ตามร่างมาตรา 31 จะต้องแยกพิจารณาเป็นสองส่วน กล่าวคือ เรื่อง สิทธิเสรีภาพในการนับถือศาสนาเป็นเรื่องที่รัฐไม่สามารถจะไปจำกัดสิทธิเสรีภาพดังกล่าวได้ สำหรับเรื่อง การปฏิบัติ การประกอบพิธีกรรมทางศาสนาอาจถูกจำกัดสิทธิได้ หากการกระทำดังกล่าวเป็นปฏิปักษ์ ต่อหน้าที่ของปวงชนชาวไทย เป็นอันตรายต่อความปลอดภัยของรัฐ และขัดต่อความสงบเรียบร้อยหรือ ศีลธรรมอันดีของประชาชน</p><p>ที่ประชุมได้พิจารณาความเห็นของกระทรวงต่างประเทศแล้ว เห็นควรให้มีการแก้ไขร่างมาตรา 31 ตอนท้าย โดยให้ใช้ความว่า “...ไม่เป็นอันตรายต่อความปลอดภัยของรัฐ...” เพื่อให้สอดคล้องกับกติกา ระหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 31 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายนรชิต สิงหเสนี","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"10"},{"หมวด":"3","ส่วน":"","มาตรา":"31","ร่างมาตรา":"31","ร่างบทบัญญัติ":"<p> “มาตรา 31 บุคคลย่อมมีเสรีภาพบริบูรณ์ในการถือศาสนา และย่อมมีเสรีภาพในการปฏิบัติหรือประกอบพิธีกรรมตามหลักศาสนาของตนแต่ต้องไม่เป็นปฏิปักษ์ต่อหน้าที่ของปวงชนชาวไทย ไม่เป็นอันตรายต่อความปลอดภัยของรัฐ และไม่ขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 31 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"19"},{"หมวด":"3","ส่วน":"","มาตรา":"32","ร่างมาตรา":"31","ร่างบทบัญญัติ":"<p> “มาตรา 31 การใช้สิทธิและเสรีภาพในร่างกาย เกียรติยศ ชื่อเสียง ข้อมูลและความเป็นอยู่ส่วนตัว ครอบครัว เคหสถาน ทรัพย์สิน การสืบมรดก การแสดงความคิดเห็น วิชาการ การสื่อสาร การเดินทางและการเลือกถิ่นที่อยู่ การศึกษาอบรม การประกอบอาชีพ การสมาคม และการตั้งพรรคการเมือง อาจจำกัดได้โดยบทบัญญัติแห่งกฎหมายเพียงเพื่อคุ้มครองประโยชน์สาธารณะหรือเพื่อจัดทำบริการสาธารณะ หรือเมื่อมีการกระทำที่อาจก่อให้เกิดความเสียหายหรือเป็นอันตรายต่อเศรษฐกิจหรือสังคมส่วนรวม หรือเพื่อจัดระเบียบการใช้สิทธิหรือเสรีภาพไม่ให้เกิดการรบกวนความเป็นอยู่โดยปกติสุขของประชาชน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อได้มีการแก้ไขปรับปรุงความในร่างมาตราแรกของหมวดสิทธิและเสรีภาพแล้ว จึงควรปรับปรุง ร่างมาตรานี้ด้วย</p><p>- เนื้อหาของร่างมาตรานี้อาจมีความซ้ำซ้อนกับร่างมาตราอื่น</p><p>- รัฐธรรมนูญที่ผ่านมา ในหมวดเรื่องสิทธิและเสรีภาพได้กำหนดแบ่งสิทธิและเสรีภาพไว้เป็น 18 ประเภท ส่วนที่เป็นเสรีภาพจะมีทั้งเสรีภาพของบุคคลและเสรีภาพของสถาบัน เช่น วิชาการ สื่อมวลชน ส่วนที่เป็นสิทธิจะแบ่งเป็นสิทธิของบุคคล สิทธิในการรวมตัวกัน สิทธิร่วมกันระหว่างรัฐกับชุมชน สิทธิของ ชุมชน สิทธิขององค์กรเฉพาะ เช่น องค์กรคุ้มครองผู้บริโภค หากกำหนดรวมกันไว้ตามร่างมาตรานี้อาจทำ ให้เกิดปัญหาได้ จึงมีควรมีการจัดรวมกลุ่มเรื่องสิทธิและเสรีภาพที่คล้ายคลึงกัน และแยกสิทธิและเสรีภาพ บางประเภท เช่น สื่อ วิชาการ ไว้อย่างชัดเจน รวมถึงควรให้ความสำคัญในเรื่องสิทธิส่วนบุคคลให้มากขึ้น ซึ่งจะทำให้เรื่องสิทธิส่วนบุคคลทั้งในทางธุรกิจ ภาคสื่อมวลชนและสิทธิต่างๆของประชาชนจะมีความชัดเจน ยิ่งขึ้น เรื่องสิทธิส่วนบุคคลจะปรากฏอยู่ในรัฐธรรมนูญ กฎหมายแพ่งและอาญา กฎหมายข้อมูลข่าวสารของ ราชการ และกฎหมายการประกอบธุรกิจข้อมูลซึ่งยังไม่เป็นระบบ ปัจจุบันมีความก้าวหน้าในเรื่องเทคโนโลยี ที่อาจทำให้เกิดการดึงข้อมูลส่วนบุคคลได้โดยง่ายเมื่อยังไม่มีหลักการในเรื่องสิทธิส่วนบุคคลไว้อย่างชัดเจน อาจทำให้เกิดปัญหาได้ จึงควรมีการปรับปรุงหรือรวบรวมกฎหมายที่เกี่ยวข้องให้มีความทันสมัยจะทำให้เกิด หลักการใหม่ในการป้องกันการละเมิดสิทธิส่วนบุคคลและสามารถสร้างกติกาใหม่ในสังคมได้</p><p>- เหตุผลในการจำกัดสิทธิและเสรีภาพในแต่ละเรื่องตามร่างมาตรานี้จะมีบริบทที่แตกต่างกันไป ประธานกรรมการกล่าวว่า ได้มีการปรับปรุงเนื้อหาของร่างมาตรานี้ให้สั้น แต่การจำกัดสิทธิและ</p><p>เสรีภาพในแต่ละเรื่องมีขอบเขตที่ไม่เท่ากัน และมีกลุ่มอยู่หลายประเภท เช่น กลุ่มวิชาการ และกลุ่มอาชีพ เป็นต้น ซึ่งจะเริ่มจากการรวมตัวกันเป็นกลุ่มอาชีพและมีการออกกฎหมายเพื่อบังคับให้คนเข้ากลุ่มอาชีพนั้น ทำให้การดำเนินการใดๆ ที่เกี่ยวข้องจะต้องมีการขออนุญาตจากกลุ่มอาชีพนั้นก่อน ซึ่งควรต้องมีการแยก เรื่องการใช้สิทธิและเสรีภาพไว้อย่างชัดเจน แต่การกำหนดให้สิทธิส่วนบุคคลมากขึ้นแล้วอาจทำให้สิทธิของ สื่อมวลชนถูกลดลงไปได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หากมีการวางหลักการไว้ในรัฐธรรมนูญเพื่อให้มีการออกแบบกฎหมายเรื่องสิทธิส่วนบุคคลแล้วจะ ไม่ทำให้เกิดปัญหาใดๆ</p><p>- มีกฎหมายที่เกี่ยวข้องกับเศรษฐกิจดิจิทัลจำนวนสี่ฉบับ รวมถึงร่างกฎหมายคุ้มครองข้อมูลส่วน บุคคลที่อยู่ในการพิจารณาในชั้นคณะกรรมาธิการของสภานิติบัญญัติแห่งชาติ</p><p>- ปัญหาของเรื่องข้อมูลส่วนบุคคลในปัจจุบันจะคาบเกี่ยวกับภาคธุรกิจที่มีการนำข้อมูลส่วนบุคคล ไปหาประโยชน์ทางธุรกิจซึ่งได้มีกฎหมายที่คุ้มครองข้อมูลส่วนบุคคลบางส่วนและมีปัญหาในเรื่องการส่ง ข้อมูลส่วนบุคคลข้ามประเทศ ควรกำหนดให้มีแยกเป็นสองส่วน คือ สิทธิความเป็นอยู่ส่วนตัวและการใช้ ประโยชน์ของข้อมูลส่วนบุคคลอย่างชัดเจน โดยในหลายประเทศจะมีหลักเกณฑ์กติกาในการคุ้มครองข้อมูล ส่วนบุคคล โดยสิทธิในการเข้าถึงข้อมูลส่วนตัวนั้นจะได้รับการคุ้มครองอยู่แล้วแต่อาจมีการโต้แย้งจากสื่อถึง กรณีที่เป็นเรื่องข้อมูลของบุคคลสาธารณะ สาระสำคัญของกฎหมายคุ้มครองข้อมูลส่วนบุคคลควรต้องแก้ไข ปัญหาได้อย่างแท้จริง ในต่างประเทศอาจจะประกาศให้เรื่องการคุ้มครองข้อมูลส่วนบุคคลเป็นนโยบายของ รัฐบาลด้วยและบางประเทศมีกฎหมายคุ้มครองในลักษณะข้อมูลส่วนตัว (privacy) หรือกฎหมายในลักษณะ การจัดการข้อมูลส่วนบุคคล (personal information) ส่วนกฎหมายของประเทศไทยจะมีลักษณะของการ เก็บรวบรวม การเก็บรักษา การประมวลผลการใช้และการเปิดเผยข้อมูล และมีการเก็บข้อมูลไว้โดยไม่ได้มี การขออนุญาตจากเจ้าของข้อมูลก่อนซึ่งภาคเอกชนไม่เห็นด้วย แต่มีความจำเป็นต้องมีกฎหมายคุ้มครอง ข้อมูลส่วนบุคคลที่อาจไม่เกี่ยวข้องกับเรื่องเศรษฐกิจดิจิทัล แต่จะเป็นการประมวลผลข้อมูลโดยใช้เทคโนโลยี สารสนเทศมากกว่า ส่วนการกำหนดไว้ในร่างรัฐธรรมนูญนั้นสามารถพิจารณาจากรัฐธรรมนูญ 2550 ที่จะ</p><p>กำหนดเรื่องการคุ้มครองข้อมูลส่วนบุคคลที่จำกัดการใช้ที่ไม่เหมาะสมและมีการแยกเรื่องคุ้มครองเรื่องสิทธิ ส่วนบุคคลหรือสิทธิส่วนตัวไว้อย่างชัดเจน</p><p>- หากต้องการให้ร่างรัฐธรรมนูญใช้บังคับได้เป็นระยะเวลาที่ยาวนาน ควรต้องมีการออกแบบเรื่อง โครงสร้างและการใช้อำนาจของรัฐ องค์กรที่ใช้อำนาจอธิปไตยอย่างสมดุล และควรมีหลักประกันเรื่องสิทธิ เสรีภาพของประชาชน รัฐธรรมนูญของต่างประเทศที่ประสบความสำเร็จจะมีการออกแบบที่มีลักษณะไม่ลง ลึกรายละเอียด การนำทุกเรื่องกำหนดไว้ในรัฐธรรมนูญจะทำให้เกิดปัญหาได้ เมื่อภูมิทัศน์และสถานการณ์ ทางสังคมเปลี่ยนแปลงไปแล้วไม่ควรนำรูปแบบของรัฐธรรมนูญเดิมมาเป็นแนวทางในการร่างรัฐธรรมนูญ หากรัฐธรรมนูญมีความละเอียดมากเกินไป อาจไม่สามารถปรับให้เข้ากับสังคมในอนาคตและอาจทำให้เกิด ปัญหาจากรัฐธรรมนูญเองได้</p><p>- สิทธิส่วนบุคคลในปัจจุบันจะได้รับผลกระทบจากสภาพการณ์และเทคโนโลยีที่เปลี่ยนแปลงไป และยังไม่มีการให้ความสำคัญในเรื่องสิทธิส่วนบุคคล หากมีการปรับปรุงร่างมาตรานี้ให้มีลักษณะเป็นกลุ่มๆ แล้ว ก็ควรให้ความสำคัญกับเรื่องสิทธิส่วนบุคคลด้วย ควรมีการวางหลักการในเรื่องสิทธิส่วนบุคคลไว้ใน รัฐธรรมนูญเพื่อเป็นหลักประกันเรื่องสิทธิส่วนบุคคลและจะสามารถนำไปยึดโยงในการตรากฎหมายสิทธิ ส่วนบุคคลได้</p><p>- รัฐธรรมนูญของประเทศสเปน มาตรา 18 บัญญัติในเรื่องสิทธิและเสรีภาพไว้เพียงสี่อนุมาตรา เช่น (1) ว่าด้วยเรื่องการให้เกียรติบุคคลและครอบครัว หรือ (2) ว่าด้วยเรื่องการไม่สามารถเข้าไปใน เคหสถานของบุคคลอื่น เป็นต้น ควรนำแนวคิดดังกล่าวเป็นแนวทางในการร่างบทบัญญัติในส่วนนี้</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญของประเทศสเปนดังกล่าวข้างต้น มีข้อความที่เป็นหัวใจ สำคัญ ขอให้นำข้อมูลดังกล่าวมอบให้ฝ่ายเลขานุการคณะกรรมการ เพื่อยกร่างบทบัญญัติในประเด็น ดังกล่าว ซึ่งในทางปฏิบัติการบังคับกระทำได้ยากเนื่องจากโลกปัจจุบันเทคโนโลยีมีความเจริญก้าวหน้า กระทบต่อการดำรงชีวิตประจำวัน ข้อมูลส่วนบุคคลถูกนำไปใช้อย่างไม่จำกัด เช่น โทรศัพท์เคลื่อนที่มีการ โฆษณาในระบบโทรศัพท์ที่ใช้ในชีวิตประจำวัน การใช้โทรศัพท์เคลื่อนที่บริษัทโทรศัพท์คิดค่าบริการจากผู้ใช้ แต่ในขณะที่มีโฆษณาเข้ามาในโทรศัพท์กลับไม่มีค่าตอบแทนให้แก่ผู้ใช้บริการ เป็นต้น ดังนั้น ควรวาง หลักการไว้ในรัฐธรรมนูญให้ชัดเจนว่าในอนาคตไม่สามารถทำได้อีกต่อไป</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญของประเทศต่างๆ ในกลุ่มอาเซียน เช่น ประเทศสิงคโปร์ หรือรัฐธรรมนูญของประเทศ ที่มีความก้าวหน้าทางด้านเทคโนโลยีระดับสูง อาจนำมาเปรียบเทียบกับรัฐธรรมนูญของประเทศสเปน เพื่อ เป็นข้อมูลประกอบการพิจารณาของคณะกรรมการว่า รัฐธรรมนูญของประเทศต่างๆ มีบทบัญญัติในเรื่อง ดังกล่าวอย่างไร</p><p>- ปัจจุบันประชาชนถูกละเมิดข้อมูลส่วนบุคคลเกินความจำเป็น เช่น แบบสอบถามเข้าร่วมกิจกรรม bike for dad มีช่องให้กรอกหมายเลขประจำตัวประชาชนด้วยมีความจำเป็นเพียงใด เป็นต้น เนื่องจาก ปัจจุบันหมายเลขประจำตัวประชาชนสามารถเชื่อมโยงข้อมูลส่วนบุคคลของเจ้าของข้อมูล หรือการนำ ข้อมูลส่วนบุคคลที่ใช้สมัครบัตรเครดิตไปแสวงหาผลประโยชน์ ถือเป็นการละเมิดข้อมูลส่วนบุคคล เช่นเดียวกัน</p><p>- การร่างรัฐธรรมนูญของคณะกรรมการซึ่งในหลักการกำหนดว่าจะร่างบทบัญญัติแต่เฉพาะ หลักการสำคัญ สั้น กระชับ เข้าใจง่าย และเป็นที่ยอมรับของสากล แต่บางเรื่องที่คณะกรรมการกำลัง พิจารณาได้นำความคิดหลายความคิดมารวมกัน สะท้อนให้เห็นว่าการพิจารณาในบางเรื่องคณะกรรมการยัง</p><p>ไม่มีความชัดเจนว่าควรบัญญัติหลักการต่างๆ ดังเช่นที่เคยบัญญัติในรัฐธรรมนูญฉบับก่อนๆ หรือไม่ เพื่อให้ การร่างรัฐธรรมนูญเกิดการยอมรับจากสังคมและเป็นสากล หลายประเด็นที่ที่ประชุมได้อภิปรายแสดง ความเห็นในเรื่องสิทธิและเสรีภาพที่ถือเป็นหลักสากล เช่น การอ้างอิงหลักกติการะหว่างประเทศว่าด้วย สิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) หรือการอ้างอิง The Universal Declaration of Human Rights เป็นต้น ซึ่งหากคณะกรรมการอ้างอิง หลักสากลดังกล่าว เพื่อยืนยันหลักการว่าร่างรัฐธรรมนูญของคณะกรรมการมีความเป็นสากลหรือไม่เป็น สากล หลักการในเรื่องสิทธิและเสรีภาพเรื่องใดจำเป็นหรือไม่จำเป็นที่ต้องบัญญัติในรัฐธรรมนูญมีเหตุและ ผลในการอธิบาย</p><p>ประธานกรรมการกล่าวว่า ในปัจจุบันธุรกิจขายข้อมูลส่วนบุคคลเป็นธุรกิจที่เจริญเติบโตอย่างมาก การบัญญัติจำกัดหรือห้ามการประกอบธุรกิจดังกล่าวไว้ในรัฐธรรมนูญมากเกินไปอาจเป็นการจำกัดสิทธิทาง เทคโนโลยีได้ แต่หากไม่บัญญัติข้อจำกัดไว้เลยก็จะมีการกระทำที่เป็นการละเมิดข้อมูลส่วนบุคคลมากขึ้น กว่าในปัจจุบัน ข้อเท็จจริงปรากฏว่าการให้ข้อมูลส่วนบุคคลบางกรณีเกิดขึ้นจากความสมัครใจของเจ้าของ ข้อมูล แต่บางกรณีเป็นเรื่องที่ผู้ให้บริการบังคับให้เจ้าของข้อมูลต้องให้ข้อมูล ดังนั้น หลักการร่างรัฐธรรมนูญ ในหมวดว่าด้วยสิทธิและเสรีภาพ คณะกรรมการยืนยันหลักการร่างรัฐธรรมนูญที่เป็นสากล เพียงแต่มิได้จัด แบ่งเป็นหมวดหมู่ตามลักษณะของสิทธิและเสรีภาพดังเช่นรัฐธรรมนูญของต่างประเทศ แต่ยืนยันหลักการว่า เรื่องใดเป็นหลักสำคัญต้องบัญญัติไว้ในรัฐธรรมนูญให้ชัด สิทธิและเสรีภาพที่มีลักษณะเฉพาะต้องบัญญัติให้ ชัดเจนในรัฐธรรมนูญ เช่น สิทธิการรวมตัวเป็นพรรคการเมือง สิทธิแสดงความเห็น สิทธิความเป็นส่วนตัว เป็นต้น ดังนั้น ความกังวลของที่ประชุมว่าหลักการบางเรื่องที่บัญญัติในรัฐธรรมนูญ 2540 รัฐธรรมนูญ 2550 หรือรัฐธรรมนูญ (ฉบับชั่วคราว) 2547 หลักการในเรื่องใดที่คณะกรรมการให้การรับรองไว้แล้ว แม้จะมีข้อความที่บัญญัติแตกต่างจากรัฐธรรมนูญในฉบับก่อนๆ ในร่างรัฐธรรมนูญจะไม่บัญญัติซ้ำอีก แต่หากที่ประชุมจะให้บัญญัติเนื้อหาดังเช่นที่เคยบัญญัติในรัฐธรรมนูญฉบับก่อนๆ จะให้ร่างรัฐธรรมนูญมี เนื้อหามาก ไม่เป็นไปตามหลักการที่คณะกรรมการกำหนดคือ สั้น กระชับ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญของต่างประเทศหลายประเทศ ไม่มีประเทศใดที่บั ญญัติรัฐธร รมนูญ เหมือนรัฐธรรมนูญของประเทศไทยที่บัญญัติหมวดว่าด้วยสิทธิและเสรีภาพในลักษณะเป็นหลักประกันสิทธิ แตกต่างจากต่างประเทศ เช่น รัฐธรรมนูญของประเทศสเปน หรือรัฐธรรมนูญของประเทศอื่นๆ บัญญัติสั้น กระชับ เนื่องจากประชาชนของประเทศต่างๆ มีความเข้าใจในเรื่องสิทธิและเสรีภาพพอสมควร จึงไม่ จำเป็นต้องบัญญัติไว้ในรัฐธรรมนูญอีกแต่นำไปขยายความในกฎหมายลำดับรอง</p><p>- ความในร่างมาตรา 31 ความว่า “การใช้สิทธิและเสรีภาพในร่างกาย” เสมือนการบัญญัติ บททั่วไปที่มุ่งเน้นในเรื่องการจำกัดสิทธิและเสรีภาพโดยบทบัญญัติแห่งกฎหมาย การขึ้นต้นในลักษณะเป็น การจำกัดสิทธิต่างๆ กรณีปรับแก้โดยใช้ความว่า “บุคคลย่อมมีเสรีภาพบริบูรณ์” ซึ่งตีความได้ว่า บุคคล มีสิทธิและเสรีภาพ การจำกัดต้องเป็นการกระทำเพื่อคุ้มครองประโยชน์สาธารณะเท่านั้น ดังนั้น การตีความ ร่างมาตรา 31 เป็นการจำกัดสิทธิโดยบทบัญญัติของกฎหมาย</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 25 บัญญัติหลักการไว้ว่า “สิทธิและเสรีภาพของปวงชน ชาวไทยนอกจากที่มีบัญญัติคุ้มครองไว้เป็นการเฉพาะในรัฐธรรมนูญนี้แล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ใน รัฐธรรมนูญหรือในกฎหมาย บุคคลย่อมมีสิทธิและเสรีภาพ” ดังนั้น ไม่ควรบัญญัติเพื่อรับรองสิทธิและ เสรีภาพซ้ำอีก ซึ่งความเป็นจริงสิทธิบางประการจะบัญญัติรับรองไว้ในรัฐธรรมนูญมิได้เนื่องจากอาจทำให้</p><p>สังคมเกิดความเข้าใจผิดว่า ร่างรัฐธรรมนูญจะมีแต่เฉพาะบทบัญญัติที่เป็นการจำกัดสิทธิและเสรีภาพเท่านั้น ไม่มีบทบัญญัติที่เป็นการรับรองสิทธิของประชาชนไว้ในร่างรัฐธรรมนูญเลย จึงเพิ่มความในร่างมาตรา 25 เพื่อแสดงเจตนารมณ์ว่าในร่างรัฐธรรมนูญมีการคุ้มครองสิทธิและเสรีภาพอย่างอื่นไว้ด้วย แต่เรื่องใดที่มิได้ บัญญัติคุ้มครองไว้ในรัฐธรรมนูญมิได้หมายความว่าเป็นการจำกัดสิทธิ ประชาชนสามารถใช้สิทธินั้นได้อย่าง อิสระ ซึ่งร่างมาตราต่างๆ ในหมวดนี้ฝ่ายเลขานุการคณะกรรมการยังมิได้แก้ไขเพิ่มเติมเพื่อให้สอดคล้องกับ หลักการที่บัญญัติในร่างมาตรา 25 ฝ่ายเลขานุการคณะกรรมการต้องนำกลับไปแก้ไขเพิ่มเติมเพื่อให้ สอดคล้องกับหลักการที่เพิ่มเติมขึ้นในร่างมาตรา 25 ต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า ประเด็นดังกล่าวเป็นการบัญญัติรับรองสิทธิตามร่างมาตรา 25 เป็นการรับรองสิทธิและเสรีภาพที่เป็นหลักการทั่วไป แต่สิทธิและเสรีภาพบางอย่างเป็นประเด็นที่สังคมให้ ความสนใจ คณะกรรมการอาจต้องบัญญัติรับรองสิทธิดังกล่าวไว้ในร่างรัฐธรรมนูญ เช่น สิทธิในข้อมูล ส่วนบุคคล หรือสิทธิในทรัพย์สิน เป็นต้น</p><p>ประธานกรรมการกล่าวว่า ร่างมาตราที่นำเสนอที่ประชุมเป็นการบัญญัติตามหลักการเดิมที่ยังไม่มี การแก้ไขเพิ่มเติมความในร่างมาตรา 25 จึงยกร่างบทบัญญัติเป็นลักษณะการจำกัดสิทธิ เมื่อพิจารณา ทบทวนจะทำให้ร่างรัฐธรรมนูญมีแต่บทบัญญัติที่เป็นการจำกัดสิทธิไม่มีการบัญญัติรับรองสิทธิ จึงควรเพิ่ม บทบัญญัติการรับรองสิทธิไว้ด้วย แต่มิได้หมายความว่าประเด็นที่ไม่ได้บัญญัติรับรองไว้ในรัฐธรรมนูญจะเป็น การจำกัดสิทธิเท่านั้น แต่บัญญัติรับรองเฉพาะเรื่องที่สำคัญ</p><p>ในประเด็นการเวนคืนที่ดินควรเพิ่มหลักการว่า กรณีที่รัฐจะเวนคืนที่ดินเพื่อนำที่ดินมาใช้ในกิจการ ที่เป็นประโยชน์สาธารณะ ควรเวนคืนที่ดินเกินกว่าที่จำเป็นต้องใช้เพื่อนำไปชดเชยหรือทดแทนให้แก่ เจ้าของที่ดินที่ถูกเวนคืนโดยตรงได้ ถือเป็นการเฉลี่ยความสุข โดยกำหนดให้เวนคืนที่ดินเกินกว่าที่จะใช้ใน การก่อสร้างสาธารณประโยชน์แล้วนำที่ดินส่วนที่เกินมาจัดสรรเพื่อเป็นการชดเชยให้เจ้าของที่ดินที่ถูก เวนคืน</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการพยายามยกร่างบทบัญญัติที่นำสาระสำคัญต่างๆ มาบัญญัติในร่างรัฐธรรมนูญเช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ซึ่งผู้ยกร่างรัฐธรรมนูญ ในขณะนั้นประสงค์จะบัญญัติรายละเอียดต่างๆ ไว้ในรัฐธรรมนูญ แต่การบัญญัติกฎหมายที่ดีไม่ใช่การเขียน คู่มือกฎหมาย วิธีการยกร่างกฎหมายของประเทศไทยบัญญัติรายละเอียดหลายเรื่องที่สังคมไม่เข้าใจ การนำมาบัญญัติในรัฐธรรมนูญถือว่าเป็นสิ่งอันตราย การบัญญัติจำกัดสิทธิบางประการเป็นเรื่องของ ประโยชน์สาธารณะที่นักวิชาการ ภาครัฐ หรือองค์กรตุลาการจะต้องตีความบทบัญญัติรัฐธรรมนูญว่า เป็นหน้าที่ของภาครัฐซึ่งมีหน้าที่ต้องดำเนินการ โดยคณะกรรมการจะรวบรวมนำมาบัญญัติไว้ในรัฐธรรมนูญ แต่จะทำให้ร่างรัฐธรรมนูญมีเนื้อหาที่ยาวมาก ในความเป็นจริงสิทธิและเสรีภาพมีมากกว่าที่บัญญัติ ในรัฐธรรมนูญ สิทธิและเสรีภาพที่นำมาบัญญัติในรัฐธรรมนูญเป็นสิทธิและเสรีภาพที่ประจักษ์แล้วว่า รัฐจะต้องดูแล ดังนั้น วิธีการบัญญัติร่างมาตราจะต้องจัดระบบการบัญญัติในเรื่องสิทธิและเสรีภาพให้ชัดเจน เช่น ประเด็นการเวนคืนที่ดิน หรือประเด็นข้อมูลส่วนบุคคล เป็นต้น แต่จะมีวิธีการบัญญัติอย่างไร เพื่อให้ สังคมเห็นว่าประเด็นเกี่ยวกับสิทธิและเสรีภาพ คณะกรรมการให้ความสำคัญกับการคุ้มครองสิทธิและ เสรีภาพของประชาชนซึ่งเป็นเรื่องที่ต้องได้รับการคุ้มครอง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 31 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"18-22"},{"หมวด":"3","ส่วน":"","มาตรา":"32","ร่างมาตรา":"32","ร่างบทบัญญัติ":"<p>“มาตรา 32 สิทธิของบุคคลในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว ย่อมได้รับความคุ้มครอง การจำกัดสิทธิเช่นว่านี้ให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อ<u>ประโยชน์ในการรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อส่งเสริมหรือรักษาความ</u><u>สงบสุขของสถาบันครอบครัว เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น หรือเพื่อ</u>การอันเป็นประโยชน์<strike>ต่อ</strike>สาธารณะ</p><p>ข้อมูลส่วนบุคคลย่อมได้รับความคุ้มครอง การนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใดๆ ให้กระทำได้เฉพาะเพียงเพื่อการอันเป็นประโยชน์<strike>ต่อ</strike>สาธารณะ หรือเพื่อคุ้มครองประโยชน์สาธารณะ<u>ตามท</u>ี่<u>กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า คำว่า “ประโยชน์ต่อสาธารณะ” ครอบคลุมความหมายที่กว้างและ ทุกเรื่องที่จำเป็นหรือไม่</p><p>ฝ่ายเลขานุการคณะกรรมการชี้แจงว่า คำนี้แบ่งได้เป็น 2 กรณี คือ 1) การอันเป็นประโยชน์ต่อ สาธารณะ เช่น การเชื่อมโยงระบบข้อมูลต่าง ๆ เพื่อให้บริการสาธารณะ และ 2) เพื่อคุ้มครองประโยชน์ สาธารณะที่เป็นการคุ้มครองข้อมูลส่วนบุคคล (data protection)</p><p>ประธานกรรมการสอบถามว่า ความสัมพันธ์ในครอบครัวถือเป็นประโยชน์สาธารณะหรือไม่ หากไม่ใช่ก็จะไม่คุ้มครองถึงความสัมพันธ์ในครอบครัว เพราะครอบครัวถูกจำกัดสิทธิไม่ใช่เพื่อประโยชน์ สาธารณะ แต่เพื่อหน่วย (unit) ของครอบครัว</p><p>ประธานกรรมการเสนอให้แก้ไขความในร่างมาตรา 32 เป็นดังนี้</p><p>“มาตรา 32 สิทธิของบุคคลในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว ย่อมได้รับ ความคุ้มครอง การจำกัดสิทธิเช่นว่านี้ ให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อการอัน เป็นประโยชน์ต่อสาธารณะ <u>หรือเพื่อการรักษาความสงบสุขและส่งเสริมสถาบันครอบครัว</u></p><p>ข้อมูลส่วนบุคคลย่อมได้รับความคุ้มครอง การนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใด ๆ ให้กระทำได้เฉพาะเพียงเพื่อการอันเป็นประโยชน์ต่อสาธารณะหรือเพื่อคุ้มครองประโยชน์สาธารณะ<u>ตามท</u>ี่ <u>กฎหมายบัญญัต</u>ิ”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ตามร่างมาตรานี้ การนำข้อมูลส่วนบุคคลของบุคคลสาธารณะมาเปิดเผยจะกระทำได้หรือไม่ ประธานกรรมการกล่าวว่า ได้รับความคุ้มครองตามวรรคสองของร่างมาตรานี้</p><p>- มีกรรมการแสดงความเห็นว่า ควรนำเรื่องสิทธิของครอบครัวขึ้นก่อนเรื่องสิทธิของบุคคลหรือไม่ เพื่อแสดงให้เห็นถึงความสำคัญของครอบครัว</p><p>ประธานกรรมการกล่าวว่า ขึ้นอยู่กับว่าจะนำสถาบันขึ้นก่อนตัวบุคคลหรือไม่ ซึ่งหากจะยึดตามที่ทำ กันมาก็ให้นำสถาบันขึ้นก่อนตัวบุคคล</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรนำเรื่องสิทธิของบุคคลขึ้นก่อน เนื่องจากหน่วยเล็กที่สุด คือ ตัวบุคคล แล้วจึงขยายไปถึง หน่วยของครอบครัว โดยองค์ประกอบของสิทธิของบุคคลมี 3 ประการ คือ 1) ความเป็นความลับ คือ บุคคลอื่นจะเข้าถึงข้อมูลของบุคคลนั้นได้หรือไม่ 2) ความเป็นนิรนาม เป็นความสนใจของบุคคลอื่นที่มีต่อ</p><p>บุคคลนั้น ๆ และ 3) ความสันโดษ เป็นข้อจำกัดในการเข้าถึงตัวบุคคลนั้น ๆ ในทางกายภาพ ซึ่ง องค์ประกอบทั้ง 3 ประการ จะเป็นเส้นแบ่งระหว่างสิทธิของบุคคลและบุคคลสาธารณะ</p><p>- ตามหลักสากลจะนำเรื่องสิทธิของบุคคลขึ้นก่อนเรื่องสิทธิของครอบครัว</p><p>- ควรเพิ่มความในวรรคหนึ่งว่า “และเฉพาะเพียงเพื่อประโยชน์ในการรักษาความสงบเรียบร้อย หรือศีลธรรมอันดีของประชาชน” ต่อท้ายความว่า “ให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย”</p><p>ประธานกรรมการเสนอให้แก้ไขความในร่างมาตรา 32 เป็นดังนี้ “สิทธิของบุคคลใน<strike>ความเป็นอยู่ส่วนตัว</strike><u>ครอบครัว</u> เกียรติยศ ชื่อเสียง และ<strike>ครอบครัว</strike><u>ความเป็นอย</u>ู่</p><p><u>ส่วนตัว</u> ย่อมได้รับความคุ้มครอง การจำกัดสิทธิเช่นว่านี้ ให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และ เฉพาะเพียงเพื่อ<u>ประโยชน์ในการรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อส่งเสริมหรือ</u> <u>รักษาความสงบสุขของสถาบันครอบครัว หรือเพื่อ</u>การอันเป็นประโยชน์ต่อสาธารณะ</p><p>ข้อมูลส่วนบุคคลย่อมได้รับความคุ้มครอง การนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใด ๆ ให้กระทำได้เฉพาะเพียงเพื่อการอันเป็นประโยชน์ต่อสาธารณะหรือเพื่อคุ้มครองประโยชน์สาธารณะ<u>ตามท</u>ี่ <u>กฎหมายบัญญัต</u>ิ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรนำเรื่องสิทธิของบุคคลในความเป็นอยู่ส่วนตัวขึ้นก่อน เพราะเป็นปัญหาใหม่ ๆ ที่เพิ่มจำนวน มากขึ้นในปัจจุบัน</p><p>- หากบุคคลที่มีชื่อเสียงไปมีภรรยาน้อย แล้วสื่อมวลชนนำเรื่องดังกล่าวมาเปิดเผยต่อสาธารณชน จะเป็นการกระทบต่อการรักษาความสงบสุขของสถาบันครอบครัวหรือไม่</p><p>ประธานกรรมการแก้ไขเพิ่มความในวรรคแรกเป็นดังนี้ “สิทธิของบุคคลในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว ย่อมได้รับความคุ้มครอง การจำกัดสิทธิเช่นว่านี้ ให้กระทำได้โดย บทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อ<u>ประโยชน์ในการรักษาความสงบเรียบร้อยหรือศีลธรรมอันด</u>ี <u>ของประชาชน เพื่อส่งเสริมหรือรักษาความสงบสุขของสถาบันครอบครัว เพื่อคุ้มครองสิทธิหรือเสรีภาพของ</u> <u>บุคคลอื่น หรือเพื่อ</u>การอันเป็นประโยชน์ต่อสาธารณะ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สิทธิในครอบครัวตามร่างมาตรานี้จะมีอยู่ 2 ประการ คือ สิทธิของบุคคลในครอบครัว กับสิทธิ ครอบครัว ซึ่งสิทธิทั้ง 2 ประการมีความแตกต่างกัน กล่าวคือ สิทธิของบุคคลในครอบครัวจะเป็นเรื่องของ private individual ของบุคคลในครอบครัวว่ามีสิทธิในครอบครัวอย่างไร แต่เรื่องสิทธิครอบครัวเป็นเรื่อง การรับรองความสัมพันธ์ของคนในครอบครัวว่าได้รับความคุ้มครองอย่างไร ซึ่งในกรณีของความในวรรคสอง เป็นเรื่องของสิทธิส่วนบุคคลมิใช่สิทธิครอบครัว</p><p>- ความในวรรคสองเป็นการคุ้มครองจากการกระทำของรัฐ และคุ้มครองจากการกระทำของเอกชน กับเอกชนที่มาละเมิดสิทธิตามร่างมาตรานี้</p><p>- ควรระบุเจตนารมณ์ของร่างมาตรานี้ให้ชัดเจน เพื่อสร้างความเข้าใจกับประชาชน โดยอาจมีการ ยกตัวอย่างข้อเท็จจริงประกอบ เช่น “การส่งเสริมหรือรักษาความสงบสุขของสถาบันครอบครัว” ว่ามีกรณี ใดบ้าง</p><p>- ในอนาคตอาจมีข้อเท็จจริงใหม่เกิดขึ้นนอกจากที่ได้มีการยกตัวอย่างไว้ในกรณีที่มีการแปลความ ตามรัฐธรรมนูญ ดังนั้น ควรร่างกฎหมายที่มีลักษณะความหมายที่กว้างสามารถปรับใช้กับข้อเท็จจริงที่</p><p>เกิดขึ้นในอนาคตได้ โดยไม่ควรร่างกฎหมายที่กำหนดรายละเอียดไว้มากจนเกินไป เนื่องจากจะทำให้มีการ ตีความจำกัด</p><p>- ความในวรรคสอง ความว่า “...เพียงเพื่อการอันเป็นประโยชน์ต่อสาธารณะหรือเพื่อคุ้มครอง ประโยชน์สาธารณะ...” มีความหมายแตกต่างกัน กล่าวคือ กรณีการบัญญัติความว่า “เพียงเพื่อการอันเป็น ประโยชน์ต่อสาธารณะ” จะมีกรณีตัวอย่าง เช่น การจัดทำระบบนำข้อมูลเลขบัตรประชาชน 13 หลัก ไปทำระบบข้อมูลเพื่อให้บริการประชาชน สำหรับกรณีที่สอง ในกรณีการบัญญัติความว่า “เพื่อคุ้มครอง ประโยชน์สาธารณะ” จะมีความหมายในลักษณะที่ไม่อนุญาตให้เอาข้อมูลส่วนบุคคลไปเพื่อการค้า และการ กระทำบางอย่างอาจจะไม่เป็นการคุ้มครองประโยชน์สาธารณะโดยตรง เช่น การเข้าไปตรวจสอบข้อมูลของ อาชญากรทางคอมพิวเตอร์ (hacker) เพื่อเป็นการป้องกันและติดตามไม่ให้เกิดการกระทำผิดขึ้น</p><p>- การตีความข้อมูลส่วนบุคคลนั้น ในบางกรณีแม้จะเป็นข้อมูลส่วนบุคคลแต่ต้องคำนึงถึง วัตถุประสงค์ของการเปิดเผย หากมิได้มีเจตนากระทบต่อสิทธิส่วนบุคคล ดังนั้น หากการเปิดเผยข้อมูลส่วน บุคคลดังกล่าวไม่กระทบสิทธิส่วนบุคคลของเจ้าของข้อมูลก็สามารถทำได้</p><p>- การเข้าถึงข้อมูลส่วนบุคคล อาจมีปัญหาในกรณีการติดตามการก่อการร้าย ซึ่งในกรณีดังกล่าว ได้ทำผ่านระบบสารสนเทศทั้งสิ้น ดังนั้น หากให้อำนาจในการดำเนินการติดตามข้อมูลส่วนบุคคลได้ก็ควรให้ อำนาจในการเปิดเผยข้อมูลส่วนบุคคลได้ด้วย เพื่อเป็นการคุ้มครองประโยชน์สาธารณะ</p><p>อย่างไรก็ตาม อำนาจในการเปิดเผยข้อมูลส่วนบุคคลจะสามารถทำได้ในกรณีใดบ้าง จะต้องมีการ ไปออกกฎหมายลำดับรองอีกครั้งหนึ่ง และจะต้องไม่ขัดกับรัฐธรรมนูญ</p><p>- ความในวรรคหนึ่งเป็นการคุ้มครองสิทธิในครอบครัว และความเป็นอยู่ส่วนตัวให้มีความชัดเจน มากยิ่งขึ้น โดยเป็นการร่างรัฐธรรมนูญในเชิงการป้องกัน เนื่องจากปัจจุบันสื่อมวลชนพยายามอ้างถึงการ ละเมิดสิทธิในความเป็นอยู่ส่วนตัวหรือครอบครัวนั้น โดยอ้างว่าเพื่อประโยชน์สาธารณะ ดังนั้น เสรีภาพตาม ร่างมาตรานี้จะต้องไปออกกฎหมายในระดับพระราชบัญญัติว่าสื่อมวลชนมีขอบเขตในการเข้าถึงสิทธิความ เป็นอยู่ส่วนตัวได้เพียงใด</p><p>- เมื่อพิจารณาถ้อยคำในวรรคสองของมาตรา 32 ความว่า “...เพื่อการอันเป็นประโยชน์ต่อ สาธารณะ...” นั้น มีข้อความไม่ตรงกับความในวรรคหนึ่ง ซึ่งในวรรคหนึ่งใช้ความว่า “...เพื่อการอันเป็น ประโยชน์สาธารณะ” ดังนั้น ที่ประชุมจึงเห็นควรให้แก้ไขโดยให้ตัดคำว่า “ต่อ” ออก ความเป็นดังนี้ “...เพื่อ การอันเป็นประโยชน์สาธารณะ...” เพื่อเป็นการบัญญัติถ้อยคำให้เป็นไปในแนวทางเดียวกัน</p><p>ประธานกรรมการตั้งข้อสังเกตว่า จะต้องไปบัญญัติบทเฉพาะกาลของร่างมาตรานี้ว่า ในระหว่าง ที่ยังไม่กฎหมายตามมาตรานี้ การนำข้อมูลส่วนบุคคลไปใช้จะต้องเป็นไปเพื่อประโยชน์สาธารณะหรือเพื่อ คุ้มครองประโยชน์สาธารณะเท่านั้น เพื่อให้สามารถจำกัดเสรีภาพตามมาตรานี้ได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 32 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"3-6"},{"หมวด":"3","ส่วน":"","มาตรา":"32","ร่างมาตรา":"32","ร่างบทบัญญัติ":"<p>“มาตรา 32 บุคคลย่อมมีสิทธิในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว</p><p><strike>การจำกัดสิทธิเช่นว่านี้ให้กระทำได้โดยบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อประโยชน์ในการ</strike><strike>รักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อส่งเสริมหรือรักษาความสงบสุขของ สถาบันครอบครัว เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น หรือเพื่อการอันเป็นประโยชน์ สาธารณะ</strike><u>การกระทำใดอันเป็นการละเมิดหรือกระทบถึงสิทธิของบุคคลตามวรรคหนึ่ง หรือการนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ ไม่ว่าในทางใด ๆ จะกระทำมิได้ เว้นแต่เพื่อการอันเป็นประโยชน์สาธารณะ หรือเพื่อคุ้มครองประโยชน์สาธารณะ และเพียงเท่าที่จำเป็น ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ</p><p><strike>ข้อมูลส่วนบุคคลย่อมได้รับความคุ้มครอง การนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทาง</strike><strike>ใด ๆ ให้กระทำได้เพียงเท่าที่จำเป็นและเฉพาะเพื่อการอันเป็นประโยชน์สาธารณะ หรือเพื่อคุ้มครอง ประโยชน์สาธารณะ ตามที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- วรรคสามของร่างมาตรา 32 ครอบคลุมการคุ้มครองข้อมูลส่วนบุคคลของผู้สมัครเป็นสมาชิก วุฒิสภาที่ต้องเปิดเผยหรือไม่</p><p>ประธานกรรมการกล่าวว่า วรรคสามของร่างมาตรา 32 ครอบคลุมการคุ้มครองข้อมูลส่วนบุคคล ของผู้สมัครเป็นสมาชิกวุฒิสภาที่ต้องเปิดเผยแล้ว ส่วนรายละเอียดให้นำไปบัญญัติไว้ในกฎหมายประกอบ รัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสามของร่างมาตรา 32 ครอบคลุมการที่ภาคเอกชนนำข้อมูล ส่วนบุคคลไปใช้โดยมิชอบด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากภาคเอกชนนำข้อมูลส่วนบุคคลไปใช้โดยมิชอบถือว่าผิดกฎหมาย</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสามของร่างมาตรา 32 ควรเขียนให้ครอบคลุมการคุ้มครอง ผู้ต้องหาที่ถูกนำตัวไปแถลงข่าวด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 32 เป็นดังนี้</p><p>“มาตรา 32 บุคคลย่อมมีสิทธิในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว</p><p><strike>การจำกัดสิทธิเช่นว่านี้ให้กระทำได้โดยบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อประโยชน์ในการ</strike></p><p><strike>รักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อส่งเสริมหรือรักษาความสงบสุขของ สถาบันครอบครัว เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น หรือเพื่อการอันเป็นประโยชน์ สาธารณะ</strike><u>การกล่าวหรือไขข่าวแพร่หลายซึ่งข้อความหรือภาพไม่ว่าด้วยวิธีใดไปยังสาธารณชน อันเป็นการ</u>ละเมิดหรือกระทบถึงสิทธิของบุคคลตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่กรณีที่เป็นประโยชน์ต่อสาธารณะ<u>ตามที่กฎหมายบัญญัต</u>ิ</p><p>ข้อมูลส่วนบุคคลย่อมได้รับความคุ้มครอง การนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใด ๆ ให้กระทำได้เฉพาะเพื่อการอันเป็นประโยชน์สาธารณะ หรือเพื่อคุ้มครองประโยชน์สาธารณะ และ เพียงเท่าที่จำเป็น ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>ส่วนหลักการที่บัญญัติในวรรคหนึ่งเป็นการรับรองสิทธิของบุคคล ส่วนวรรคสองเดิมเป็นการจำกัด สิทธิของบุคคลควรตัดออก และข้อความที่เพิ่มขึ้นใหม่ให้เปิดเผยข้อมูลส่วนบุคคลได้เฉพาะเพื่อประโยชน์ สาธารณะตามที่กฎหมายบัญญัติ ส่วนวรรคท้ายเป็นการคุ้มครองข้อมูลส่วนบุคคล</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขเพิ่มเติมความในวรรคสองอาจเป็นการจำกัดสิทธิและ เสรีภาพของสื่อมวลชนเพิ่มมากขึ้น</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองที่มีการแก้ไขเพิ่มเติมนั้น เป็นการกำหนดรายละเอียด ของการคุ้มครองสิทธิในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัวที่กำหนดไว้ในวรรคหนึ่ง และ ข้อยกเว้นให้มีความชัดเจนมากยิ่งขึ้น ทั้งนี้ ในส่วนของรายละเอียดจะมีการนำไปกำหนดไว้ในกฎหมายลำดับ รองต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองที่มีการแก้ไขเพิ่มเติมเป็นเรื่องของการจัดการ ความสัมพันธ์ระหว่างรัฐกับเอกชน เช่นเดียวกับความในวรรคสามซึ่งเป็นเรื่องของการคุ้มครองข้อมูล ส่วนบุคคลโดยรัฐ ไม่ได้เป็นเรื่องของการจำกัดสิทธิและเสรีภาพของสื่อมวลชนแต่ประการใด หลักการสำคัญ ของความในมาตรานี้เป็นเรื่องของกำกับและควบคุมรัฐในเรื่องการเปิดเผยข้อมูลของปัจเจกบุคคลต่อ สาธารณะ</p><p>ประธานกรรมการเสนอตัดความในวรรคสามออกทั้งหมด และเสนอให้แก้ไขเพิ่มเติมความ ในวรรคสอง เป็นดังนี้ “<strike>การจำกัดสิทธิเช่นว่านี้ให้กระทำได้โดยบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อ ประโยชน์ในการรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อส่งเสริมหรือรักษา</strike><strike>ความสงบสุขของสถาบันครอบครัว เพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น หรือเพื่อการอันเป็น</strike><strike>ประโยชน์สาธารณะ</strike><u>การกระทำใดอันเป็นการละเมิดหรือกระทบถึงสิทธิของบุคคลตามวรรคหนึ่ง หรือการ</u><u>นำข้อมูลส่วนบุคคลไปใช้ประโยชน์ ไม่ว่าในทางใด ๆ จะกระทำมิได้ เว้นแต่เพื่อการอันเป็นประโยชน</u>์ <u>สาธารณะ หรือเพื่อคุ้มครองประโยชน์สาธารณะ และเพียงเท่าที่จำเป็น ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 32 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"31-32"},{"หมวด":"3","ส่วน":"","มาตรา":"32","ร่างมาตรา":"32","ร่างบทบัญญัติ":"<p>“มาตรา 32 บุคคลย่อมมีสิทธิในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว </p><p>การกระทำอันเป็นการละเมิดหรือกระทบต่อสิทธิของบุคคลตามวรรคหนึ่ง หรือการนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ ไม่ว่าในทางใด ๆ จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพียงเท่าที่จำเป็นและเฉพาะที่เป็นประโยชน์ต่อสาธารณะ”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการตั้งข้อสังเกตว่า ควรบัญญัติความในร่างมาตรา 32 ในลักษณะที่เป็นการบังคับว่าจะต้อง ไปตรากฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เหตุที่ไม่บัญญัติเป็นการบังคับตามที่กฎหมายบัญญัติ เนื่องจากเมื่อพิจารณาร่างมาตรา 32 แล้ว รัฐธรรมนูญให้ความคุ้มครองข้อมูลส่วนบุคคลมิให้ถูกละเมิดอยู่แล้วซึ่งเป็นการปกป้องสิทธิ อย่างไรก็ตาม การจะละเมิดข้อมูลส่วนบุคคลได้นั้นจะต้องเป็นกรณีเพื่อประโยชน์สาธารณะเท่านั้น และต้องมีการออก กฎหมายยกเว้นเท่านั้น จึงจะละเมิดข้อมูลส่วนบุคคลตามร่างมาตรา 32 ได้</p>","มติที่ประชุม":"คณะกรรมการมีมติเห็นชอบร่างมาตรา 32 โดยไม่มีการแก้ไข","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"17"},{"หมวด":"3","ส่วน":"","มาตรา":"32","ร่างมาตรา":"32","ร่างบทบัญญัติ":"<p>“มาตรา 32 บุคคลย่อมมีสิทธิในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว การกระทำอันเป็นการละเมิดหรือกระทบต่อสิทธิของบุคคลตามวรรคหนึ่ง หรือการนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใด ๆ จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ ตราขึ้นเพียงเท่าที่จำเป็นที่เป็นประโยชน์ต่อสาธารณะ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 32 คณะรัฐมนตรี และสมาชิกสภานิติบัญญัติแห่งชาติไม่ได้เสนอความเห็นใดๆ ในร่างมาตรานี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 32 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"87","หน้า":"10-11"},{"หมวด":"3","ส่วน":"","มาตรา":"32","ร่างมาตรา":"32","ร่างบทบัญญัติ":"<p>“มาตรา 32 บุคคลย่อมมีสิทธิในความเป็นอยู่ส่วนตัว เกียรติยศ ชื่อเสียง และครอบครัว </p><p>การกระทำอันเป็นการละเมิดหรือกระทบต่อสิทธิของบุคคลตามวรรคหนึ่ง หรือการนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใด ๆ จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพียงเท่าที่จำเป็น<strike>ที่</strike><u>เพื่อ</u>เป็นประโยชน์<strike>ต่อ</strike>สาธารณะ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ควรแก้ไขเพิ่มเติมความในร่าง มาตรา 32 วรรคสอง เป็นดังนี้ “การกระทำอันเป็นการละเมิดหรือกระทบต่อสิทธิของบุคคลตามวรรคหนึ่ง หรือการนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ไม่ว่าในทางใด ๆ จะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตาม บทบัญญัติแห่งกฎหมายที่ตราขึ้นเพียงเท่าที่จำเป็น<strike>ที่</strike><u>เพื่อ</u>เป็นประโยชน์<strike>ต่อ</strike>สาธารณะ” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 32 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"112","หน้า":"19"},{"หมวด":"3","ส่วน":"","มาตรา":"33","ร่างมาตรา":"33","ร่างบทบัญญัติ":"<p>“มาตรา 33 <u>บุคคลย่อมม</u>ีเสรีภาพในเคหสถาน<strike>ของบุคคลย่อมได้รับความคุ้มครอง</strike></p><p>การเข้าไปในเคหสถานโดยปราศจากความยินยอมของผู้ครอบครอง หรือการค้นเคหสถานหรือที่ รโหฐานจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสรีภาพตามร่างมาตรา 33 วรรคหนึ่ง มีประเด็นปัญหาอยู่ประการหนึ่ง คือ การบัญญัติให้มี เสรีภาพในเคหสถานจะต้องคำนึงถึงสิทธิของบุคคลที่อาศัยอยู่ข้างเคียงด้วย</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า เมื่อพิจาณาร่างมาตรา 25 วรรคหนึ่ง ได้มีการบัญญัติถึง ขอบเขตแห่งการใช้สิทธิของตนไว้แล้ว ซึ่งการใช้เสรีภาพตามมาตรา 33 นั้น ถือได้ว่าเป็นการใช้สิทธิและ เสรีภาพของปวงชนชาวไทยนอกจากที่บัญญัติคุ้มครองไว้เป็นการเฉพาะตามรัฐธรรมนูญนี้ ดังนั้น การใดที่ ไม่ได้ห้ามไว้ ก็สามารถใช้สิทธิได้แต่ต้องใช้โดยไม่กระทบกระเทือนถึงสิทธิของบุคคลอื่นตามร่างมาตรา 25</p><p>- การใช้เสรีภาพในเคหสถานบางกรณีที่มีผลกระทบต่อสิทธิของบุคคลอื่น หากเป็นการกระทำที่มี ลักษณะเป็นความผิดตามกฎหมายอื่น การกระทำดังกล่าวก็ไม่สามารถอ้างเสรีภาพในเคหสถานตามร่าง มาตรา 33 ได้</p><p>จากนั้น ที่ประชุมได้มีการพิจารณาทบทวนร่างมาตรา 25 วรรคหนึ่ง โดยได้ตัดความ “...เช่นว่านั้น</p><p>...” ออก เพื่อไม่ให้กระทบต่อการใช้สิทธิตามรัฐธรรมนูญในมาตราอื่น และตามกฎหมายอื่น ความเป็นดังนี้ “มาตรา 25 สิทธิและเสรีภาพของปวงชนชาวไทยนอกจากที่มีบัญญัติคุ้มครองไว้เป็นการเฉพาะใน</p><p>รัฐธรรมนูญนี้แล้ว การใดที่มิได้ห้ามหรือจำกัดไว้ในรัฐธรรมนูญหรือในกฎหมาย บุคคลย่อมมีสิทธิและ เสรีภาพที่จะทำได้และได้รับการคุ้มครอง แต่การใช้สิทธิหรือเสรีภาพ<strike>เช่นว่านั้น</strike>ต้องไม่กระทบกระเทือนหรือ เป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ ความสงบเรียบร้อยของสังคมและประชาชน และไม่ ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 33 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"11","หน้า":"6"},{"หมวด":"3","ส่วน":"","มาตรา":"33","ร่างมาตรา":"33","ร่างบทบัญญัติ":"<p>“มาตรา 33 บุคคลย่อมมีเสรีภาพในเคหสถาน</p><p>การเข้าไปในเคหสถานโดยปราศจากความยินยอมของผู้ครอบครอง หรือการค้นเคหสถาน หรือที่รโหฐาน จะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 33 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"32-33"},{"หมวด":"3","ส่วน":"","มาตรา":"33","ร่างมาตรา":"33","ร่างบทบัญญัติ":"<p>“มาตรา 33 บุคคลย่อมมีเสรีภาพในเคหสถาน</p><p>การเข้าไปในเคหสถานโดยปราศจากความยินยอมของผู้ครอบครอง หรือการค้นเคหสถาน หรือที่รโหฐาน จะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 33 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"17-18"},{"หมวด":"3","ส่วน":"","มาตรา":"33","ร่างมาตรา":"33","ร่างบทบัญญัติ":"<p> “มาตรา 33 บุคคลย่อมมีเสรีภาพในเคหสถาน</p><p>การเข้าไปในเคหสถานโดยปราศจากความยินยอมของผู้ครอบครอง หรือการค้นเคหสถาน หรือที่รโหฐานจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ร่างมาตรา 33 คณะรัฐมนตรี และสมาชิกสภานิติบัญญัติแห่งชาติไม่ได้เสนอความเห็นใดๆ ในมาตรานี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 33 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"87","หน้า":"11"},{"หมวด":"3","ส่วน":"","มาตรา":"33","ร่างมาตรา":"33","ร่างบทบัญญัติ":"<p>“มาตรา 33 บุคคลย่อมมีเสรีภาพในเคหสถาน</p><p>การเข้าไปในเคหสถานโดยปราศจากความยินยอมของผู้ครอบครอง หรือการค้นเคหสถาน หรือที่รโหฐานจะกระทำมิได้ เว้นแต่มีคำสั่งหรือหมายของศาลหรือมีเหตุอย่างอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 33 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"19-20"}]