[{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"43/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 43/1 บุคคลย่อมมีสิทธิได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในครอบครอง</u><u>ของหน่วยงานของรัฐตามที่กฎหมายบัญญัติ</u>”</p>","ประเด็นการพิจารณา":"<p> จากนั้น นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมถึงหลักการของร่างมาตรา 55 ว่าด้วย การเปิดเผยข้อมูลข่าวสารของราชการว่า นายวิชา มหาคุณ อดีตกรรมการป้องกันและปราบปรามการ ทุจริตแห่งชาติได้มีข้อเสนอแนะเกี่ยวกับหลักการของร่างมาตรา 55 ว่า การปราบปรามการทุจริตคอร์รัปชัน อย่างมีประสิทธิภาพนั้น ภาครัฐต้องปรับเปลี่ยนแนวคิดเรื่องการปราบปรามการทุจริตคอร์รัปชันโดยเปิด โอกาสให้ประชาชนเข้ามามีส่วนร่วมในการปราบปรามการทุจริตคอร์รัปชันมากขึ้น ซึ่งวิธีการหนึ่งที่จะทำให้ ประชาชนได้เข้ามามีส่วนร่วมในการตรวจสอบการปราบปรามการทุจริตคอร์รัปชันคือ การเปิดโอกาสให้ ประชาชนได้รับทราบข้อมูลข่าวสารของทางราชการมากขึ้นเพื่อให้ประชาชนมีส่วนร่วมกับภาครัฐในการ ตรวจสอบการทุจริตคอร์รัปชัน แม้หลักการในร่างมาตรา 55 จะกำหนดให้รัฐต้องเปิดเผยข้อมูลข่าวสาร ของราชการ แต่ก็มีข้อจำกัดว่าการเปิดเผยข้อมูลข่าวสารนั้นจะต้องไม่ใช่ข้อมูลข่าวสารที่เกี่ยวกับความมั่นคง ของรัฐหรือเป็นความลับของทางราชการ ซึ่งการบัญญัติหลักการในร่างมาตรา 55 ดังกล่าวจะทำให้การ เปิดเผยข้อมูลข่าวสารที่เป็นข้อมูลข่าวสารที่เกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการไม่ สามารถกระทำได้และเป็นหลักการที่ปิดกั้นการเปิดเผยข้อมูลสารที่เกี่ยวกับความมั่นคงของรัฐหรือเป็น ความลับของทางราชการต่อประชาชน</p><p>ประธานกรรมการกล่าวว่า เรื่องการเปิดเผยข้อมูลข่าวสารของราชการนั้น หากไม่บัญญัติข้อยกเว้น ไว้ในร่างรัฐธรรมนูญจะส่งผลให้พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ขัดต่อรัฐธรรมนูญ ทันที โดยส่วนตัวไม่เห็นด้วยกับแนวความเห็นของนายวิชา มหาคุณ ในเรื่องการเปิดเผยข้อมูลข่าวสารของ ราชการเนื่องจากหลักการของร่างมาตรา 55 กำหนดให้รัฐจะต้องเปิดเผยข้อมูลข่าวสารของราชการที่อยู่ใน ความครอบครองของรัฐทั้งหมด ยกเว้นข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ ส่วนสิทธิของประชาชนในการขอข้อมูลข่าวสารจะบัญญัติไว้ในพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 และในพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ไม่ได้ห้ามคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติและสำนักงานการตรวจเงินแผ่นดินในการเรียกข้อมูลข้อสารของ ราชการแม้ข้อมูลดังกล่าวจะเป็นข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการก็ตาม ดังนั้น จึงไม่เห็นด้วยกับการจะนำข้อมูลข่าวสารของราชการที่เป็นข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็น ความลับของทางราชการมาเปิดเผยให้ประชาชนได้รับทราบ</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ความว่า “รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการที่ มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ” ในร่างมาตรา 55 นั้น เป็นการ บังคับให้รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการ ดังนั้น ควรแก้ไขในลักษณะว่ารัฐต้องเปิดเผยข้อมูล</p><p>ข่าวสารของราชการ การเปิดเผยข้อมูลที่เกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการให้ เป็นไปตามที่กฎหมายบัญญัติ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการในเรื่องการเปิดเผย ข้อมูลข่าวสารของราชการนั้น ในคราวประชุมคณะกรรมการ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติแก้ไขเพิ่มเติมร่างมาตรา 55 เป็นดังนี้</p><p>“มาตรา 55 รัฐต้องเปิดเผยข้อมูล<u>หรือ</u>ข่าวสาร<strike>ของราชการ</strike><u>สาธารณะในครอบครองของหน่วยงาน</u></p><p><u>ของรัฐ</u>ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ<u>ตามที่กฎหมายบัญญัต</u>ิ และ ต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>ทั้งนี้ ตามที่กฎหมายบัญญัติ</strike>”</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องการเปิดเผยข้อมูลข่าวสารของราชการนั้น ร่างมาตรา 55 จำกัดการเปิดเผยข้อมูลข่าวสารของราชการในสองประเภทคือ ข้อมูลเกี่ยวกับความมั่นคงของรัฐ และ ข้อมูลที่เกี่ยวกับความลับของทางราชการ ส่วนข้อมูลข่าวสารประเภทอื่นไม่ได้บัญญัติห้ามมิให้รัฐห้าม เปิดเผยข้อมูลข่าวสาร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า นอกจากหลักการเรื่องการ เปิดเผยข้อมูลข่าวสารของราชการตามร่างมาตรา 55 แล้ว คณะกรรมการได้บัญญัติหลักการไว้ในร่างมาตรา 43/1 กำหนดให้บุคคลย่อมมีสิทธิได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในครอบครองของ หน่วยงานของรัฐที่มิใช่ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการตามที่ กฎหมายบัญญัติ เนื่องจากคณะกรรมการเห็นว่าเรื่องการเปิดเผยข้อมูลข่าวสารของราชการให้ประชาชน ได้รับทราบนั้น ควรกำหนดให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการเปิดเผยข้อมูลข่าวสารเพื่อให้ประชาชน สามารถเข้าถึงข้อมูลข่าวสารได้โดยสะดวก ซึ่งเป็นหลักการที่เอื้อประโยชน์ให้แก่ประชาชนในการเข้าถึง ข้อมูลข่าวสารของรัฐ นอกจากนั้น ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทาง ราชการนั้น ในหลักสากลไม่มีประเทศใดเปิดเผยข้อมูลข่าวสารที่เป็นข้อมูลข่าวสารเกี่ยวกับความมั่นคงของ รัฐหรือเป็นความลับของทางราชการยกเว้นเป็นการเปิดเผยตามกฎหมาย เช่น ประเทศสหรัฐอเมริกา กำหนดให้ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ สามารถเปิดเผยได้ เมื่อพ้นกำหนดห้าสิบปี เป็นต้น</p><p>นายเธียรชัย ณ นคร กรรมการ กล่าวว่า เรื่องการเปิดเผยข้อมูลข่าวสารของราชการนั้น รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องเปิดเผยข้อมูลข่าวสารของราชการ แต่การเปิดเผยข้อมูล ข่าวสารของราชการดังกล่าวจะต้องมิใช่ข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทาง ราชการ ซึ่งที่ผ่านมาการจะวินิจฉัยว่าข้อมูลใดเป็นข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็น ความลับของทางราชการหรือไม่นั้น ขึ้นอยู่กับนโยบายของรัฐบาลที่เข้ามาบริหารประเทศเป็นผู้กำหนดว่า เอกสารของราชการใดเป็นข้อมูลข่าวสารเกี่ยวกับความมั่นคงของรัฐหรือเป็นความลับของทางราชการ ประกอบกับระเบียบว่าด้วยการรักษาความลับของทางราชการ พ.ศ. 2544 ซึ่งออกโดยอาศัยอำนาจตาม ความในมาตรา 16 และมาตรา 26 วรรคห้าของพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ได้กำหนดประเภทชั้นความลับของข้อมูลข่าวสารไว้แล้ว หากประชาชนขอข้อมูลข่าวสารที่เป็นเอกสาร ชั้นความลับของราชการแล้วปรากฏว่าหน่วยงานของรัฐไม่เปิดเผยข้อมูลข่าวสาร ประชาชนก็สามารถใช้สิทธิ อุทธรณ์ตามพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ได้อยู่แล้ว และหากคณะกรรมการ วินิจฉัยการเปิดเผยข้อมูลข่าวสารมีมติให้เปิดเผย มติดังกล่าวก็จะเป็นการยกเว้นชั้นความลับของเอกสาร ดังกล่าวทันที</p><p>ประธานกรรมการกล่าวว่า ไม่จำเป็นต้องกำหนดข้อยกเว้นในการเปิดเผยข้อมูลหรือข่าวสาร สาธารณะในครอบครองของหน่วยงานของรัฐ หากบัญญัติเรื่องการเปิดเผยข้อมูลหรือข่าวสารสาธารณะ ในครอบครองของหน่วยงานของรัฐไว้ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย จึงเสนอให้เพิ่มความ เป็นร่างมาตรา 43/1 ดังนี้</p><p>“<u>มาตรา 43/1 บุคคลย่อมมีสิทธิได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในครอบครอง</u> <u>ของหน่วยงานของรัฐตามที่กฎหมายบัญญัต</u>ิ”</p><p>มีกรรมการแสดงความเห็นว่า หากคณะกรรมการบัญญัติข้อยกเว้นการเปิดเผยข้อมูลหรือข่าวสาร สาธารณะในครอบครองของหน่วยงานของรัฐนั้นอาจทำให้ขัดกับหลักการของคณะกรรมการที่ให้ ความสำคัญในเรื่องการป้องกันการทุจริตและประพฤติมิชอบในวงราชการ</p><p>ประธานกรรมการกล่าวว่า เมื่อคณะกรรมการบัญญัติเรื่องการเปิดเผยข้อมูลหรือข่าวสารสาธารณะ ในครอบครองของหน่วยงานของรัฐไว้ในหมวดหน้าที่ของรัฐ ก็จำเป็นต้องบัญญัติข้อยกเว้นเรื่องการเปิดเผย ข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือ เป็นความลับของทางราชการไว้ด้วยเพื่อรักษาความมั่นคงของรัฐ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้</p><p>2. เพิ่มความเป็นร่างมาตรา 43/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายปกรณ์ นิลประพันธ์","นายเธียรชัย ณ นคร","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"10-11"},{"หมวด":"3","ส่วน":"","มาตรา":"41","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 บุคคล<u>และชุมชน</u>ย่อมมีสิทธิ</p><p>(1) ได้รับทราบและเข้าถึงข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐตามที่กฎหมายบัญญัติ</p><p>(2) เสนอเรื่องราวร้องทุกข์ต่อหน่วยงานของรัฐและได้รับแจ้งผลการพิจารณาโดยรวดเร็ว</p><p>(3) ฟ้องหน่วยงานของรัฐให้รับผิดเนื่องจากการกระทำหรือการละเว้นการกระของข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐ<strike>นั้น</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้ให้แก้ไขเพิ่มเติมความใน (3) เป็นดังนี้</p><p>(3) ฟ้องหน่วยงานของรัฐให้รับผิดเนื่องจากการกระทำหรือการละเว้นการกระของข้าราชการ พนักงาน หรือลูกจ้างของหน่วยงานของรัฐ<strike>นั้น</strike>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดความในร่างมาตรานี้จึงนำความใน (1) (2) และ (3) มากำหนดรวมกันไว้ในร่างมาตรานี้ โดยไม่ได้กำหนดให้มีหัวเรื่องที่ชัดเจนว่าเกี่ยวข้องกับเรื่องใด</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในร่างมาตรานี้ต้องกำหนดไว้ในลักษณะเช่นนี้ เนื่องจาก มีข้อเสนอจากภาคประชาชนและประชาสังคมให้นำเรื่องต่าง ๆ ที่กำหนดไว้ใน (1) (2) และ (3) มากำหนด รวมกันไว้ในร่างมาตรานี้</p><p>- มีกรรมการสอบถามว่า ความใน (3) ที่กำหนดให้บุคคลสามารถฟ้องหน่วยงานของรัฐได้ทันที เนื่องจากกระทำหรือละเว้นการกระทำ โดยไม่กำหนดให้มีการร้องทุกข์กล่าวโทษเสียก่อน มีความเหมาะสม หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความใน (3) นั้น แม้จะไม่ได้บัญญัติไว้ในรัฐธรรมนูญนี้ประชาชนก็มีสิทธิ ที่จะฟ้องหน่วยงานของรัฐได้อยู่แล้ว</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 41 บุคคล<u>และชุมชน</u>ย่อมมีสิทธิ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 41 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"25"},{"หมวด":"3","ส่วน":"","มาตรา":"42","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลย่อมมีเสรีภาพในการรวมกันเป็นสมาคม สหกรณ์ สหภาพ องค์กร หรือหมู่คณะอื่น</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งให้กระทำได้โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพียงเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน <u>หรือ</u>เพื่อการป้องกันหรือขจัดการผูกขาด”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็นและสอบถาม ดังนี้</p><p>- ควรเพิ่มคำว่า “มูลนิธิ” ไว้ในร่างมาตรานี้ด้วยหรือไม่</p><p>- ความในวรรคสองครอบคลุมถึงการก่อตั้งสมาคมที่ต่อต้านลัทธิจากต่างประเทศด้วยหรือไม่</p><p>- ร่างมาตราอื่นได้ใช้ความว่า “ศีลธรรมของประชาชน” จึงควรปรับปรุงความในวรรคสองให้ เหมือนกันหรือไม่</p><p>- ศีลธรรมหรือวัฒนธรรมบางประเภทอาจไม่ดีหรือไม่เหมาะสม จึงควรใช้ความว่า “ศีลธรรมอันดี ของประชาชน”</p><p>ประธานกรรมการกล่าวว่า คำว่า “มูลนิธิ” ไม่ได้เป็นการรวมตัวกันของบุคคลแต่เป็นการตั้งกอง ทรัพย์สิน การก่อตั้งสมาคมต่อต้านลัทธิจากต่างประเทศเป็นเสรีภาพในการนับถือหรือความเชื่อในลัทธิของ ศาสนาที่ไม่สามารถกำหนดห้ามไว้ได้ ความว่า “ศีลธรรมอันดี” เป็นคำเฉพาะที่เป็น technical term จึงไม่ สามารถแก้ไขเป็น “ศีลธรรมของประชาชน” และควรใช้ความ “ศีลธรรมอันดีของประชาชน” ทั้งหมด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองครอบคลุมเรื่องกฎหมายสหกรณ์ สหภาพ หรือเรื่องประโยชน์สาธารณะ ความสงบเรียบร้อยและคำนึงถึงกรณีที่เคยเกิดปัญหา โดยรัฐธรรมนูญ 2550 ได้กำหนดให้รวมถึงองค์กร เอกชนและองค์การพัฒนาเอกชนด้วย</p><p>- ข้าราชการสามารถตั้งสหภาพข้าราชการได้หรือไม่และการจำกัดเสรีภาพตามวรรคสองเฉพาะ เพียงเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อการป้องกันหรือขจัดการผูกขาด เท่านั้นหรือไม่ ส่วนเงื่อนไขทางกฎหมายในการรวมกลุ่มกันเป็นองค์กร และการดำเนินงานขององค์กรถือเป็นการจำกัดเสรีภาพหรือไม่ นอกจากนี้ ควรกำหนดให้คนพิการมีสิทธิ เป็นพิเศษในการรวมตัวกันหรือควรกำหนดให้มีมาตรการเฉพาะคนพิการด้วยหรือไม่</p><p>- ความว่า “ประโยชน์สาธารณะ” มีขอบเขตอย่างไร ร่างมาตรา 39 ได้กำหนดให้มีการจำกัด เสรีภาพในการประกอบอาชีพเพื่อประโยชน์สาธารณะเช่นเดียวกัน ทั้งนี้ รัฐธรรมนูญ 2550 ได้กำหนดถึง เสรีภาพการรวมกลุ่มของข้าราชการ จึงควรเพิ่มความเรื่องเสรีภาพการรวมกลุ่มของข้าราชการไว้ด้วย</p><p>- ความว่า “...เพื่อการป้องกันหรือขจัดการผูกขาด...” มีความเกี่ยวข้องกับสิทธิการรวมกลุ่มของ ประชาชนอย่างไร ทั้งนี้ การรวมกลุ่มเป็นสมาคม สหกรณ์อาจไม่เกี่ยวกับธุรกิจแต่เป็นการรวมกลุ่มเพื่อสังคม</p><p>- องค์กรบางแห่งมีลักษณะผูกขาด เช่น โรงงานยาสูบ การรถไฟแห่งประเทศไทย รวมทั้ง บริษัทเอกชนบางแห่งก็มีลักษณะการดำเนินกิจการแบบผูกขาดด้วย</p><p>- ประโยชน์สาธารณะเป็นหน้าที่ของฝ่ายปกครองที่ไม่ได้ดำเนินการเพื่อเอกชนรายใดรายหนึ่ง ฝ่ายปกครองมีอำนาจบังคับใช้กฎหมายฝ่ายเดียวหรือทำนิติกรรมฝ่ายเดียวเพื่อให้มีผลบังคับกับบุคคลใด บุคคลหนึ่งหรือบุคคลทั่วไป และมีอำนาจในการแก้ไขสัญญาฝ่ายเดียว เช่น การเวนคืน</p><p>- ผู้แทนของประเทศไทยเคยเรียกร้องสิทธิและความเป็นอยู่ให้กับคนพิการในเวทีสหประชาชาติ จึงควรมีกฎหมายสนับสนุนเรื่องสิทธิเสรีภาพให้กับคนพิการ ปัญหาที่เกิดขึ้น คือ หน่วยงานของรัฐไม่บังคับ ใช้กฎหมายอย่างจริงจัง จึงต้องทำให้สังคมให้การยอมรับคนพิการมากขึ้น โดยไม่จำเป็นต้องกำหนดไว้ในร่าง รัฐธรรมนูญให้เป็นหน้าที่ของรัฐในการสนับสนุนการรวมกลุ่มของคนพิการ</p><p>- คนพิการได้มีการรวมตัวกันเป็นสมาคมคนพิการแห่งประเทศไทย แต่พบปัญหาว่าคนพิการถูกใช้ เป็นเครื่องมือในการได้รับโควต้าสลากกินแบ่งรัฐบาล</p><p>ประธานกรรมการกล่าวว่า ข้าราชการสามารถตั้งสหภาพข้าราชการได้ เว้นแต่จะมีกฎหมาย ข้าราชการกำหนดห้ามไว้ จึงไม่ต้องเพิ่มความเรื่องเสรีภาพการรวมกลุ่มของข้าราชการ อีกทั้งข้าราชการมี สิทธิเช่นเดียวกับบุคคลทั่วไป เว้นแต่จะถูกจำกัดในเรื่องการเมือง สมรรถนะ เรื่องวินัยของข้าราชการ โดยสิ่ง ที่เป็นประโยชน์กับคนทั่วไปถือได้ว่าเป็นประโยชน์สาธารณะซึ่งจะมีความหมายที่กว้างกว่าประโยชน์ของ ประชาชนและให้แก้ไขความในวรรคสองเป็น “...ของประชาชน <u>หรือ</u>เพื่อการป้องกัน...”</p><p>ส่วนการจำกัดสิทธิในการรวมกลุ่มเพื่อการป้องกันหรือขจัดการผูกขาดเป็นการป้องกันไม่ให้เกิดการ รวมกลุ่มเพื่อควบคุมหรือกำหนดราคาซึ่งเป็นการผูกขาด โดยเงื่อนไขทางกฎหมายในการรวมกลุ่มกันเป็น องค์กร ถือเป็นการจำกัดเสรีภาพซึ่งต้องพิจารณาว่าเข้าเงื่อนไขตามความในวรรคสองด้วยหรือไม่ การดำเนิน ธุรกิจขององค์กรรัฐไม่ใช่การรวมตัวกันโดยเป็นเรื่องนโยบายพื้นฐานแห่งรัฐที่รัฐต้องไม่ประกอบการแข่งขัน ธุรกิจกับเอกชน ส่วนเรื่องคนพิการเป็นเรื่องที่รัฐบาลต้องดำเนินการหาแนวทางแก้ไขให้กับคนพิการ ซึ่งใน กลุ่มคนพิการอาจมีคนที่หาประโยชน์จากคนพิการด้วยกัน อย่างไรก็ตาม หากมีการละเมิดกฎหมายเกิดขึ้น รัฐมีหน้าที่ต้องดำเนินการ จึงไม่จำเป็นต้องกำหนดไว้ในร่างรัฐธรรมนูญ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 43 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"6-8"},{"หมวด":"3","ส่วน":"","มาตรา":"42","ร่างมาตรา":"44","ร่างบทบัญญัติ":"<p> “มาตรา 44 บุคคลย่อมมีเสรีภาพในการรวมกันเป็นสมาคม สหกรณ์ สหภาพ องค์กร ชุมชน หรือ หมู่คณะอื่น</p><p>การจำกัดเสรีภาพตามวรรคหนึ่ง<strike>ให้</strike><u>จะ</u>กระทำ<u>ม</u>ิได้<u>เว้นแต</u>่โดย<u>อาศัยอำนาจตาม</u>บทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของ ประชาชน หรือเพื่อการป้องกันหรือขจัดการ<u>กีดกันหรือการ</u>ผูกขาด”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ความในวรรคสองจะครอบคลุมถึงกรณีที่สมาคมบางแห่งดำเนินการ ในลักษณะกีดกันบุคคลอื่นไม่ให้ประกอบอาชีพหรือประกอบธุรกิจลักษณะเดียวกับสมาคมนั้นด้วยหรือไม่ ดังนั้น ควรปรับปรุงความในวรรคแรกโดยกำหนดให้การรวมตัวตามความในวรรคแรกต้องไม่ก่อให้เกิดการ ผูกขาดด้วย</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองจะสามารถป้องกันหรือขจัดการผูกขาดได้ แต่การจำกัดเสรีภาพตามวรรคหนึ่งต้องเป็นไปตามกฎหมายด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การจำกัดเสรีภาพตามวรรคหนึ่ง<strike>ให้</strike><u>จะ</u>กระทำ<u>ม</u>ิได้<u>เว้นแต</u>่โดย<u>อาศัยอำนาจตาม</u>บทบัญญัติแห่ง กฎหมายที่ตราขึ้นเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของ ประชาชน หรือเพื่อการป้องกันหรือขจัดการ<u>กีดกันหรือการ</u>ผูกขาด”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 44 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"46"},{"หมวด":"3","ส่วน":"","มาตรา":"42","ร่างมาตรา":"44","ร่างบทบัญญัติ":"<p>“มาตรา 44 บุคคลย่อมมีเสรีภาพในการรวมกันเป็นสมาคม สหกรณ์ สหภาพ องค์กร ชุมชน หรือหมู่คณะอื่น</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อการป้องกันหรือขจัดการกีดกันหรือการผูกขาด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 44 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"21"},{"หมวด":"3","ส่วน":"","มาตรา":"42","ร่างมาตรา":"42","ร่างบทบัญญัติ":"<p> “มาตรา 42 บุคคลย่อมมีเสรีภาพในการรวมกันเป็นสมาคม สหกรณ์ สหภาพ องค์กร ชุมชน หรือหมู่คณะอื่น</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อการป้องกันหรือขจัดการกีดกันหรือการผูกขาด”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ชุมชน” ในมาตรานี้มีความหมายว่าอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เดิมทีรัฐธรรมนูญ 2475 บัญญัติ แต่เพียงให้เสรีภาพในการรวมตัวกันเป็นสมาคมเท่านั้น รัฐธรรมนูญฉบับต่อๆ มาเริ่มยกตัวอย่างเพิ่มขึ้น เรื่อยๆ ดังนั้น เพื่อให้สอดคล้องกับสภาพสังคมในปัจจุบันอันมีลักษณะเป็นชุมชน ร่างมาตรานี้ได้เพิ่ม หลักการใหม่โดยการบัญญัติให้สิทธิในการรวมตัวกันเป็นชุมชนได้</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า สมาพันธ์แรงงานรัฐวิสาหกิจสัมพันธ์เสนอให้มีการเพิ่มถ้อยคำในเรื่องการรวมกลุ่ม โดยขอให้เพิ่มความว่า “สหพันธ์ สมาพันธ์ องค์การภาคเอกชน องค์การเอกชน” ไว้ในร่างมาตรา 42 วรรคหนึ่ง และให้ข้าราชการและเจ้าหน้าที่ของรัฐมีสิทธิรวมกลุ่มกันได้ แต่ต้องไม่กระทบต่อประสิทธิภาพ ในการบริหารราชการแผ่นดิน และการจัดทำบริการสาธารณะในร่างมาตรา 42 วรรคสอง</p><p>ประธานกรรมการกล่าวว่า คำว่า “หมู่คณะอื่น” ที่บัญญัติไว้ในร่างมาตรา 42 วรรคหนึ่ง มี ความหมายครอบคลุมถึงสหพันธ์ สมาพันธ์ องค์การภาคเอกชน และองค์การเอกชน อยู่แล้ว สำหรับ เสรีภาพในการรวมกลุ่มของข้าราชการและเจ้าหน้าที่ของรัฐจะถูกบังคับโดยร่างมาตรา 27 วรรคห้า</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า จากการรับฟังความคิดเห็นของ เด็ก สตรี และคนพิการ มีการเสนอให้เพิ่มความในตอนท้ายของร่างมาตรา 42 วรรคหนึ่ง ความว่า “ ...โดยได้รับการสนับสนุนจากรัฐตามที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการกล่าวว่า หากมีการบัญญัติตามที่มีการเสนอดังกล่าว จะเป็นการบัญญัติที่เปิด โอกาสให้รัฐเข้าไปแทรกแซงในเรื่องเสรีภาพในการรวมกลุ่มของบุคคล ดังนั้น จึงไม่ควรเพิ่มความตามที่เสนอ ไว้ในร่างมาตรา 42 วรรคหนึ่ง </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 42 ไว้ โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายธิติพันธุ์ เชื้อบุญชัย","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"18-19"},{"หมวด":"3","ส่วน":"","มาตรา":"42","ร่างมาตรา":"42","ร่างบทบัญญัติ":"<p> “มาตรา 42 บุคคลย่อมมีเสรีภาพในการรวมกันเป็นสมาคม สหกรณ์ สหภาพ องค์กร ชุมชน หรือหมู่คณะอื่น</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อคุ้มครองประโยชน์สาธารณะ เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อการป้องกันหรือขจัดการกีดกันหรือการผูกขาด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 42 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"26"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"44","ร่างบทบัญญัติ":"<p> “มาตรา 44 บุคคล<u>และชุมชน</u>ย่อมมีสิทธิดำเนินการหรือร่วมกับ<strike>ชุมชน </strike>องค์กรปกครองส่วนท้องถิ่นและรัฐ ในการอนุรักษ์ ฟื้นฟู และส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ และ วัฒนธรรมอันดีงามของท้องถิ่นและของชาติ <strike>และ</strike><u>รวมตลอดทั้งใน</u>การบริหารจัดการ บำรุงรักษา และใช้ ประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม <strike>รวมทั้ง</strike><u>และ</u>ความหลากหลายทางชีวภาพอย่างสมดุล</p><p><strike>ขอบเขตแห่งสิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ </strike><u>การดำเนินการของรัฐเกี่ยวกับการบริหารจัดการ และการใช้ประโยชน์จากทรัพยากรธรรมชาติ ต้องไม่ก่อให้เกิดผลกระทบหรือเป็นอันตรายต่อสิ่งแวดล้อม ประชาชน และชุมชนจนเกินสมควร ในกรณีที่มีความจำเป็นอันไม่อาจหลีกเลี่ยงได้ รัฐต้องแก้ไข</u><u>ผลกระทบหรืออันตรายนั้นให้ลุล่วงไปก่อนและเยียวยาให้แก่ประชาชนตามสมควร</u>”</p>","ประเด็นการพิจารณา":"<p> - มีกรรมการสอบถามว่า รัฐธรรมนูญ 2550 ให้ความสำคัญกับเรื่องสิทธิชุมชน โดยบัญญัติไว้ใน มาตรา 66 และมาตรา 67 ขณะที่ร่างมาตรา 44 ได้กำหนดหลักการสำคัญของสิทธิชุมชนหลักการเดียวกับ ที่บัญญัติไว้ในมาตรา 66 และมาตรา 67 ของรัฐธรรมนูญ 2550 โดยรายละเอียดขอบเขตแห่งสิทธิ ให้เป็นไปตามที่กฎหมายบัญญัติ ทั้งนี้ ร่างมาตรา 44 มีความแตกต่างจากสิทธิชุมชนในรัฐธรรมนูญ 2550 ใน 2 เรื่องสำคัญ คือ (1) ไม่มีการบัญญัติเรื่องการศึกษาและประเมินผลกระทบด้านสิ่งแวดล้อมและสุขภาพ ของประชาชน (2) เรื่องสิทธิของชุมชนที่จะฟ้องหน่วยราชการหรือหน่วยงานของรัฐ ดังนั้น รายละเอียด ดังกล่าวควรบัญญัติไว้ในกฎหมายระดับพระราชบัญญัติใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การยกร่างมาตรา 44 นำหลักการมาจากมาตรา 56 ของรัฐธรรมนูญ 2540 ประกอบกับมาตรา 66 และมาตรา 67 ของรัฐธรรมนูญ 2550 โดยหลักการในร่างมาตรา 44 ในทางปฏิบัติกระทำได้ยาก เนื่องจากเป็นการ กล่าวถึงสิทธิของปัจเจกบุคคลที่มารวมกันเป็นสิทธิชุมชน สำหรับรายละเอียดเรื่องการประเมินผลกระทบ ด้านสิ่งแวดล้อม (Environmental Impact Assessment : EIA) หรือการประเมินผลกระทบด้านสุขภาพ (Health Impact Assessment : HIA) ควรบัญญัติไว้ในกฎหมายระดับพระราชบัญญัติจะเหมาะสมมากกว่า</p><p>- มีกรรมการสอบถามว่า สิทธิของบุคคลในการเสนอเรื่องราวร้องทุกข์และฟ้องคดีตามที่บัญญัติไว้ ในร่างมาตรา 40 ครอบคลุมสิทธิของชุมชนที่จะฟ้องหน่วยราชการหรือหน่วยงานของรัฐตามร่างมาตรา 44 หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญ 2540 กำหนดให้ การเสนอเรื่องราวร้องทุกข์และฟ้องคดีเกี่ยวกับสิ่งแวดล้อมและทรัพยากรธรรมชาติเป็นสิทธิของบุคคล รัฐธรรมนูญ 2550 ได้พัฒนาให้เป็นสิทธิของชุมชน แต่เมื่อมีการรับรองสิทธิในการฟ้องหน่วยงานของรัฐไว้ ตามร่างมาตรา 40 แล้ว จึงไม่ได้บัญญัติสิทธิของชุมชนที่จะฟ้องหน่วยราชการหรือหน่วยงานของรัฐไว้ใน ร่างมาตรา 44 เป็นการเฉพาะ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การฟ้องคดีปกครองสามารถฟ้องคดีเป็นกลุ่มได้ ส่วนการฟ้องคดีแพ่งเพื่อเรียกร้องค่าเสียหาย มีกฎหมายใหม่รับรองให้ฟ้องคดีแบบกลุ่มได้เช่นกัน ดังนั้น สิทธิของชุมชนที่จะฟ้องหน่วยราชการหรือ หน่วยงานของรัฐ มีกฎหมายบัญญัติรับรองไว้แล้ว</p><p>- ความว่า “บุคคลย่อมมีสิทธิดำเนินการหรือร่วมกับชุมชน” มีหมายความอย่างไร เนื่องจาก ตามมาตรา 66 และมาตรา 67 ของรัฐธรรมนูญ 2550 ใช้ความว่า “บุคคลซึ่งรวมกันเป็นชุมชน” และ ความว่า “สิทธิของบุคคลที่จะมีส่วนร่วมกับรัฐและชุมชนในการอนุรักษ์ทรัพยากรธรรมชาติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “บุคคลย่อมมีสิทธิ ดำเนินการหรือร่วมกับชุมชน” หมายถึง สิทธิของบุคคลที่จะดำเนินการในการฟื้นฟูอนุรักษ์ ส่งเสริม วัฒนธรรมและสิ่งแวดล้อม ซึ่งบุคคลสามารถดำเนินการด้วยตนเอง หรืออาจร่วมกับชุมชนในการดำเนินการ ดังกล่าวใช่หรือไม่ และในทางกฎหมาย ชุมชนสามารถดำเนินการเองได้หรือไม่ ชุมชนจะเข้าไปบริหาร จัดการสร้างป่าชุมชนในเขตพื้นที่ป่าอนุรักษ์สามารถดำเนินการได้หรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า ความว่า “สิทธิดำเนินการ” หมายถึง บุคคลสามารถกระทำ การด้วยตนเองได้ ส่วนความว่า “การร่วมกับชุมชน” หมายถึง บุคคลร่วมกับผู้อื่นกระทำการ โดยชุมชน สามารถดำเนินการอนุรักษ์ฟื้นฟูวัฒนธรรม ทรัพยากรธรรมชาติได้ อย่างไรก็ตาม “ชุมชน” หมายถึง บุคคล หลายคนมารวมกันเป็นชุมขน ดังนั้น ทุกคนในชุมชนย่อมมีสิทธิดำเนินการได้ สำหรับกรณีที่ชุมชนจะเข้าไป บริหารจัดการสร้างป่าชุมชนในเขตพื้นที่ป่าอนุรักษ์ หากกฎหมายอนุญาตให้เข้าไปดำเนินการได้ ชุมชน ย่อมสามารถสร้างป่าชุมชนในเขตพื้นที่ป่าอนุรักษ์ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่งของร่างมาตรา 44 ใช้คำฟุ่มเฟือยเกินไป เช่น ความว่า “ขนบธรรมเนียม จารีต ประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ และวัฒนธรรมอันดีงาม” ถ้อยคำดังกล่าว บางคำมีความหมายเหมือนกัน สามารถบัญญัติรวมกันได้</p><p>- ปัจจุบันสังคมไทยมีปัญหาการแย่งชิงทรัพยากรธรรมชาติ และรัฐก็มีปัญหาด้านการจัดสรร ทรัพยากรธรรมชาติ ดังนั้น ประชาชนต้องรวมตัวกันเพื่อบริหารทรัพยากรธรรมชาติในท้องถิ่นของตน โดยสิทธิชุมชนได้ก่อตัวขึ้นในสังคมและมีการพัฒนามาเป็นระยะเวลาหนึ่งแล้ว การไม่กล่าวถึงสิทธิชุมชนใน ร่างรัฐธรรมนูญจะทำให้การรวมตัวของประชาชน ซึ่งเป็นเครื่องมือและกลไกที่สำคัญในการรักษาวิถีชีวิต และทรัพยากรธรรมชาติของชุมชนเปลี่ยนแปลงไปหรือไม่ ทั้งนี้ รัฐธรรมนูญ 2550 บัญญัติเรื่องสิทธิชุมชน ขยายขอบเขตไปถึงชุมชนท้องถิ่นและชุมชนท้องถิ่นดั้งเดิมด้วย ซึ่งการรวมตัวกันเป็นชุมชนมีคุณค่าในตัวเอง</p><p>เนื่องจากสอดคล้องกับหลักประชาธิปไตย และทำให้การเรียกร้องสิทธิทางศาลกระทำได้สะดวกยิ่งขึ้น ดังนั้น หากไม่บัญญัติเรื่องสิทธิชุมชนให้ชัดเจน ต้องมีคำอธิบายเหตุผลให้สังคมเข้าใจได้ด้วย</p><p>ประธานกรรมการแสดงความเห็นว่า การบัญญัติสิทธิชุมชนให้รวมไปถึงสิทธิของชุมชนท้องถิ่นและ ชุมชนท้องถิ่นดั้งเดิมเป็นการแบ่งแยกชุมชนออกเป็นหลายระดับ ที่ถูกต้องควรคุ้มครองชุมชนทุกระดับอย่าง เสมอภาคกัน ทั้งนี้ ความในวรรคหนึ่งของร่างมาตรา 44 เป็นเรื่องบุคคลย่อมมีสิทธิดำเนินการหรือร่วมกับ ชุมชนในการอนุรักษ์ฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม แต่ยังมีเนื้อหาไม่ครอบคลุมกรณีข้อพิพาท ระหว่างรัฐกับชุมชนในการบริหารจัดการทรัพยากรธรรมชาติในพื้นที่ชุมชนว่าฝ่ายใดจะเป็นผู้ดำเนินการและ หากเกิดความเสียหายขึ้น ฝ่ายใดจะเป็นผู้รับผิดชอบ จึงควรบัญญัติแนวทางป้องกันผลกระทบที่อาจเกิดขึ้น จากปัญหาดังกล่าวไว้ด้วย</p><p>สำหรับความในวรรคสองของร่างมาตรา 44 ความว่า “ขอบเขตแห่งสิทธิเช่นว่านี้ให้เป็นไปตามที่ กฎหมายบัญญัติ” ควรตัดออกทั้งวรรค เนื่องจากเป็นการจำกัดสิทธิตามความในวรรคหนึ่งของร่างมาตรา 44 ซึ่งสิทธิตามวรรคหนึ่งสามารถเกิดขึ้นได้ โดยไม่ต้องมีการบัญญัติกฎหมายรับรองแต่อย่างใด ทั้งนี้ ปัญหา สำคัญอีกประการหนึ่งคือ การที่รัฐเข้าไปบริหารจัดการและใช้ประโยชน์จากทรัพยากรธรรมชาติโดยไม่ได้ คำนึงถึงผลกระทบหรืออันตรายที่อาจเกิดขึ้นกับสิ่งแวดล้อมและสุขภาพของประชาชน ดังนั้น เพื่อป้องกัน ปัญหาดังกล่าว เสนอให้เพิ่มความใหม่เป็นวรรคสามของร่างมาตรา 44 ความว่า “การดำเนินการของรัฐ เกี่ยวกับการบริหารจัดการ และการใช้ประโยชน์จากทรัพยากรธรรมชาติ ต้องไม่ก่อให้เกิดผลกระทบหรือ เป็นอันตรายแก่ประชาชน และชุมชนในบริเวณใกล้เคียง”</p><p>มีกรรมการแสดงความเห็นว่า ความใหม่ที่เพิ่มเป็นวรรคสามของร่างมาตรา 44 เป็นเรื่องที่ดี แต่ไม่มี สาระสำคัญเกี่ยวข้องกับความในวรรคหนึ่งของร่างมาตรา 44 โดยตรง เนื่องจากความในวรรคหนึ่งของร่าง มาตรา 44 เป็นการกำหนดให้บุคคลมีสิทธิดำเนินการหรือร่วมกับชุมชนดำเนินการฟื้นฟูอนุรักษ์ ส่งเสริม ทรัพยากรธรรมชาติและสิ่งแวดล้อม แต่ความที่เพิ่มขึ้นใหม่เป็นเรื่องการดำเนินการบริหารจัดการและใช้ ประโยชน์จากทรัพยากรธรรมชาติไม่ให้เกิดผลกระทบต่อสิ่งแวดล้อมและประชาชน</p><p>ประธานกรรมการแสดงความเห็นว่า ความในวรรคหนึ่งของร่างมาตรา 44 กับความที่เพิ่มขึ้นใหม่ มีความสอดคล้องกัน โดยเป็นกรณีให้บุคคลและชุมชนร่วมมือกับรัฐในการบริหารจัดการและใช้ประโยชน์ จากทรัพยากรธรรมชาติ เพื่อป้องกันผลกระทบหรืออันตรายที่อาจเกิดขึ้นกับสิ่งแวดล้อม ประชาชน และ ชุมชนได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และ ฟื้นฟูสิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลตามความในวรรคหนึ่ง มีองค์ความรู้ที่ ขัดแย้งกันอยู่ 2 ส่วน คือ องค์ความรู้ที่เป็นมาตรฐานกำหนดว่ารัฐจะบริหารจัดการทรัพยากรธรรมชาติ อย่างไร กับองค์ความรู้ที่เป็นภูมิปัญญาท้องถิ่น ดังนั้น การที่บุคคลหรือชุมชนจะเข้าไปบริหารจัดการและใช้ ประโยชน์จากทรัพยากรธรรมชาติต้องดำเนินการภายใต้กรอบมาตรฐานที่รัฐกำหนดหรือไม่ และหาก แนวทางการบริหารจัดการ บำรุงรักษาทรัพยากรธรรมชาติของรัฐกับภูมิปัญญาท้องถิ่นในการอนุรักษ์ ทรัพยากรธรรมชาติแตกต่างกัน บุคคลหรือชุมขนจะสามารถดำเนินการได้เพียงใด</p><p>- กรณีตัดความในวรรคสองของร่างมาตรา 44 ออกทั้งวรรค และนำความที่เพิ่มขึ้นใหม่ ความว่า</p><p>“การดำเนินการของรัฐเกี่ยวกับการบริหารจัดการ และการใช้ประโยชน์จากทรัพยากรธรรมชาติ ต้อง</p><p>ไม่ก่อให้เกิดผลกระทบหรือเป็นอันตรายแก่ประชาชน และชุมชนในบริเวณใกล้เคียง” นำไปบัญญัติในหมวด หน้าที่ของรัฐในการดำเนินการตามร่างมาตรา 44 จะเหมาะสมหรือไม่</p><p>- มิติทางจารีตประเพณี ขนบธรรมเนียม ภูมิปัญญาท้องถิ่น ศิลปะ และวัฒนธรรมที่มีลักษณะเป็น สิ่งปลูกสร้างถาวร เช่น บ้านหรืออาคารอนุรักษ์ เป็นสิ่งที่ควรได้รับการอนุรักษ์ ฟื้นฟูเช่นเดียวกัน การบัญญัติ ให้มีการดำเนินการอนุรักษ์ ฟื้นฟู และส่งเสริมขนบธรรมเนียม จารีตประเพณี และบริหารจัดการ บำรุงรักษา ทรัพยากรธรรมชาติจะครอบคลุมถึงสถานที่ดังกล่าวหรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า ร่างมาตรา 44 กล่าวถึงสิทธิของภาคประชาชนในการอนุรักษ์ ฟื้นฟู และส่งเสริมขนบธรรมเนียม จารีตประเพณี รวมถึงบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จาก ทรัพยากรธรรมชาติเท่านั้น ยังไม่ครอบคลุมหน้าที่ของรัฐหรือแนวนโยบายพื้นฐานแห่งรัฐในการดำเนินการ อนุรักษ์ ฟื้นฟู รวมถึงบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติ ซึ่งต้องมีการ บัญญัติเพิ่มเติมต่อไป สำหรับความที่เพิ่มขึ้นใหม่เพื่อให้ข้อความสมบูรณ์ยิ่งขึ้น เสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “การดำเนินการของรัฐเกี่ยวกับการบริหารจัดการ และการใช้ประโยชน์จากทรัพยากรธรรมชาติ ต้องไม่ก่อให้เกิดผลกระทบหรือเป็นอันตรายต่อสิ่งแวดล้อม ประชาชน และชุมชนจนเกินสมควร ในกรณีที่มี ความจำเป็นอันไม่อาจหลีกเลี่ยงได้ รัฐต้องแก้ไขผลกระทบหรืออันตรายนั้นให้ลุล่วงไปก่อนและเยียวยาให้แก่ ประชาชนตามสมควร” ซึ่งข้อความข้างต้นบัญญัติเพิ่มขึ้นเพื่อแทนที่การประเมินผลกระทบต่อคุณภาพ สิ่งแวดล้อมและสุขภาพของประชาชนในชุมชนที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550 อันเป็นรายละเอียดที่ ควรบัญญัติไว้ในกฎหมายระดับพระราชบัญญัติจะมีความเหมาะสมมากกว่า</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความที่เพิ่มขึ้นใหม่ คำว่า “เยียวยา” แก้ไขเป็นคำว่า “เยียวยาแก้ไข” จะเหมาะสมหรือไม่ เนื่องจากคำว่า “เยียวยา” มีความหมายในเชิงการชดใช้ค่าเสียหาย (compensation) แต่คำว่า “เยียวยา แก้ไข” มีความหมายในลักษณะเป็นการชดใช้ค่าเสียหายและฟื้นฟูแก้ไขผลกระทบให้แก่ประชาชนด้วย</p><p>- เมื่อรัฐกำหนดนโยบายในการพัฒนาประเทศโดยไม่ได้คำนึงถึงผลกระทบต่อสิ่งแวดล้อมหรือ ผลเสียที่อาจเกิดขึ้นกับประชาชนเท่าที่ควร มาตรา 67 ของรัฐธรรมนูญ 2550 จึงกำหนดให้การดำเนิน โครงการหรือกิจกรรมที่อาจก่อให้เกิดผลกระทบต่อชุมชนอย่างรุนแรงทั้งทางด้านคุณภาพสิ่งแวดล้อม ทรัพยากรธรรมชาติ และสุขภาพจะกระทำมิได้ เว้นแต่จะได้ศึกษาและประเมินผลกระทบต่อคุณภาพ สิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน ดังนั้น เมื่อมีการดำเนินโครงการหรือกิจกรรมที่ก่อให้เกิด ผลกระทบต่อชุมชนอย่างรุนแรงไปแล้ว การให้รัฐเข้ามาแก้ไขผลกระทบและเยียวยาให้แก่ประชาชนอาจ ไม่สามารถชดเชยความเสียหายที่เกิดขึ้นแก่ประชาชนได้ จึงควรกำหนดแนวทางหรือมาตรการที่สามารถ ป้องกันปัญหาได้อย่างยั่งยืนต่อไป</p><p>- ร่างมาตรา 44 เป็นเรื่องสิทธิของบุคคลหรือชุมชนในการดูแลรักษาทรัพยากรธรรมชาติในชุมชน ของตน แต่เรื่องสิทธิของบุคคลในการแสดงความคิดเห็นเพื่อประกอบการจัดทำนโยบายสาธารณะของรัฐ รวมทั้งการจัดทำร่างกฎหมาย และโครงการหรือกิจกรรมใดที่อาจมีผลกระทบต่อวิถีชีวิต ความเป็นอยู่ โดยปกติสุข คุณภาพสิ่งแวดล้อม ทรัพยากรธรรมชาติ หรือสุขภาพของตนหรือชุมชน ได้บัญญัติไว้ใน ร่างมาตรา 45</p><p>- การจัดทำรายงานประเมินผลกระทบด้านสิ่งแวดล้อม (Environmental Impact Assessment : EIA) หรือรายงานประเมินผลกระทบด้านสุขภาพ (Health Impact Assessment : HIA) เป็นเพียง กระบวนการหรือขั้นตอนเพื่อให้ได้มาซึ่งผลในการประกอบการตัดสินใจในการดำเนินโครงการหรือกิจกรรม</p><p>ที่อาจส่งผลกระทบต่อสิ่งแวดล้อมหรือประชาชนเท่านั้น ไม่ใช่บ่งชี้หรือชี้ขาดให้มีการออกใบอนุญาตให้ ดำเนินโครงการหรือกิจกรรมนั้น โดยผลที่ได้จากการทำ EIA หรือ HIA สามารถนำมากำหนดมาตรการหรือ แนวทางป้องกันผลกระทบที่อาจเกิดขึ้นกับสิ่งแวดล้อมหรือประชาชน รวมทั้งกำหนดให้มีการเยียวยาความ เสียหายอย่างเป็นธรรมได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การบัญญัติเรื่องสิทธิชุมชนกับ การอนุรักษ์ ฟื้นฟู และใช้ประโยชน์จากทรัพยากรธรรมชาติตั้งอยู่บนสมมติฐานว่า การดำเนินการเรื่อง ดังกล่าวมีกระบวนการดำเนินการเป็น 3 ขั้นตอน คือ ขั้นตอนที่ 1 policy development ขั้นตอนที่ 2 policy approval และ ขั้นตอนที่ 3 implementation ซึ่งร่างมาตรา 44 เป็นการบัญญัติรับรองสิทธิของ บุคคลหรือชุมชนในการอนุรักษ์ ฟื้นฟู รวมตลอดทั้งในการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จาก ทรัพยากรธรรมชาติและสิ่งแวดล้อม ขณะที่ร่างมาตรา 45 เป็นการให้สิทธิแก่ประชาชนในการแสดงความ คิดเห็นต่อโครงการหรือกิจกรรมใดที่อาจมีผลกระทบต่อวิถีชีวิต ความเป็นอยู่โดยปกติสุข คุณภาพ สิ่งแวดล้อม ทรัพยากรธรรมชาติ หรือสุขภาพของตนหรือชุมชน เพื่อให้สอดคล้องกับร่างมาตรา 61 ที่กำหนดให้รัฐต้องจัดให้ประชาชนมีส่วนร่วมแสดงความคิดเห็นเพื่อประกอบการตัดสินใจในการจัดทำและ การดำเนินการให้เป็นไปตามนโยบายสาธารณะ</p><p>ประธานกรรมการแสดงความเห็นว่า การบัญญัติร่างมาตรา 44 เป็นการรับรองสิทธิของบุคคลหรือ ชุมชนในการอนุรักษ์ ฟื้นฟู รวมตลอดทั้งในการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จาก ทรัพยากรธรรมชาติและสิ่งแวดล้อมในเบื้องต้นก่อน และเมื่อพิจารณาบทบัญญัติเรื่องหน้าที่ของรัฐ อาจมี การบัญญัติเพิ่มเติมว่า “รัฐต้องไม่ดำเนินการหรืออนุญาตให้ดำเนินการใด ที่จะมีผลกระทบต่อสิ่งแวดล้อม หรืออันตรายต่อประชาชน โดยไม่ได้มีการศึกษาผลกระทบต่อสิ่งแวดล้อมหรือสุขภาพของประชาชน”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีรัฐกำหนดมาตรฐานในการดำเนินการเกี่ยวกับการบริหารจัดการ และการใช้ประโยชน์จาก ทรัพยากรธรรมชาติ และมาตรฐานดังกล่าวขัดแย้งกับวิธีการดำเนินการของชุมชนในท้องถิ่นจะมีแนวทาง การจัดการหรือแก้ปัญหาอย่างไร</p><p>- ตามหลักการบริหารกิจการบ้านเมืองที่ดี เมื่อรัฐจะจัดทำโครงการหรือกิจกรรมใด กระบวนการ แรกต้องมีการรับฟังความคิดเห็นของประชาชน แลกเปลี่ยนข้อมูลระหว่างรัฐกับประชาชน ดังนั้น การแก้ไข ปัญหาเรื่องสิทธิชุมชนกับเรื่องการดำเนินการของรัฐที่มีผลกระทบต่อสิ่งแวดล้อมหรือสุขภาพของประชาชน ต้องเริ่มต้นด้วยการรับรองสิทธิของบุคคลหรือชุมชน และกำหนดให้รัฐต้องรับฟังความคิดเห็นของประชาชน รวมทั้งเปิดเผยข้อมูลให้กับประชาชนได้รับทราบ เพื่อให้สามารถโต้แย้งกันตามระบอบประชาธิปไตยได้</p><p>- สิทธิชุมชนในการบริหารจัดการทรัพยากรธรรมชาติ การกำหนดให้ชุมชนดำเนินการ ต้องยึดถือ ภูมิปัญญาท้องถิ่นหรือวิถีของประชาชนในชุมชนในการบริหารจัดการทรัพยากรธรรมชาติ แต่หากยึดถือ ประโยชน์ของประเทศโดยรวม ควรต้องยึดถือมาตรฐานของรัฐเป็นหลักในการบริหารจัดการทรัพยากรธรรมชาติ</p><p>- ความที่เพิ่มขึ้นใหม่ ความว่า “...ในกรณีที่มีความจำเป็นอันไม่อาจหลีกเลี่ยงได้ รัฐต้องแก้ไข ผลกระทบหรืออันตรายนั้นให้ลุล่วงไปก่อนและเยียวยาให้แก่ประชาชนตามสมควร” หมายถึงกรณีใด ตัวอย่างเช่น หากรัฐค้นพบทรัพยากรธรรมชาติที่เป็นประโยชน์ต่ออุตสาหกรรมยานยนต์อย่างมาก แต่การ ดำเนินการอาจมีผลกระทบต่อสิ่งแวดล้อมและประชาชน เช่นนี้ จะถือเป็นกรณีที่มีความจำเป็นอันไม่อาจ หลีกเลี่ยงได้ ที่จะต้องนำทรัพยากรดังกล่าวมาใช้ประโยชน์หรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า กรณีรัฐมีความจำเป็นต้องนำทรัพยากรธรรมชาติมาใช้ รัฐต้อง แก้ไขผลกระทบต่อสิ่งแวดล้อมหรืออันตรายที่อาจเกิดขึ้นกับประชาชนให้เสร็จสิ้นเสียก่อน เมื่อดำเนินการ เรียบร้อยแล้ว จึงนำทรัพยากรดังกล่าวมาใช้ประโยชน์ได้ สำหรับความในวรรคหนึ่งของร่างมาตรา 44 ความว่า “บุคคลย่อมมีสิทธิดำเนินการหรือร่วมกับชุมชน...ใช้ประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน” อาจแปลความว่า บุคคลหรือชุมชนสามารถอนุญาตให้มีการทำสัมปทานเหมืองแร่หรือป่าไม้ได้ หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างกฎหมายทรัพยากรน้ำที่ผ่านการพิจารณาของคณะกรรมการกฤษฎีกา กำหนดให้ชุมชน ต้องมีการตั้งคณะกรรมการลุ่มน้ำ เพื่อดูแลบริหารจัดการน้ำ การแบ่งปันน้ำใช้ เป็นต้น ทั้งนี้ จะมี คณะกรรมการนโยบายระดับชาติเข้ามาวางนโยบายกำกับดูแลด้วย ดังนั้น กฎหมายบางเรื่องได้เริ่มให้ชุมชน มีอำนาจตามกฎหมายในการบริหารจัดการทรัพยากรธรรมชาติได้</p><p>- ร่างมาตรา 44 แม้จะเป็นเรื่องของสิทธิชุมชน แต่กลับไม่มี คำว่า “สิทธิชุมชน” ในร่างมาตรา 44 ซึ่งหากบัญญัติคำว่า “สิทธิชุมชน” ให้ชัดเจนยิ่งขึ้นจะเหมาะสมหรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า ชุมชนไม่มีลักษณะทางกายภาพเช่นเดียวกับบุคคลหรือ ปัจเจกชน แต่ชุมชนเป็นการรวมตัวกันของกลุ่มคน ดังนั้น หากบัญญัติให้สิทธิแก่ชุมชน อาจเกิดข้อสงสัย ได้ว่าสิทธิชุมชนเป็นสิทธิของบุคคลใด ดังนั้น การบัญญัติว่า “บุคคลย่อมมีสิทธิดำเนินการหรือร่วมกับ ชุมชน...” จึงมีความหมายที่ชัดเจนแล้ว</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คำว่า “สิทธิชุมชน” เป็นกติการ่วมกันของคนที่อาศัยอยู่ในชุมชน ทั้งนี้ คำว่า “ชุมชน” ไม่ได้ หมายความถึงเฉพาะชุมชนในภาคการเกษตร หรือชุมชนในภาคสิ่งแวดล้อมเท่านั้น แต่ยังรวมถึงประชาชน ในสังคมเมือง หรือชุมชนออนไลน์ด้วยก็ได้ ดังนั้น ร่างมาตรา 44 วรรคหนึ่ง อาจแก้ไขเป็นว่า “บุคคลและ ชุมชนย่อมมีสิทธิดำเนินการ...” เพื่อให้คำว่า “ชุมชน” มีความชัดเจนยิ่งขึ้น</p><p>- บุคคลที่เป็นปัจเจกชนควรจะมีสิทธิในการดำเนินการตามร่างมาตรา 41 เช่นเดียวกับบุคคลที่ รวมกันเป็นกลุ่มหรือชุมชน ทั้งนี้ ข้อความคิดเรื่องชุมชนในประเทศไทยยังยึดถือลักษณะทางภูมิศาสตร์ มากเกินไป ซึ่งความคิดในลักษณะดังกล่าว ทำให้ชุมชนแต่ละแห่งต้องมีความคิดเห็นอย่างเดียวกันทั้งหมด ซึ่งเป็นเรื่องที่ขัดกับสภาพความเป็นจริง อย่างไรก็ตาม การบัญญัติห้ามมิให้องค์กรปกครองส่วนท้องถิ่น ดำเนินการบริหารจัดการ และใช้ประโยชน์จากทรัพยากรธรรมชาติอย่างเด็ดขาดอาจเกิดปัญหาได้ เนื่องจาก ปัจจุบัน องค์กรปกครองส่วนท้องถิ่นบางแห่งมีความสามารถในการจัดทำบริการสาธารณะด้านต่าง ๆ รวมถึงการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติภายในท้องถิ่นด้วย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 44 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"8-14"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p> “มาตรา 45 บุคคลย่อมมีสิทธิแสดงความคิดเห็นเพื่อประกอบการจัดทำนโยบายสาธารณะของรัฐ ตลอดจนการจัดทำร่างกฎหมาย กฎ และการดำเนินโครงการหรือกิจกรรมที่อาจมีผลกระทบต่อวิถีชีวิต ความเป็นอยู่โดยปกติสุข คุณภาพสิ่งแวดล้อม ทรัพยากรธรรมชาติหรือสุขภาพของตนเองหรือ<u>ของ</u>ชุมชน</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า สิทธิแสดงความคิดเห็นตามร่างมาตรา 45 มีลักษณะเป็นการจำกัดสิทธิ จึงจำเป็นต้องบัญญัติความ ในวรรคสอง เพื่อรองรับว่าสิทธิในการแสดงความคิดเห็นของบุคคลตามวรรคหนึ่งมีผลทางกฎหมาย โดยภาครัฐต้องนำความเห็นนั้นไปประกอบการพิจารณา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการร่างมาตรา 45 สอดคล้องกับหลักการร่างมาตรา 61 กำหนดว่า “รัฐต้องจัดให้ประชาชน มีส่วนร่วมในการแสดความคิดเห็นในการตัดสินใจของรัฐในการจัดทำและดำเนินการให้เป็นไปตามนโยบาย สาธารณะ”</p><p>- ความว่า “นโยบายสาธารณะของรัฐ” หมายความรวมถึงหน่วยงานของรัฐทุกประเภทหรือไม่ เช่น การก่อสร้างศูนย์การค้าของภาคเอกชน ประชาชนในชุมชนนั้นสามารถใช้สิทธิตามร่างมาตรา 45 แสดง ความคิดเห็นเพื่อประกอบการพิจารณาของหน่วยงานที่เกี่ยวข้องได้หรือไม่ เนื่องจากการก่อสร้างลักษณะ ดังกล่าวในต่างประเทศ องค์กรปกครองส่วนท้องถิ่นจะเป็นผู้พิจารณาอนุญาตการก่อสร้าง เป็นต้น ประกอบ กับการก่อสร้างศูนย์การค้าขนาดใหญ่ในเขตชุมชน ประชาชนและชุมชนจะได้รับผลกระทบปัญหาสังคม หลายด้าน เช่น การจราจร ขยะ หรืออาชญากรรม เป็นต้น ดังนั้น ประชาชนที่ได้รับผลกระทบมีสิทธิแสดง ความคิดเห็นเพื่อประกอบการพิจารณาของหน่วยงานรัฐว่าการอนุญาตให้ก่อสร้างมีความเหมาะสมหรือไม่ เพื่อให้เกิดการประชาพิจารณ์ (public hearing) รับฟังความคิดเห็นของประชาชน</p><p>ประธานกรรมการแสดงความเห็นว่า การบัญญัติความว่า “บุคคลย่อมมีสิทธิแสดงความคิดเห็น” เป็นการให้สิทธิแก่ประชาชนในการแสดงความเห็น ไม่มีมาตรการรองรับว่ารัฐต้องนำความเห็นของ ประชาชนประกอบการพิจารณาด้วย ดังนั้น ควรกำหนดว่า “ในการจัดทำนโยบายสาธารณะ รัฐต้องฟัง ความคิดเห็นจากประชาชน” เพื่อรองรับการแสดงความเห็นของประชาชนตามวรรคหนึ่ง ส่วนกรณีการ ก่อสร้างศูนย์การค้าของภาคเอกชน ไม่ถือเป็นนโยบายของรัฐแต่เป็นสิทธิการประกอบอาชีพของภาคเอกชน แต่เอกชนมีหน้าที่ต้องดำเนินการขออนุญาตตามที่กฎหมายบัญญัติ ดังนั้น แม้ไม่มีบทบัญญัติร่างมาตรา 45 ประชาชนก็สามารถแสดงความเห็นในลักษณะดังกล่าวได้ เนื่องจากสิทธิและเสรีภาพในการแสดงความ คิดเห็นเป็นสิทธิและเสรีภาพขั้นพื้นฐาน ประชาชนย่อมมีสิทธิแสดงความคิดเห็นคัดค้านการก่อสร้าง ศูนย์การค้าได้</p><p>กลไกการจัดทำประชาพิจารณ์ (public hearing) ขึ้นอยู่กับความตื่นตัวของสังคม ถ้าสังคมให้ ความสำคัญ กลไกดังกล่าวจะเป็นมาตรการบังคับให้ฝ่ายนิติบัญญัติต้องตรากฎหมายว่า การพิจารณาอนุมัติ ก่อสร้างโครงการขนาดใหญ่ รัฐต้องรับฟังความคิดเห็นของประชาชนก่อน แต่ในประเทศไทยกระบวนการ</p><p>จัดทำประชาพิจารณ์ไม่เป็นไปตามเจตนารมณ์ที่แท้จริง เนื่องจากผู้เรียกร้องสิทธิในการจัดทำประชาพิจารณ์ มิใช่ผู้ได้รับผลกระทบอย่างแท้จริง ผลการจัดทำประชาพิจารณ์จึงไม่น่าเชื่อถือ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การจัดทำประชาพิจารณ์หรือการรับฟังความคิดเห็นสาธารณะ (public hearing) เป็นคำที่ใช้ ในรัฐสภาของประเทศสหรัฐอเมริกา ส่วนการไต่สวนสาธารณะ (public inquiry) กรณีรัฐจะดำเนินโครงการ ก่อสร้างขนาดใหญ่ เช่น โรงไฟฟ้า เขื่อน หรือถนนตัดผ่านแหล่งชุมชน เป็นต้น เพื่อพิจารณาถึงความ เหมาะสมการดำเนินการโครงการขนาดใหญ่ของรัฐว่าคุ้มค่าต่อการลงทุน หรือโครงการมีความเหมาะสม หรือไม่</p><p>- สังคมไทยยอมรับสิทธิของปัจเจกบุคคลในทางทรัพย์สิน กรณีการก่อสร้างศูนย์การค้าขนาดใหญ่ หากเอกชนก่อสร้างศูนย์การค้าในที่ดินของตนเองตามหลักเกณฑ์ที่กฎหมายกำหนด เอกชนสามารถก่อสร้างได้ ซึ่งแตกต่างกับต่างประเทศ เช่น รัฐธรรมนูญของประเทศสเปนกำหนดว่า สิทธิในทรัพย์สินส่วนบุคคลได้รับ การยอมรับแต่สิทธิดังกล่าวถูกจำกัดโดยกฎหมาย ประเด็นดังกล่าวตีความว่าการดำเนินโครงการของเอกชนใด แม้จะเป็นสิทธิแต่ต้องคำนึงถึงผลกระทบต่อชุมชนด้วย ปัญหาหนึ่งที่เกิดขึ้นคือ การยอมรับสิทธิของ ปัจเจกบุคคลที่มีมากอาจไม่คำนึงถึงประโยชน์สาธารณะ</p><p>- หลักการของร่างมาตรา 45 เชื่อมโยงกับหลักการที่บัญญัติในหมวดนโยบายของรัฐ โดยรัฐต้อง จัดระบบบริหารราชการแผ่นดินให้เป็นไปตามหลักการบริหารกิจการบ้านเมืองที่ดี การดำเนินการก่อนที่รัฐ จะอนุมัติโครงการต่างๆ จะต้องมีการรับฟังความคิดเห็นของประชาชนก่อน</p><p>ประธานกรรมการแสดงความเห็นว่า ความในวรรคหนึ่ง กำหนดให้บุคคลมีสิทธิแสดงความคิดเห็น เพื่อประกอบการจัดทำนโยบายสาธารณะของรัฐ ในการดำเนินโครงการหรือกิจกรรมต่างๆ เป็นหลักการที่ ไม่มีสภาพบังคับว่ารัฐต้องนำความเห็นของประชาชนไปประกอบการพิจารณา แม้จะบัญญัติวรรคสองก็ไม่ สามารถเกิดขึ้นในทางปฏิบัติ จึงควรตัดวรรคสองออกทั้งวรรค</p><p>ส่วนการรับฟังความคิดเห็นของประชาชนเพื่อประกอบการจัดทำโครงการหรือกิจกรรมต่างๆ ถือเป็นหน้าที่ของรัฐโดยตรง ดังนั้น เพื่อให้ร่างมาตรา 45 เกิดสภาพบังคับควรกำหนดว่า “รัฐจะดำเนิน กิจการโครงการใดต้องมีการรับฟังความคิดเห็นจากประชาชนประกอบการพิจารณา” จึงจะทำให้เกิดสภาพ บังคับในทางปฏิบัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- วรรคหนึ่งความว่า “หรือสุขภาพของตน” ไม่ใช่คำภาษากฎหมาย ส่วนคำว่า “ของตน” หมายถึง บุคคลใดบุคคลหนึ่ง หรือหมายความรวมถึงกลุ่มบุคคลด้วย</p><p>- คำว่า “การจัดทำประชาพิจารณ์หรือการรับฟังความคิดเห็นสาธารณะ” (public hearing) มาจากการพิจารณาคดีของศาลกล่าวคือ การเปิดให้ประชาชนสามารถเข้ารับฟังการพิจารณาคดีได้ (open to public) ในทางตำราวิชาการคำว่า “การจัดทำประชาพิจารณ์หรือการรับฟังความคิดเห็นสาธารณะ” (public hearing) เป็นคำที่ใช้ในศาล โดยศาลจะเป็นผู้รักษากฎ กติกาการพิจารณาคดี คู่ความทั้งสองฝ่าย ทราบข้อมูลของอีกฝ่ายมีการแลกเปลี่ยนข้อมูลระหว่างกันในการนำสืบพิสูจน์ศาลจะเป็นผู้ตัดสิน โดยศาล เป็นผู้ดูแลความเรียบร้อยในการพิจารณาคดีทำให้เกิดหลักเรื่อง “การละเมิดอำนาจศาล” แต่ในบริบทของ ประเทศไทยการนำกระบวนการ public hearing มาใช้เป็นครั้งแรกปรากฏในระเบียบสำนักนายกรัฐมนตรี ว่าด้วยการรับฟังความคิดเห็นสาธารณะโดยวิธีประชาพิจารณ์ พ.ศ. 2539 มีการกำหนดหลักเกณฑ์วิธีการ แตกต่างจากการหลักสากลในการจัดทำ public hearing เช่น ไม่มีการแลกเปลี่ยนข้อมูลของคู่ความทั้งสองฝ่าย</p><p>การทำหน้าที่ของกรรมการประชาพิจารณ์จึงเปรียบเสมือนกรรมการห้ามมวย ทำให้ระเบียบสำนัก นายกรัฐมนตรีดังกล่าวไม่ประสบความสำเร็จ ต่อมาในปี 2548 มีการปรับปรุงใหม่ให้ยกเลิกระเบียบสำนัก นายกรัฐมนตรีว่าด้วยการรับฟังความคิดเห็นสาธารณะโดยวิธีประชาพิจารณ์ พ.ศ. 2539 ออกระเบียบ สำนักนายกรัฐมนตรีว่าด้วยการรับฟังความคิดเห็นของประชาชน พ.ศ. 2548 ซึ่งเป็นหนึ่งในวิธีการมี ส่วนร่วมและรับฟังความคิดเห็นของประชาชน (public hearing) เพื่อจัดทำข้อมูลจากประชาชนสู่การ ตัดสินใจของรัฐ</p><p>- วรรคหนึ่งความว่า “สุขภาพของตนหรือของชุมชน” กรณีเป็นการแสดงความเห็นที่เรียกร้อง แทนบุคคลอื่นหรือบุคคลในครอบครัว บุคคลดังกล่าวสามารถใช้สิทธิตามร่างมาตรา 45 ได้หรือไม่</p><p>- หลักการของร่างมาตรา 45 มีวัตถุประสงค์ต้องการให้ปัจเจกบุคคลมีสิทธิคุ้มครองสิทธิของตนเอง แต่ในมุมมองการแสดงความคิดเห็นเพื่อคุ้มครองสังคมโดยทั่วไป รูปแบบการบัญญัติร่างมาตรา 45 จะบัญญัติอีกรูปแบบหนึ่ง เนื่องจากการคุ้มครองสังคมในการแสดงความคิดเห็นหลายเรื่องไม่ได้บัญญัติไว้ เช่น ระบบเศรษฐกิจ หรือการจัดทำโครงการต่างๆ ที่อาจกระทบแนวความคิดของประชาชน ในภาพรวม เป็นต้น</p><p>- วรรคหนึ่งความว่า “บุคคลย่อมมีสิทธิแสดงความคิดเห็นเพื่อประกอบการพิจารณาการจัดทำ นโยบายสาธารณะของรัฐ” ตีความได้ว่า “บุคคล” เป็นผู้มีอำนาจในการจัดทำนโยบายสาธารณะใช่หรือไม่ ดังนั้น ควรปรับแก้ไขความเป็นดังนี้ “บุคคลย่อมมีสิทธิแสดงความคิดเห็นเพื่อให้รัฐนำไปประกอบการจัดทำนโยบายสาธารณะ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 45 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"14-16"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"45","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ที่ประชุมได้พิจารณาทบทวนหลักการของร่างรัฐธรรมนูญในหมวดต่าง ๆ สรุปสาระสำคัญได้ดังนี้</p><p>หมวด 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 2 พระมหากษัตริย์</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 27 ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติถึงเด็กและ ผู้สูงอายุไว้ จึงควรแก้ไขเพิ่มเติมความในร่างมาตรา 27 วรรคสี่ ความว่า “...หรือเพื่อคุ้มครองหรืออำนวย ความสะดวกให้แก่สตรี ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...” เป็นความว่า “...หรือเพื่อคุ้มครอง หรืออำนวยความสะดวกให้แก<u>่เด็ก</u> สตรี <u>ผู้สูงอาย</u>ุ ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “ผู้อ่อนแอ” หมายความ รวมถึงเด็ก สตรี และผู้สูงอายุ หากเติมคำว่า “เด็ก หรือผู้สูงอายุ” ควรตัดคำว่า “ผู้อ่อนแอ” ออกด้วย</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขความในวรรคสี่ของร่างมาตรา 27 เป็นความว่า “...หรือเพื่อ คุ้มครองหรืออำนวยความสะดวกให้แก่<u>เด็ก</u> สตรี <u>ผู้สูงอาย</u>ุ ผู้พิการ <strike>ผู้อ่อนแอ </strike>หรือผู้ด้อยโอกาส...”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้สิทธิและเสรีภาพของประชาชนเป็นเรื่องปัจเจกบุคคลที่ ประชาชนแต่ละคนสามารถกล่าวอ้างสิทธิและเสรีภาพได้ ควรแก้ไขชื่อ “หมวด 3 สิทธิและเสรีภาพของปวง ชนชาวไทย” เป็นความว่า “หมวด 3 สิทธิและเสรีภาพของ<strike>ปวง</strike>ชนชาวไทย” นอกจากนั้น ร่างมาตรา 29 วรรคสาม ความว่า “การควบคุมหรือคุมขังตัวผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกัน มิให้มีการหลบหนี” และวรรคห้า ความว่า “คำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการ พิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมาย บัญญัติ” ควรนำไปบัญญัติในร่างมาตรา 28 และร่างมาตรา 29 วรรคสี่ ความว่า “ในคดีอาญา จะบังคับให้ บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” ควรบัญญัติไว้ในเรื่องสิทธิในกระบวนการยุติธรรมจะเหมาะสม มากกว่า สำหรับความในร่างมาตรา 34 ควรแยกเรื่องเสรีภาพทางวิชาการออกจากเสรีภาพในการแสดง ความคิดเห็น เนื่องจากเสรีภาพทางวิชาการมีขอบเขตที่มากกว่าการพูด การเขียนหรือแสดงความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ชื่อหมวด 3 “สิทธิและเสรีภาพของปวงชนชาวไทย” และหมวด 4 “หน้าที่ของปวงชนชาวไทย” มีความเหมาะสมแล้ว เนื่องจากเป็นการใช้ชื่อหมวดที่ให้ความหมายครอบคลุม ทั้งเรื่องปัจเจกบุคคลและเรื่องประชาชนทุกคนโดยรวม สำหรับเสรีภาพทางวิชาการในร่างมาตรา 34 หมายความรวมถึงเสรีภาพในการพูดและแสดงความคิดเห็นในทางวิชาการ จึงควรบัญญัติให้อยู่ในมาตรา เดียวกัน เพื่อให้การจำกัดเสรีภาพดังกล่าวมีแนวทางเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เสรีภาพทางวิชาการนอกจากการพูดหรือแสดงความเห็น ทางวิชาการแล้ว ยังมีรายละเอียดรวมถึงการศึกษา ค้นคว้าและวิจัย ซึ่งเป็นการแสวงหาความรู้เพื่อสร้าง องค์ความรู้ใหม่ด้วย ดังนั้น ควรแยกเสรีภาพทางวิชาการออกจากเรื่องเสรีภาพในการแสดงความเห็น</p><p>ประธานกรรมการกล่าวว่า เรื่องเสรีภาพทางวิชาการควรบัญญัติแยกเป็นวรรคใหม่ของร่างมาตรา 34 ทั้งนี้ ควรจำกัดเสรีภาพทางวิชาการในบางกรณี เพื่อป้องกันมิให้มีการอ้างเสรีภาพทางวิชาการกระทำ การที่เกินขอบเขตที่กฎหมายบัญญัติไว้</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันการทำวิจัยของมหาวิทยาลัยหลายแห่งในประเทศไทยจะมี การกำกับดูแลโดยคณะกรรมการจริยธรรมของมหาวิทยาลัย เช่น การทำแบบสอบถามต้องให้คณะกรรมการ จริยธรรมตรวจสอบในเบื้องต้นว่ามีคำถามที่ละเมิดสิทธิของผู้ตอบแบบสอบถามหรือไม่ นอกจากนั้น อาจารย์ ในมหาวิทยาลัยยังถูกกำหนดให้ต้องตีพิมพ์ผลงานในวารสารนานาชาติ ซึ่งมีเงื่อนไขว่าการเก็บข้อมูลจากกลุ่ม ตัวอย่างต้องผ่านการตรวจสอบจากคณะกรรมการจริยธรรมด้วย ดังนั้น เสรีภาพทางวิชาการในระดับ มหาวิทยาลัยถือว่าเป็นเสรีภาพทางวิชาการที่มีขอบเขตพอสมควร</p><p>- การจำกัดเสรีภาพเรื่องต่าง ๆ โดยใช้ถ้อยคำว่า “เพื่อความมั่นคงของรัฐ” หรือ “เพื่อความมั่นคง ของชาติ” มีความหมายแตกต่างกัน ควรพิจารณาถ้อยคำให้รอบคอบด้วย</p><p>- รัฐธรรมนูญ 2550 บัญญัติเรื่องเสรีภาพในการแสดงความคิดเห็นของบุคคลและสื่อมวลชนไว้ใน มาตราเดียวกัน แต่ร่างรัฐธรรมนูญของคณะกรรมการบัญญัติเรื่องเสรีภาพในการแสดงความคิดเห็นของ บุคคลและสื่อมวลชนแยกกันคนละมาตรา ทำให้ตีความได้ว่าร่างมาตรา 34 เป็นเรื่องเสรีภาพในการแสดง ความคิดเห็นของบุคคลทั่วไป ซึ่งมีการจำกัดเสรีภาพไว้ในวรรคสองของร่างมาตรา 34 ส่วนร่างมาตรา 35 เป็นเรื่องเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นของสื่อมวลชน ทั้งนี้ การเสนอข่าวสารของ สื่อมวลชนเป็นสาเหตุหนึ่งที่ทำให้เกิดความขัดแย้งในสังคม ดังนั้น ควรมีการจำกัดเสรีภาพของสื่อมวลชนใน การเสนอข่าวสารหรือการแสดงความคิดเห็นไว้เช่นเดียวกับความในวรรคสองของร่างมาตรา 34 หรือไม่</p><p>ประธานกรรมการกล่าวว่า การเสนอข่าวสารหรือการแสดงความคิดเห็นของบุคคลซึ่งประกอบ อาชีพสื่อมวลชน ต้องถูกจำกัดเสรีภาพภายใต้บังคับความในวรรคสองของร่างมาตรา 34 เช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า การจำกัดสิทธิและเสรีภาพของปวงชนชาวไทยตามร่างมาตรา 25 ควรเพิ่มเติมกรณีการจำกัดสิทธิและเสรีภาพเพื่อความมั่นคงปลอดภัยทางเศรษฐกิจด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 25 ความว่า “...ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ...” หมายความรวมถึงการจำกัด เสรีภาพเพื่อความมั่นคงปลอดภัยทางเศรษฐกิจด้วยแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามของร่างมาตรา 35 ความว่า “...เว้นแต่จะกระทำ ในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม” ควรแก้ไขเป็นความว่า “...เว้นแต่จะกระทำในระหว่างเวลาที่ ประเทศอยู่ในภาวะสงคราม<u>หรือการรบ</u>” เนื่องจากภาวะสงครามต้องมีการประกาศสงครามก่อน แต่ปัจจุบันมีความขัดแย้งกันโดยใช้กำลังทางอาวุธที่ไม่ใช่ภาวะสงคราม จึงควรเพิ่มความว่า “หรือการรบ” เพื่อให้ถ้อยคำสมบูรณ์ยิ่งขึ้น</p><p>- หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติให้ประชาชนมีสิทธิที่จะมีส่วนร่วม ในการบริหารราชการแผ่นดิน การให้ข้อมูลข่าวสารแก่ภาครัฐ หรือการร่วมตรวจสอบการกระทำทุจริตของ ภาครัฐ เป็นต้น มีเพียงการบัญญัติให้บุคคลและชุมชนมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครอง</p><p>ส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติตามร่างมาตรา 35</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญได้บัญญัติให้รัฐมีหน้าที่ในการเปิดเผยข้อมูลเกี่ยวกับการ จัดทำและดำเนินการให้เป็นไปตามนโยบาย และการกระทำใดที่มีผลกระทบต่อประชาชน ต้องให้ประชาชน มีส่วนร่วมในการแสดงความคิดเห็น แต่ไม่มีการบัญญัติให้ประชาชนมีส่วนร่วมในการบริหารราชการแผ่นดิน โดยตรง เนื่องจากจะทำให้การบริหารราชการแผ่นดินเปลี่ยนสภาพเป็นการบริหารราชการแผ่นดิน โดยประชาชนซึ่งอาจเกิดปัญหาได้</p><p>- มีกรรมการแสดงความเห็นว่า การให้ประชาชนมีส่วนร่วมในการบริหารราชการแผ่นดินหรือ ร่วมกับรัฐในการอนุรักษ์ ฟื้นฟู ขนบธรรมเนียม จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติ มีการบัญญัติไว้ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย หมวด 4 หน้าที่ของปวงชนชาวไทย และหมวด 5 หน้าที่ของรัฐ ทั้งนี้ ร่างมาตรา 45 ควรกำหนดให้บุคคลและชุมชนมีสิทธิดำเนินการหรือ ร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 45 เป็นเรื่องสิทธิของ บุคคลและชมชุนที่จะดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู จารีต ประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติ ขณะเดียวกันก็ได้กำหนดหน้าที่ของรัฐที่ต้องให้ ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนในเรื่องที่อาจก่อให้เกิดผลกระทบต่อประชาชน หรือสิ่งแวดล้อมตามร่างมาตรา 57 รวมทั้งรัฐต้องเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้ เป็นไปตามนโยบาย หรือการบริหารราชการแผ่นดินที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ เพื่อให้ประชาชน สามารถเข้าถึงข้อมูลได้สะดวกตามร่างมาตรา 57/1</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติเรื่องสิทธิและเสรีภาพของปวงชนชาวไทยตามที่บัญญัติ ไว้ในรัฐธรรมนูญที่ผ่านมา ไม่สามารถใช้บังคับได้จริง จึงได้กำหนดให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการให้ สิทธิและเสรีภาพของปวงชนชาวไทยมีผลบังคับในทางปฏิบัติได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญของคณะกรรมการได้บัญญัติให้ประชาชนมีส่วนร่วมใน การบริหารราชการแผ่นดินไว้หลายมาตรา โดยกรณีใดที่ประชาชนต้องเข้ามามีส่วนร่วมอย่างแท้จริง ได้บัญญัติบังคับให้รัฐต้องดำเนินการให้ประชาชนเข้ามามีส่วนร่วมไว้ในหมวดหน้าที่ของรัฐ ทั้งนี้ หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย และหมวด 5 หน้าที่ของรัฐ มีความสัมพันธ์กัน การอธิบายบทบัญญัติ ดังกล่าวต้องพิจารณาให้สอดคล้องกันด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรจัดทำโปรแกรมสืบค้นข้อมูล (search engine) เพื่อให้การ สืบค้นข้อมูลของร่างรัฐธรรมนูญและการเชื่อมโยงบทบัญญัติในหมวดต่าง ๆ กระทำได้ง่าย รวมทั้งสามารถ เปรียบเทียบร่างรัฐธรรมนูญกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้สะดวกยิ่งขึ้น</p><p>- การบัญญัติร่างมาตรา 45 มีลักษณะที่แตกต่างจากมาตราอื่นในเรื่องสิทธิและเสรีภาพของปวงชน ชาวไทย เนื่องจากบทบัญญัติในมาตราอื่นจะมีการบัญญัติข้อจำกัดในการใช้สิทธิและเสรีภาพไว้ ดังนั้น ควรกำหนดข้อจำกัดการใช้สิทธิและเสรีภาพตามร่างมาตรา 45 เพิ่มเติมด้วย</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติ ไม่จำเป็นต้องบัญญัติร่างมาตรา 45 ในรัฐธรรมนูญ เนื่องจากเป็นการดำเนินการตามปกติที่บุคคลและชุมชนย่อมมีสิทธิอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้อยู่แล้ว อย่างไรก็ตาม เพื่อให้เกิดความชัดเจน หากจะบัญญัติ ความในร่างมาตรา 45 ไว้ในรัฐธรรมนูญก็ไม่ขัดข้องแต่อย่างใด</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 45 บัญญัติขึ้นเพื่อเปิดพื้นที่หรือช่องทางให้ ประชาชนในท้องถิ่นได้ดำเนินการหรือร่วมมือกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 45 ได้รับรองสิทธิและเสรีภาพให้ประชาชนสามารถ ดำเนินการหรือร่วมมือกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้ อย่างไรก็ตาม ได้บัญญัติให้รัฐพึงอนุรักษ์และส่งเสริมศิลปะ วัฒนธรรม และจารีตประเพณีของท้องถิ่นและของชาติ รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการดำเนินการดังกล่าวไว้แล้วตามร่างมาตรา 69</p><p>หมวด 4 หน้าที่ของปวงชนชาวไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้ แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ควรตัดออก เนื่องจาก ได้บัญญัติไว้แล้วในร่างมาตรา 96 วรรคสาม ของส่วนที่ 2 สภาผู้แทนราษฎร</p><p>- หากตัดความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ออก ควรเพิ่ม ความในวรรคสามของร่างมาตรา 96 เป็นความว่า “ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยไม่ได้แจ้ง เหตุอันสมควรตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน ราษฎร ต้องถูกจำกัดสิทธ<u>ิหรือเสียสิทธ</u>ิบางประการตามที่กฎหมายบัญญัติ”</p><p>- ความใน (2) ของร่างมาตรา 49 ที่บัญญัติให้บุคคลมีหน้าที่ป้องกันประเทศ และรักษาผลประโยชน์ ของชาติและสาธารณสมบัติของแผ่นดิน ควรบัญญัติเพิ่มความให้รวมถึงหน้าที่ในการป้องกันมิให้มีการ แทรกแซงกิจการภายในชาติ และรักษาเกียรติภูมิของชาติด้วย</p><p>- ความใน (2) ของร่างมาตรา 49 ควรเพิ่มเติมความเป็นว่า “ป้องกันประเทศ <u>รักษาเกียรติภูมิของชาต</u>ิ และรักษาผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน” เพื่อให้ปวงชนชาวไทยมีหน้าที่ในการ กระทำการดังกล่าวด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หน้าที่ในการคุ้มครองป้องกันมิให้ มีการแทรกแซงกิจการภายในชาติ และต้องรักษาเกียรติภูมิของชาติ ได้นำไปบัญญัติไว้ในร่างมาตรา 166 (5) ของหมวด 8 คณะรัฐมนตรี และร่างมาตรา 192 วรรคหนึ่งของหมวด 9 องค์กรอิสระ ตามลำดับ</p><p>หมวด 5 หน้าที่ของรัฐ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องสิทธิและเสรีภาพของปวงชนชาวไทยกับเรื่องหน้าที่ของรัฐมีความสัมพันธ์กัน แต่ร่างรัฐธรรมนูญ ของคณะกรรมการยังมีการบัญญัติที่ไม่สอดคล้องกัน ดังนั้น ควรบัญญัติเรื่องดังกล่าวให้มีความสอดคล้องกัน เป็นลำดับ โดยอาจพิจารณาสิทธิและเสรีภาพของปวงชนชาวไทยที่ควรมีตั้งแต่เกิดไปจนกระทั่งตายเป็นฐาน ในการบัญญัติ</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในรัฐธรรมนูญครอบคลุมสิทธิและเสรีภาพของประชาชน ตั้งแต่เกิด แก่ และเจ็บ แต่ยังไม่ครอบคลุมเรื่องการตาย อย่างไรก็ตาม หากจะบัญญัติคุ้มครองสิทธิและ เสรีภาพของประชาชนเรื่องการตายโดยตรงเป็นเรื่องไม่เหมาะสม ดังนั้น อาจเพิ่มความเป็นมาตราใหม่</p><p>โดยบัญญัติไว้ในหมวดหน้าที่ของรัฐหรือหมวดแนวนโยบายแห่งรัฐในลักษณะว่า “รัฐพึงให้ความช่วยเหลือ ผู้ยากไร้ตามความสามารถทางงบประมาณของรัฐ” เพื่อให้ครอบคลุมสิทธิและเสรีภาพของประชาชน เรื่องการตายด้วย</p><p>- มีกรรมการสอบถามว่า การุณยฆาตหรือสิทธิเลือกที่จะตายควรบัญญัติไว้ในรัฐธรรมนูญหรือไม่ ประธานกรรมการกล่าวว่า ไม่ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายไว้ในรัฐธรรมนูญ</p><p>เนื่องจากเรื่องดังกล่าวยังไม่มีความชัดเจนซึ่งอาจทำให้เกิดปัญหาได้ ทั้งนี้ ประเทศไทยยังไม่มีการบัญญัติ กฎหมายเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายโดยตรง มีเพียงสิทธิที่จะปฏิเสธไม่รับการรักษาเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายเป็นหลักการไว้ ในรัฐธรรมนูญ เนื่องจากปัจจุบันในต่างประเทศมีการกล่าวถึงเรื่องดังกล่าวอย่างแพร่หลาย หากบัญญัติไว้ใน รัฐธรรมนูญย่อมทำให้รัฐธรรมนูญมีความสอดคล้องกับสภาวการณ์ในปัจจุบัน ทั้งนี้ สามารถบัญญัติ รายละเอียดเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายเพิ่มเติมในกฎหมายระดับพระราชบัญญัติต่อไปได้</p><p>- การกระทำการุณยฆาตหรือสิทธิเลือกที่จะตาย แพทย์ผู้ทำการรักษาจะต้องให้ผู้ป่วยหรือ ญาติผู้ป่วยลงชื่อยินยอมเป็นลายลักษณ์อักษรว่ายินยอมให้กระทำการุณยฆาต เพื่อป้องกันความรับผิดที่อาจ เกิดขึ้นในภายหลัง ซึ่งกรณีดังกล่าวเกิดปัญหาฟ้องร้องเป็นคดีในต่างประเทศจำนวนมาก ประกอบกับ ประเทศไทยยังไม่มีความพร้อมในการดำเนินการเรื่องดังกล่าว จึงยังไม่ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิ เลือกที่จะตายไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายในรัฐธรรมนูญ อาจขัดแย้งกับหลักธรรมในพุทธศาสนา ดังนั้น ควรให้สังคมไทยเปิดรับแนวคิดในการกระทำการุณยฆาต อย่างแพร่หลายเสียก่อน จึงค่อยพิจารณาเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายต่อไป</p><p>หมวด 6 แนวนโยบายแห่งรัฐ ที่ประชุมไม่มีการแสดงความเห็น หมวด 7 รัฐสภา</p><p>ส่วนที่ 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น <b>ส่วนที่ 2 สภาผู้แทนราษฎร </b>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 99 (11/1) เป็นบทบัญญัติที่มีเนื้อหากว้างเกินไป อาจทำให้บุคคลถูกตัดสิทธิในการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทน ราษฎรจำนวนมาก ประกอบกับลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรกรณี บุคคลที่เคยกระทำความผิดและได้รับโทษจำคุกได้มีการบัญญัติไว้ในร่างมาตรา 99 (6) แล้ว ดังนั้น ความในร่างมาตรา 99 (11/1) ควรตัดออก</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 99 (11/1) ควรแก้ไขใหม่ โดยอาจตัดความผิดตามกฎหมาย ว่าด้วยศุลกากรและกฎหมายว่าด้วยป่าไม้ออก แต่ควรเพิ่มความผิดฐานฉ้อโกงประชาชนและความผิด ที่ต้องอาศัยเจตนาทุจริตเป็นสำคัญ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ควรนำคุณสมบัติและลักษณะต้องห้ามของบุคคลที่จะดำรงตำแหน่งสำคัญทางการเงินมาพิจารณาประกอบ</p><p>เพื่อใช้เป็นหลักเกณฑ์ในการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญไม่ได้บัญญัติบังคับให้พรรคการเมืองที่ส่งผู้สมัครรับ เลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ดังนั้น การคำนวณคะแนน สมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่ไม่ได้ส่งผู้สมัครแบบบัญชีรายชื่อ หากพรรคการเมืองดังกล่าว ได้คะแนนเสียงจำนวนมาก และมีสิทธิได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนมากด้วยจะแก้ไข ปัญหาอย่างไร</p><p>ประธานกรรมการกล่าวว่า พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง แต่ไม่ส่ง ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ คะแนนเสียงที่พรรคการเมืองดังกล่าวได้รับจะนำมาคำนวณจำนวน สมาชิกสภาผู้แทนราษฎรที่พรรคจะพึงมีได้เฉพาะสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่านั้น ไม่นำมาคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อแต่อย่างใด</p><p>ส่วนที่ 3 วุฒิสภา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ลักษณะต้องห้ามของสมาชิกวุฒิสภาตามร่างมาตรา 109 (8) ความว่า “เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหาร ท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน หรือผู้ดำรงตำแหน่งในองค์กรอิสระ” ควรเพิ่ม ตำแหน่งตุลาการศาลรัฐธรรมนูญในลักษณะต้องห้ามดังกล่าวด้วย</p><p>- หากสมาชิกวุฒิสภาฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองตามร่างมาตรา 114 จะมีการกำหนดบทลงโทษอย่างไรหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากสมาชิกวุฒิสภาฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมือง จะมีบทกำหนดโทษไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>ส่วนที่ 4 บทที่ใช้แก่สภาทั้งสอง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 143 วรรคสอง ควรบัญญัติให้รัฐจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่ โดยอิสระแก่องค์กรอัยการด้วย เนื่องจากรัฐธรรมนูญ 2550 ใช้คำว่า “องค์กรตามรัฐธรรมนูญ” ซึ่งหมายความ รวมถึงองค์กรอัยการ แต่ร่างมาตรา 143 วรรคสอง บัญญัติแยกองค์กรอัยการเป็นอีกหมวดหนึ่ง จึงควรเพิ่ม คำว่า “องค์กรอัยการ” ในร่างมาตรา 143 วรรคสอง</p><p>- เรื่องการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่างตามร่างมาตรา 106 (1) ไม่ควรบัญญัติให้นำความในร่างมาตรา 103 ซึ่งว่าด้วยการเลือกตั้งต้องกระทำในวันเดียวกัน ทั่วราชอาณาจักรมาใช้บังคับโดยอนุโลมเนื่องจากอาจเกิดปัญหาการตีความได้ ดังนั้น คณะกรรมการ ควรเพิ่มหลักการในกรณีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่าง</p><p>ส่วนที่ 3 สมาชิกวุฒิสภา</p><p>ที่ประชุมแสดงความเห็นว่า หลักการของร่างมาตรา 113 ว่าด้วยเรื่องการห้ามมิให้ผู้เคยดำรง ตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงยังไม่พ้นสองปีจะดำรงตำแหน่งทางการเมืองมิได้ หลักการ ของร่างมาตรา 114 ว่าด้วยเรื่องวุฒิสภาต้องเป็นกลางทางการเมือง และหลักการของร่างมาตรา 115 ว่าด้วยเรื่องการปฏิบัติหน้าที่ของสมาชิกวุฒิสภาต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริตและปราศจากการ</p><p>ขัดกันแห่งผลประโยชน์นั้น ควรนำไปบัญญัติไว้ในร่างมาตราที่ว่าด้วยการกำหนดคุณสมบัติและลักษณะ ต้องห้ามของสมาชิกวุฒิสภา</p><p>ส่วนที่ 4 บทที่ใช้แก่สภาทั้งสอง</p><p>ที่ประชุมแสดงความเห็นว่า ความว่า “พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการ แผ่นดิน” ในร่างมาตรา 131 (7) นั้น คณะกรรมการได้เห็นชอบในหลักการว่ากฎหมายว่าด้วยผู้ตรวจการ แผ่นดินควรเป็นกฎหมายในระดับพระราชบัญญัติไม่ใช่พระราชบัญญัติประกอบรัฐธรรมนูญ ดังนั้น จึงควร ตัดความใน (7) ของร่างมาตรา 131 ออก</p><p>ส่วนที่ 5 การประชุมร่วมกันของรัฐสภา</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 8 คณะรัฐมนตรี</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “การลงมติตามวรรคสอง ให้กระทำโดยการลงคะแนนโดยเปิดเผย” ตามวรรคสี่ของ ร่างมาตรา 161 นั้น อ้างวรรคไม่ถูกต้องเนื่องจากหลักการในวรรคสองของร่างมาตรา 161 ว่าด้วยเรื่อง การรับรองรายชื่อผู้ซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีโดยจะต้องมีสมาชิกสภาผู้แทนราษฎร รับรองไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ส่วนหลักการในวรรคสามของร่างมาตรา 161 ว่าด้วยเรื่องคะแนนเสียงเห็นชอบบุคคลเพื่อเป็นนายกรัฐมนตรี ดังนั้น ควรแก้ไขเพิ่มเติมความ ในวรรคสี่ของร่างมาตรา 161 เป็นดังนี้ “การลงมติตามวรรค<strike>สอง</strike><u>สาม</u> ให้กระทำโดยการลงคะแนน โดยเปิดเผย”</p><p>- เรื่องความปลอดภัยของประเทศนั้น ในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำ ได้บัญญัติถ้อยคำในเรื่องความปลอดภัยของประเทศไว้สามคำ คือ คำว่า“ความมั่นคงของรัฐ” คำว่า “ความ มั่นคงของชาติ” และคำว่า “ความมั่นคงปลอดภัยของประเทศ” ดังน้ัน ความว่า “ความปลอดภัยของ ประเทศ” ในวรรคหนึ่งของร่างมาตรา 176 ซึ่งเป็นคำที่บัญญัติเช่นเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2540 ควรแก้ไขเป็นว่า “ความ<u>มั่นคง</u>ปลอดภัยของประเทศ” ซึ่งจะทำให้มีความหมายสมบูรณ์มากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า การแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 176 เป็นว่า “ความ <u>มั่นคง</u>ปลอดภัยของประเทศ” นั้น จะทำให้เกิดปัญหาข้อจำกัดในการออกพระราชกำหนดหรือไม่ ดังนั้น ควร พิจารณาทบทวนเรื่องดังกล่าวอีกครั้ง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีนั้น วรรคสี่ของ ร่างมาตรา 160 ได้กำหนดว่า “นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ไม่ว่าจะเป็นการ ดำรงตำแหน่งติดต่อกันหรือไม่ก็ตาม” ซึ่งอาจเกิดปัญหาในทางปฏิบัติและกระทบต่อการบริหารราชการ แผ่นดินทำให้ไม่มีความต่อเนื่องได้ ดังนั้น ควรแก้ไขหลักการในเรื่องการดำรงตำแหน่งของนายกรัฐมนตรี โดยกำหนดวาระการดำรงตำแหน่งคราวละสี่ปีแต่จะดำรงตำแหน่งเกินสองวาระมิได้ ไม่ว่าจะเป็นการ ดำรงตำแหน่งติดต่อกันหรือไม่ก็ตาม เพื่อให้เกิดความยืดหยุ่นในการดำรงตำแหน่งของนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีนั้น ควรเพิ่มหลักการว่า ในกรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบเป็นเหตุให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้ง คณะ แต่การดำรงตำแหน่งของคณะรัฐมนตรีเพื่อรักษาการมิให้นำระยะเวลาการดำรงตำแหน่งในระหว่าง รักษาการไปรวมกับอายุการดำรงตำแหน่งตามความในวรรคสี่ของร่างมาตรา 160 ทั้งนี้ ควรนำหลักการใน</p><p>เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีไปจัดทำโพลเพื่อสำรวจความเห็นของประชาชนว่าจะสมควร กำหนดอายุการดำรงตำแหน่งของนายกรัฐมนตรีไม่เกินแปดปีหรือไม่</p><p>หมวด 8/1 การขัดกันแห่งผลประโยชน์</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 9 องค์กรอิสระ ส่วนที่ 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น <b>ส่วนที่ 2 คณะกรรมการการเลือกตั้ง </b>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการเพิกถอนสิทธิสมัครรับเลือกตั้งและการเพิกถอนสิทธิเลือกตั้งนั้น รัฐธรรมนูญ 2550 ได้กำหนดให้เพิกถอนสิทธิสมัครรับเลือกตั้งสำหรับผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริต ต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรมจะต้องถูกเพิกถอน สิทธิสมัครรับเลือกตั้งและถูกเพิกถอนสิทธิเลือกตั้งเป็นเวลาห้าปีนับแต่วันที่ศาลฎีกามีคำพิพากษา แต่ใน ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำ คณะกรรมการได้ออกแบบหลักการใหม่โดยกำหนด โทษสำหรับผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การ เลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรมจะต้องถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิต แต่มิได้ บัญญัติหลักการในเรื่องการเพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปีไว้ด้วย ดังนั้น ควรเพิ่มหลักการเรื่องการ เพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปีของผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรมไว้ในร่างมาตรา 200 ด้วย</p><p>- เรื่องการถูกเพิกถอนสิทธิเลือกตั้งนั้น ปัจจุบันพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ เลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ได้กำหนดประเภท การกระทำความผิดไว้แล้วว่ากรณีใดจึงจะถูกเพิกถอนสิทธิเลือกตั้ง</p><p>- ควรคงหลักการเรื่องการเพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิตและการเพิกถอนสิทธิเลือกตั้ง เป็นระยะเวลาห้าปีสำหรับผู้สมัครรับเลือกตั้งหรือบุคคลอื่นที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรม</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 200 คณะกรรมการเห็นชอบในหลักการให้บัญญัติ แยกลักษณะการกระทำความผิดเกี่ยวกับการเลือกตั้งออกเป็นสองระดับ ดังนี้</p><p>ระดับที่หนึ่ง การทุจริตต่อการเลือกตั้ง ผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง จะต้องถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง แบ่งออกเป็นสองส่วนคือ ส่วนที่หนึ่งถูกเพิกถอนสิทธิสมัคร รับเลือกตั้งไว้เป็นการชั่วคราวโดยคณะกรรมการการเลือกตั้ง และส่วนที่สองกรณีที่คณะกรรมการ การเลือกตั้งยื่นฟ้องต่อศาลฎีกาแล้วศาลฎีกามีคำพิพากษา ผู้นั้นจะต้องถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง ตลอดชีวิตและถูกเพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปี</p><p>ระดับที่สอง มีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตหรือไม่เที่ยงธรรม จะต้องถูก เพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปี</p><p>ดังนั้น ควรปรับเปลี่ยนรูปแบบการบัญญัติร่างมาตรา 200 ให้แยกลักษณะการกระทำความผิดให้ ชัดเจนมากขึ้น</p><p>ส่วนที่ 3 ผู้ตรวจการแผ่นดิน</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>ส่วนที่ 4 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ปัญหาความขัดแย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (คณะกรรมการ ป.ป.ช.) กับศาลปกครองสูงสุด ควรบัญญัติหลักการในเรื่องหน้าที่และอำนาจของ คณะกรรมการ ป.ป.ช. ว่าจะครอบคลุมถึงเรื่องการดำเนินการทางวินัยข้าราชการในกรณีที่ถูกสอบสวนทาง วินัยว่ามีการกระทำทุจริตต่อตำแหน่งหน้าที่ด้วยหรือไม่ ส่วนการกระทำความผิดที่มีลักษณะเกี่ยวข้อง เชื่อมโยงกับการกระทำผิดระเบียบแต่มิใช่เป็นการทุจริตต่อหน้าที่ ควรกำหนดให้อำนาจคณะกรรมการ ป.ป.ช. ในการไต่สวนชี้มูลความผิดเพื่อให้ผู้บังคับบัญชาสั่งลงโทษทางวินัยข้าราชการผู้กระทำความผิดได้ หรือไม่ เนื่องจากมาตรา 92 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติ พ.ศ. 2542 และที่แก้ไขเพิ่มเติม ได้กำหนดว่า “ในกรณีมีมูลความผิดทาง วินัย เมื่อคณะกรรมการ ป.ป.ช. ได้พิจารณาพฤติการณ์แห่งการกระทำความผิดแล้วมีมติว่าผู้ถูกกล่าวหา ผู้ใดได้กระทำความผิดวินัย ให้ประธานกรรมการส่งรายงานและเอกสารที่มีอยู่พร้อมทั้งความเห็นไปยัง ผู้บังคับบัญชาหรือผู้มีอำนาจแต่งตั้งถอดถอนผู้ถูกกล่าวหาผู้นั้นเพื่อพิจารณาโทษทางวินัยตามฐานความผิดที่ คณะกรรมการ ป.ป.ช. ได้มีมติโดยไม่ต้องแต่งตั้งคณะกรรมการสอบสวนวินัยอีก ในการพิจารณาโทษทาง วินัยแก่ผู้ถูกกล่าวหา ให้ถือว่ารายงานเอกสารและความเห็นของคณะกรรมการ ป.ป.ช. เป็นสำนวนการ สอบสวนทางวินัยของคณะกรรมการสอบสวนวินัยตามกฎหมายหรือระเบียบหรือข้อบังคับว่าด้วยการ บริหารงานบุคคลของผู้ถูกกล่าวหานั้น ๆ แล้วแต่กรณี” ซึ่งจะทำให้เกิดปัญหาความขัดแย้งเรื่องอำนาจ ระหว่างคณะกรรมการ ป.ป.ช. กับศาลปกครองว่า คณะกรรมการ ป.ป.ช. จะมีอำนาจครอบคลุมถึงเรื่องการ ดำเนินการทางวินัยข้าราชการนอกเหนือจากเรื่องการป้องกันและปราบปรามการทุจริตหรือไม่ ซึ่งบางกรณี เป็นเรื่องของการกระทำความผิดที่มีโทษทางอาญาและวินัยข้าราชการ แต่บางเรื่องเป็นการกระทำผิด ระเบียบที่มีโทษเฉพาะทางวินัยข้าราชการ ดังนั้น ในร่างรัฐธรรมนูญควรบัญญัติให้ชัดเจนว่าจะมอบอำนาจ ให้คณะกรรมการ ป.ป.ช. มีอำนาจในเรื่องทางวินัยข้าราชการด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องหน้าที่และอำนาจของคณะกรรมการ ป.ป.ช. ใน ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำมิได้ให้อำนาจคณะกรรมการ ป.ป.ช. ในการตรวจสอบ การทุจริตและประพฤติมิชอบของบุคคลทั่วไปนอกจากข้าราชการการเมืองและผู้ดำรงตำแหน่งระดับสูงใน ส่วนราชการต่างๆ ดังนั้น จึงไม่เห็นด้วยกับการกำหนดให้คณะกรรมการ ป.ป.ช. มีอำนาจในการตรวจสอบ ระเบียบขององค์กรอิสระ ศาล หรือส่วนราชการต่าง ๆ เนื่องจากมิใช่เรื่องของการกระทำการทุจริต และประพฤติมิชอบ</p><p>ส่วนที่ 5 คณะกรรมการตรวจเงินแผ่นดิน</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>ส่วนที่ 6 คณะกรรมการสิทธิมนุษยชนแห่งชาติ</p><p>ที่ประชุมแสดงความเห็นว่า ความว่า “ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงาน สถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศโดยไม่ถูกต้องหรือไม่เป็นธรรม” ใน (3) ของร่างมาตรา 228</p><p>เป็นหลักการที่มีลักษณะให้อำนาจรัฐเข้าแทรกแซงการทำหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ควรพิจารณาทบทวนหลักการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ควรปรึกษากับคณะกรรมการสิทธิมนุษยชนแห่งชาติชุดปัจจุบันว่า หลักการที่คณะกรรมการบัญญัติในร่างมาตรา 228 สอดคล้องกับแนวทางการปฏิบัติของคณะกรรมการ สิทธิมนุษยชนหรือไม่ เพื่อมิให้เกิดปัญหาในทางปฏิบัติ</p><p>หมวด 10 ศาล ส่วนที่ 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น <b>ส่วนที่ 2 รัฐธรรมนูญ </b>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่ององค์ประกอบของตุลาการศาลรัฐธรรมนูญตามร่างมาตรา 234 (5) ได้กำหนดว่า “ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน” นั้น เป็นการกำหนดองค์ประกอบของตุลาการศาลรัฐธรรมนูญที่มีคุณสมบัติและลักษณะเฉพาะคือจะต้องเป็น ผู้ทรงคุณวุฒิด้านรัฐศาสตร์และผู้ทรงคุณวุฒิด้านนิติศาสตร์อยู่ในองค์ประกอบเดียวกัน ซึ่งอาจทำให้ ผู้ทรงคุณวุฒิด้านนิติศาสตร์มีจำนวนสัดส่วนในการเข้ามาดำรงตำแหน่งตุลาการศาลรัฐธณรมนูญเพิ่มมากขึ้น ในกรณีที่คณะกรรมการสรรหาคัดเลือกรองอัยการสูงสุดเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ก็จะทำให้มี ตุลาการศาลรัฐธรรมนูญในสัดส่วนด้านนิติศาสตร์มากขึ้นซึ่งอาจกระทบต่อการทำหน้าที่ของศาลรัฐธรรมนูญ ซึ่งควรมีตุลาการศาลรัฐธรรมนูญที่มีความหลากหลายในการพิจารณาวินิจฉัยคดีซึ่งควรมีองค์ประกอบของ ผู้ทรงคุณวุฒิทั้งด้านนิติศาสตร์ ด้านรัฐศาสตร์และด้านสังคมศาสตร์ด้วย ดังนั้น ใน (5) ของร่างมาตรา 234 อาจทำให้ตุลาการศาลรัฐธรรมนูญซึ่งเป็นผู้ทรงคุณวุฒิด้านนิติศาสตร์มีสัดส่วนเพิ่มมากขึ้นซึ่งอาจผิด เจตนารมณ์ของการทำหน้าที่ของศาลรัฐธรรมนูญที่ต้องการความหลากหลาย ดังนั้น จึงควรปรับสัดส่วน ตุลาการศาลรัฐธรรมนูญผู้ทรงคุณวุฒิด้านนิติศาสตร์ ด้านรัฐศาสตร์ ด้านรัฐประศาสนศาสตร์ และด้าน สังคมศาสตร์ในจำนวนที่ใกล้เคียงกัน</p><p>- องค์ประกอบของตุลาการศาลรัฐธรรมนูญในร่างมาตรา 234 บัญญัติแตกต่างจากรัฐธรรมนูญ 2550 ได้กำหนดให้มีผู้ทรงคุณวุฒิด้านนิติศาสตร์ ด้านรัฐศาสตร์ ด้านรัฐประศาสนศาสตร์ หรือด้าน สังคมศาสตร์ไว้ด้วย ดังนั้น ควรเพิ่มองค์ประกอบของตุลาการศาลรัฐธรรมนูญให้มีผู้ทรงคุณวุฒิ ด้านสังคมศาสตร์ไว้ในร่างมาตรา 234 ด้วย</p><p>- ไม่เห็นด้วยกับการกำหนดให้รองอัยการสูงสุดสามารถเข้ารับการสรรหาเป็นตุลาการ ศาลรัฐธรรมนูญในสัดส่วนของผู้ทรงคุณวุฒิตาม (5) แต่ควรนำไปกำหนดไว้ใน (1) หรือ (2) ซึ่งเป็น ผู้ทรงคุณวุฒิด้านนิติศาสตร์ที่มาจากสัดส่วนของผู้พิพากษาในศาลฎีกาซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกา และผู้ทรงคุณวุฒิด้านนิติศาสตร์ที่มาจากสัดส่วนของตุลาการศาลปกครองสูงสุดซึ่งเลือกโดยที่ประชุมใหญ่ ตุลาการในศาลปกครองสูงสุดจะเหมาะสมมากกว่า</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 นั้น ต้องการให้มีผู้ทรงคุณวุฒิที่เคยผ่านประสบการณ์ด้านการบริหารราชการแผ่นดินในหน่วยงาน ของรัฐต่างๆ มิได้มุ่งหมายผู้ทรงคุณวุฒิด้านสังคมศาสตร์ จึงไม่จำกัดว่าผู้ที่จะสมัครเข้ารับการสรรหาเป็น</p><p>ตุลาการศาลรัฐธรรมนูญตาม (5) ต้องเป็นมีความรู้ ความสามารถในสาขาใดสาขาหนึ่งเป็นการเฉพาะ แต่จะต้องเป็นบุคคลที่เคยดำรงตำแหน่งในทางบริหารราชการแผ่นดินไม่ต่ำกว่าอธิบดีหรือเทียบเท่า ซึ่งตำแหน่งรองอัยการสูงสุดเป็นตำแหน่งในทางบริหารราชการของสำนักงานอัยการสูงสุดเทียบเท่าตำแหน่ง ไม่ต่ำกว่าอธิบดีของส่วนราชการอื่น ๆ ก็สามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ เช่นเดียวกัน</p><p>- องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) นั้น ตำแหน่งรองอัยการสูงสุดซึ่งเทียบตำแหน่ง แล้วเป็นตำแหน่งที่ไม่ต่ำกว่าอธิบดีของส่วนราชการพลเรือน หากไม่กำหนดให้รองอัยการสูงสุดสามารถ สมัครเข้ารับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญโดยกำหนดไว้ใน (5) ก็จะทำให้รองอัยการสูงสุดไม่ สามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้เนื่องจากคุณสมบัติของผู้สมัคร รับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญตาม (1) (2) (3) และ (4) จะมีลักษณะเฉพาะซึ่งไม่รวมถึง ตำแหน่งรองอัยการสูงสุดด้วย</p><p>- ความว่า “หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้า ปี” ใน (5) ของร่างมาตรา 234 เป็นการจำกัดคุณสมบัติของข้าราชการอัยการที่จะลงสมัครเข้ารับการ สรรหาเป็นตุลาการศาลรัฐธรรมนูญว่าจะต้องเป็นผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการ สูงสุดเท่านั้นจึงจะมีสิทธิสมัครเข้ารับการสรรหา หากไม่บัญญัติความดังกล่าวก็จะเปิดกว้างทำให้ผู้ดำรง ตำแหน่งหรือเคยดำรงตำแหน่งอธิบดีอัยการสามารถสมัครรับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ ตาม (5) ได้ด้วย</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 คณะกรรมการมีเจตนารมณ์ที่ต้องการให้ผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุด มาแล้วไม่น้อยกว่าห้าปีสามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ เนื่องจากเป็น ผู้ที่มีประสบการณ์ด้านการบริหารราชการในสำนักงานอัยการสูงสุดมาพอสมควรแล้ว แต่การคัดเลือก ตุลาการศาลรัฐธรรมนูญตาม (5) ว่าจะคัดเลือกผู้ใดเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญนั้น เป็นอำนาจของคณะกรรมการสรรหาในการคัดเลือกว่าจะคัดเลือกผู้เคยดำรงตำแหน่งไม่ต่ำกว่าอธิบดี หรือจะคัดเลือกจากรองอัยการสูงสุดก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรปรับลดสัดส่วนตุลาการศาลรัฐธรรมนูญจากผู้พิพากษาใน ศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าสามปีซึ่งได้รับคัดเลือกโดยที่ ประชุมใหญ่ศาลฎีกาให้ลดจำนวนเหลือสองคนแล้วนำสัดส่วนไปเพิ่มให้กับรองอัยการสูงสุดจำนวนหนึ่งคน จะเหมาะสมมากกว่าการกำหนดสิทธิรองอัยการสูงสุดสมัครรับการสรรหาตาม (5) ของร่างมาตรา 234</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 ควรให้ความสำคัญกับคุณสมบัติของตุลาการศาลรัฐธรรมนูญตาม (5) ว่าจะต้องเป็นผู้ที่ต้องมีประสบการณ์ ด้านการบริหารราชการแผ่นดิน ดังนั้น ในร่างมาตรา 234 (4) ควรเพิ่มผู้ทรงคุณวุฒิด้านสังคมศาสตร์ เป็นดังนี้ “ผู้ทรงคุณวุฒิสาขารัฐศาสตร์ หรือรัฐประศาสนศาสตร์ <u>หรือด้านสังคมศาสตร์ที่มิใช่นิติศาสตร</u>์ ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้ว ไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือด้านรัฐประศาสนศาสตร์<u>หรือด้านสังคมศาสตร</u>์ เป็นที่ประจักษ์ จำนวนหนึ่งคน”</p><p>ส่วนที่ 3 ศาลยุติธรรม</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>ส่วนที่ 4 ศาลปกครอง ที่ประชุมไม่มีการแสดงความเห็น ส่วนที่ 5 ศาลทหาร ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 11 องค์กรอัยการ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการบริหารงานบุคคลของพนักงานอัยการตามความในวรรคสามของร่างมาตรา 253 มีรูปแบบการบัญญัติที่แตกต่างจากบทบัญญัติในเรื่องการบริหารงานบุคคลของศาลยุติธรรม และการ บริหารงานบุคคลของศาลปกครอง ดังนั้น ควรบัญญัติให้มีลักษณะเดียวกับการบริหารงานบุคคลของ ศาลยุติธรรมและศาลปกครอง</p><p>ประธานกรรมการกล่าวว่า ในหลักการควรปรับรูปแบบการบัญญัติเรื่องของการบริหารงานบุคคล ของศาลยุติธรรม ศาลปกครอง และองค์กรอัยการ ให้มีลักษณะเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการบริหารงานบุคคลควรบัญญัติให้สั้นกระชับ เนื่องจาก กฎหมายลำดับรองของแต่ละองค์กรได้บัญญัติหลักการเพื่อรองรับการบริหารงานบุคคลของแต่ละองค์กรไว้ ในกฎหมายลำดับรองแล้ว</p><p>หมวด 12 การปกครองส่วนท้องถิ่น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการปกครองส่วนท้องถิ่นควรพิจารณาหลักการเพิ่มเติมในสองเรื่อง ดังนี้</p><p>เรื่องที่หนึ่ง ร่างรัฐธรรมนูญไม่ได้บัญญัติหลักการเพื่อให้เกิดการพัฒนาในเชิงพื้นที่และให้มีการ ทำงานร่วมกันระหว่างองค์กรปกครองส่วนถิ่น ราชการส่วนภูมิภาคกับองค์กรภาครัฐในส่วนอื่นๆ โดย ร่างมาตราต่างๆ ในหมวด 12 การปกครองส่วนท้องถิ่น บัญญัติให้อิสระในการบริหารแก่องค์กรปกครอง ส่วนท้องถิ่นจึงทำให้ไม่มีความร่วมมือกันในเชิงพื้นที่</p><p>เรื่องที่สอง ร่างรัฐธรรมนูญไม่ได้บัญญัติเรื่องการมอบหมายภารกิจจากราชการส่วนกลาง หรือราชการส่วนภูมิภาคเพื่อให้อำนาจแก่องค์กรปกครองส่วนถิ่นในการดำเนินการร่วมกันกับส่วนราชการอื่นๆ ในพื้นที่</p><p>ประธานกรรมการกล่าวว่า รูปแบบการบัญญัติหลักการในหมวด 12 การปกครองส่วนท้องถิ่น นั้นควรบัญญัติแต่เฉพาะหลักการที่สำคัญเพื่อมิให้มีการออกกฎหมายลำดับรองที่ผิดไปจากเจตนารมณ์ของ รัฐธรรมนูญ</p><p>หมวด 13 การแก้ไขเพิ่มเติมรัฐธรรมนูญ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “เมื่อการลงมติตาม (6) แล้ว” ใน (7) ของร่างมาตรา 260 ควรแก้ไขเป็นว่า “เมื่อ<strike>การ</strike>ลงมติตาม (6) แล้ว”</p><p>- ความว่า “หรือเรื่องที่เกี่ยวกับอำนาจหรือหน้าที่ของศาลหรือองค์กรอิสระ” ใน (8) ของร่าง มาตรา 260 คณะกรรมการได้ปรับเปลี่ยนรูปแบบการบัญญัติเรื่องหน้าที่และการใช้อำนาจขององค์กรต่างๆ</p><p>โดยกำหนดให้มีหน้าที่ก่อนใช้อำนาจตามหน้าที่ที่บัญญัติในรัฐธรรมนูญ ดังนั้น จึงควรปรับรูปแบบการ บัญญัติในเรื่องของหน้าที่และอำนาจเช่นเดียวกับการบัญญัติในส่วนอื่น</p><p>ประธานกรรมการกล่าวว่า ความใน (7) ของร่างมาตรา 260 ควรแก้ไขเป็นว่า “เมื่อมีมติเป็นชอบ ตาม (6) แล้ว”</p>","มติที่ประชุม":"<p>มีการกล่าวถึงสิทธิจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติและสิ่งแวดล้อม แต่ไม่มีการลงมติ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"6-7"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p>“มาตรา 45 บุคคลและชุมชนย่อมมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่น หรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 45 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"22"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ประเด็นหนึ่งที่เป็นปัญหา คือ ความเข้าใจที่ไม่ตรงกันโดยเห็นว่าร่างรัฐธรรมนูญนี้มีการบัญญัติ ความที่ไม่ครอบคลุมเท่ากับรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 เช่น ในเรื่องสิทธิและ เสรีภาพ เป็นต้น ดังนั้น เพื่อให้เกิดความเข้าใจที่ตรงกัน ควรจัดทำเอกสารเป็นตารางเปรียบเทียบระหว่าง ร่างรัฐธรรมนูญนี้และรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 และแสดงให้เห็นว่า ร่างรัฐธรรมนูญนี้มีความครอบคลุมกว่ารัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 อย่างไร</p><p>ประธานกรรมการกล่าวว่า ในช่วงเวลานี้ควรรวบรวมและแยกแยะข้อมูลต่าง ๆ ที่ได้รับว่าผู้ใดเป็น ผู้เสนอจะได้อธิบายได้ถูกกลุ่ม ส่วนประเด็นข้อเสนอใดที่ประชาชนต้องการให้มีในรัฐธรรมนูญและเห็นว่า เป็นประโยชน์ ก็อาจเพิ่มประเด็นดังกล่าวในรัฐธรรมนูญได้ แต่ในประเด็นที่มีอยู่แล้วในร่างรัฐธรรมนูญนี้ ก็ต้องอธิบายให้ประชาชนเข้าใจ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า คณะอนุกรรมการอยู่ระหว่างจัดทำตารางเปรียบเทียบระหว่างร่างรัฐธรรมนูญนี้ รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2540 และรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 เพื่อให้ทราบถึงความแตกต่างว่าแตกต่างกันอย่างไร และในส่วนที่แตกต่างนั้นได้นำไปบัญญัติใน มาตราใดในร่างรัฐธรรมนูญนี้ และยังได้มีการรวบรวมความคิดเห็นที่มีผู้เสนอแนะผ่านช่องทางต่างๆ ด้วย นอกจากนี้ จากการรับฟังความคิดเห็นที่ผ่านมาพบว่าประชาชนต้องการให้มีคำว่า “สิทธิชุมชน” ปรากฏอยู่ ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย และเห็นว่าควรมีสมัชชาพลเมืองในรัฐธรรมนูญด้วย</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติเกี่ยวกับวุฒิสภาในร่างรัฐธรรมนูญนี้อาจมีน้อยเกินไปโดย ไม่ได้ลงในรายละเอียด ทำให้บุคคลทั่วไปเกิดความไม่เข้าใจ จึงอาจต้องมีการขยายความในรัฐธรรมนูญ เพื่อให้เห็นได้ชัดเจนว่าวุฒิสภาตามร่างรัฐธรรมนูญนี้ก็คือสมัชชาพลเมืองที่เป็นรูปธรรมอย่างแท้จริง</p><p>- จากสภาพความเป็นจริงในปัจจุบันมีกลไกที่ทำให้คนรวมตัวกันเพื่อทำกิจกรรมทางการเมือง อยู่แล้ว เช่น สภาองค์กรชุมชน เป็นต้น ดังนั้น คำว่า “สมัชชาพลเมือง” ซึ่งเกิดบัญญัติในร่างรัฐธรรมนูญของ คณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บรวศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) จึงอาจ ไม่มีความจำเป็น</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 250 ของร่างรัฐธรรมนูญนี้ กำหนดให้องค์กรปกครอง ส่วนท้องถิ่นดำเนินการให้ประชาชนมีส่วนร่วมด้วย ซึ่งเป็นจุดเริ่มต้นในการก่อให้เกิดสมัชชาพลเมืองและ มีผลต่อการปกครองท้องถิ่นอยู่แล้ว สิ่งที่คณะกรรมการต้องทำคืออธิบายให้ประชาชนความเข้าใจ นอกจากนี้ เรื่องการอธิบายเหตุผลในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญนี้ผ่านทางวิทยุโทรทัศน์ เป็นเวลา ประมาณ 3 นาทีนั้น ขอให้กรรมการที่จะเป็นผู้อธิบายเหตุผลในประเด็นที่ได้รับมอบหมายเสนอรายละเอียด ต่อคณะกรรมการเพื่อพิจารณาก่อน เพื่อให้เกิดความเข้าใจที่ตรงกัน</p><p>- มีกรรมการแสดงความเห็นว่า ประเด็นสำคัญที่ประชาชนให้ความสนใจ คือ ความสัมพันธ์ระหว่าง รัฐกับภาคประชาชน เนื่องจากร่างรัฐธรรมนูญนี้บัญญัติหลักการใหม่แตกต่างจากที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยกำหนดให้รัฐมีหน้าที่ต่อประชาชน ทำให้ประชาชนบางส่วนขาดความ เข้าใจและคิดว่าสิทธิและเสรีภาพของตนถูกลิดรอน และเห็นว่าการกำหนดในรัฐธรรมนูญว่าให้เป็นไปตามที่ กฎหมายกำหนดนั้นไม่ได้เป็นหลักประกันว่าจะเกิดขึ้นจริง คณะกรรมการจึงต้องทำความเข้าใจกับ ประชาชนและอาจต้องมีการปรับปรุงร่างรัฐธรรมนูญเพื่อให้ประชาชนเกิดความมั่นใจในสิทธิและเสรีภาพ ให้มากขึ้นด้วย</p><p>- ประชาชนที่เข้าร่วมการจัดเวทีรับฟังความคิดเห็นของประชาชนในพื้นที่ต่างๆ มีความเข้าใจ เกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้น เช่น เหตุผลเรื่องการใช้บัตรเลือกตั้งใบเดียว และเรื่องที่มา ของสมาชิกวุฒิสภา เป็นต้น</p><p>- กระทรวงการต่างประเทศได้แจ้งว่ามีสถานทูตต่างประเทศประจำประเทศไทยหลายแห่งมีความ สนใจเข้ารับฟังการบรรยายสรุปสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้นของคณะกรรมการ</p><p>- ควรแปลเนื้อหาของร่างรัฐธรรมนูญเบื้องต้นเป็นภาษาอังกฤษหรือไม่</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า มีผู้แทนจากสถานทูตบางประเทศขอเข้าร่วมสังเกตการณ์ในการรับฟังความคิดเห็นของ ประชาชนในจังหวัดต่างๆ ซึ่งจะมีผลทำให้ต่างประเทศให้การสนับสนุนร่างรัฐธรรมนูญนี้ ส่วนการจัดการรับ ฟังความคิดเห็นของประชาชน ณ กรุงเทพมหานคร ระหว่างวันที่ 10 – 11 กุมภาพันธ์ 2559 ซึ่งจะมีการ ถ่ายทอดทางโทรทัศน์ ประธานกรรมการควรเป็นผู้อธิบายสาระสำคัญของร่างรัฐธรรมนูญบนเวทีการรับฟัง ความคิดเห็นของประชาชนในวันที่ 10 กุมภาพันธ์ 2559</p><p>ประธานกรรมการกล่าวว่า ควรตั้งคณะทำงานติดตามและรวบรวมความคิดเห็น ทำหน้าที่ใน การรวบรวมความคิดเห็นที่เป็นประโยชน์ต่อการร่างรัฐธรรมนูญ และมีหน้าที่ในการชี้แจงสาระสำคัญของ ร่างรัฐธรรมนูญเบื้องต้นด้วย โดยขอให้โฆษกกรรมการแถลงข่าวต่อสื่อมวลชนว่า คณะกรรมการจะ ดำเนินการรวบรวมและรับฟังความคิดเห็นที่เป็นประโยชน์ของประชาชนทั้งหมด เพื่อนำมาพิจารณา ปรับปรุงร่างรัฐธรรมนูญ นอกจากนี้ การให้ผู้แทนจากสถานทูตบางประเทศเข้าร่วมสังเกตการณ์การรับฟัง ความคิดเห็นของประชาชนในจังหวัดต่างๆ อาจทำให้เกิดปัญหาได้ เนื่องจากการรับฟังความคิดเห็นของ ประชาชนในจังหวัดต่างๆ เป็นเรื่องภายในของประเทศไทย จึงควรให้ผู้แทนจากสถานทูตต่างๆ เข้าร่วม รับฟังการบรรยายสรุปสาระสำคัญของร่างรัฐธรรมนูญเบื้องต้น ณ กระทรวงการต่างประเทศ จะเหมาะสม มากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีคณะทำงานที่มีความเชี่ยวชาญเกี่ยวกับสื่อทางสังคม อินเตอร์เน็ต ทำหน้าที่ในการสรุปข้อมูลข่าวสารจากสื่อทางสังคมอินเตอร์เน็ต เพื่อเสนอให้ที่ประชุม พิจารณา</p><p>- คณะกรรมการควรเป็นผู้พิจารณาประเด็นความคิดเห็นต่างๆ หลังจากการเผยแพร่ร่างรัฐธรรมนูญ เบื้องต้นเองโดยไม่ต้องตั้งคณะทำงานเพื่อดำเนินการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การให้ข้อมูลข่าวสารสื่อทางสังคมอินเตอร์เน็ตมีความรวดเร็ว จึงต้องมี คณะทำงานติดตามและรวบรวมความคิดเห็น เพื่อทำหน้าที่ในการติดตามและชี้แจงข้อมูลข่าวสารทางสื่อ สังคมอินเตอร์เน็ตได้อย่างรวดเร็วและให้คณะทำงานดังกล่าวรายงานต่อที่ประชุมเพื่อพิจารณาด้วย ทั้งนี้ ขอให้นายภัทระ คำพิทักษ์ กรรมการ เป็นผู้คัดเลือกบุคคลเข้าร่วมเป็นคณะทำงานดังกล่าว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิชุมชนแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"4-5"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ รายงานผลการสัมมนาเรื่อง “การรับฟังความคิดเห็นของประชาชนต่อร่างรัฐธรรมนูญ (ฉบับรับฟังความคิดเห็น)” ระหว่างวันที่ 6 – 7 กุมภาพันธ์ 2559 ณ จังหวัดขอนแก่น ว่า การสัมมนา แบ่งออกเป็นสองวันคือ ในวันเสาร์ ที่ 6 กุมภาพันธ์ 2559 รูปแบบการสัมมนาเป็นการบรรยายโดยวิทยากร เพื่อให้ความรู้ ความเข้าใจเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) มีผู้เข้าร่วมสัมมนา ประมาณ 120 คน ส่วนในวันอาทิตย์ ที่ 7 กุมภาพันธ์ 2559 มีผู้เข้าร่วมสัมมนาประมาณ 300 คน จากการ สัมมนาทั้งสองวันพบว่า ประชาชนในพื้นที่ให้ความสนใจสาระสำคัญของร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทยมากที่สุด และมีการตั้งคำถามเฉพาะในส่วนที่ประชาชนให้ ความสนใจ เช่น เรื่องสิทธิชุมชนที่เคยบัญญัติในรัฐธรรมนูญ 2550 แต่ในร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ไม่มีการบัญญัติเรื่องสิทธิชุมชนไว้ เป็นต้น โดยวิทยากรและคณะอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะได้ตอบข้อซักถามของประชาชนในประเด็นต่าง ๆ จนทำให้ประชาชนผู้เข้าร่วมสัมมนามีความ เข้าใจเรื่องสิทธิและเสรีภาพที่บัญญัติในร่างรัฐธรรมนูญ (ร่างเบื้องต้น) มากขึ้น นอกจากนั้น ประชาชนได้มี ข้อเสนอแนะในหลายเรื่อง เช่น เรื่องการจัดสรรทรัพยากร มีข้อเสนอแนะให้เพิ่มความว่า ทรัพยากรของชาติ เพื่อเป็นมาตรการให้รัฐต้องดำเนินการโดยคำนึงถึงประโยชน์ของประชาชนควบคู่กับประโยชน์ของรัฐด้วย ไม่ใช่มุ่งแต่ประโยชน์ของรัฐเพียงด้านเดียว เป็นต้น</p><p>นายภัทระ คำพิทักษ์ กรรมการ ในฐานะโฆษกอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะ กล่าวว่า การสัมมนา ณ จังหวัดขอนแก่น มีผู้ว่าราชการจังหวัดในเขตพื้นที่ภาคตะวันออกเฉียงเหนือเข้าร่วม สัมมนาทั้งในเวทีสัมมนาห้องใหญ่และการสัมมนากลุ่มย่อยด้วย จากการพูดคุยแลกเปลี่ยนความคิดเห็นกับ ผู้ว่าราชการจังหวัดได้รับทราบข้อมูลที่น่าสนใจเกี่ยวกับรูปแบบการจัดสัมมนาของคณะกรรมการว่า รูปแบบ การจัดสัมมนาของคณะกรรมการที่จัดสัมมนาโดยเชิญกลุ่มเป้าหมายจากจังหวัดต่าง ๆ ใกล้เคียงให้เข้าร่วม สัมมนานั้น กลุ่มเป้าหมายจะเป็นบุคคลทั่วไป คณะกรรมการควรปรับรูปแบบการจัดสัมมนาเป็นการจัด สัมมนาในแต่ละจังหวัดก็จะทำให้ได้กลุ่มเป้าหมายที่มีลักษณะเฉพาะมากขึ้น โดยเฉพาะกลุ่มเป้าหมายที่เป็น กรรมการหมู่บ้าน ซึ่งวิธีดังกล่าวจะทำให้การเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ถึงกลุ่มประชาชนได้ มากขึ้น ซึ่งเป็นข้อเสนอแนะที่คณะกรรมการควรนำมาพิจารณา</p><p>ส่วนข้อเสนอแนะของประชาชนที่เข้าร่วมสัมมนา ณ จังหวัดขอนแก่น นั้น มีข้อเสนอแนะต่อ ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) จำนวนมาก เช่น ผู้เข้าร่วมสัมมนาที่เป็นผู้นำท้องถิ่นจะให้ความสำคัญกับเรื่องสิทธิและเสรีภาพโดยเสนอแนะให้คณะกรรมการบัญญัติในเรื่องสิทธิและเสรีภาพเพิ่มเติมขึ้นกว่าที่บัญญัติ ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ส่วนผู้เข้าร่วมสัมมนาที่เป็นกลุ่มสตรีจะมีข้อเสนอแนะใน เรื่องงบประมาณของท้องถิ่น เรื่องหลักสิทธิมนุษยชน และเรื่องสิทธิชุมชน ส่วนผู้เข้าร่วมสัมมนาที่เป็น ประชาชนทั่วไปจะมีข้อเสนอซึ่งเรื่องของประชาชนโดยตรง เช่น ปัญหาที่ดินทำกิน การให้อำนาจรัฐ และการใช้ดุลพินิจของเจ้าหน้าที่ เป็นต้น</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ กล่าวว่า ในการจัดสัมมนา ณ จังหวัดขอนแก่น ได้มีโอกาสแลกเปลี่ยนความคิดเห็นกับ ผู้ว่าราชการจังหวัดอุบลราชธานีซึ่งมีความพร้อมที่จะให้การสนับสนุนคณะกรรมการในการเผยแพร่ ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) โดยพร้อมสนับสนุนงบประมาณของจังหวัดเพื่อดำเนินการจัดสัมมนาร่วมกับ คณะกรรมการ โดยมีข้อเสนอรูปแบบการจัดสัมมนาว่า คณะกรรมการควรแบ่งการสัมมนาออกเป็นสองกลุ่ม คือ กลุ่มที่หนึ่งการสัมมนากลุ่มจังหวัด และกลุ่มที่สองการสัมมนาเฉพาะจังหวัดอุบลราชธานี ซึ่งการจัด สัมมนาลักษณะดังกล่าวจะทำให้คณะกรรมการมีผู้เข้าร่วมสัมมนาจากกลุ่มเป้าหมายที่ครอบคลุมเขตพื้นที่ จังหวัดและมีลักษณะเฉพาะกลุ่มมากขึ้น</p><p>สำหรับสรุปผลจากการสัมมนา ณ จังหวัดขอนแก่น นั้น คณะอนุกรรมการรับฟังและสรุปความ คิดเห็นที่มีผู้เสนอแนะได้เห็นบทบาทของผู้ว่าราชการจังหวัดหรือรองผู้ว่าราชการจังหวัดในภูมิภาค ตะวันออกเฉียงเหนือที่ให้การสนับสนุนการเผยแพร่ร่างรัฐธรรมนูญ (ร่างเบื้องต้น) เป็นอย่างดี คณะกรรมการจึงควรเชิญผู้ว่าราชการจังหวัดในภูมิภาคตะวันออกเฉียงเหนือเข้าร่วมประชุมเพื่อกำหนด แนวทางการเผยแพร่ร่างรัฐธรรมนูญ ซึ่งจะเกิดประโยชน์ต่อคณะกรรมการในช่วงการรณรงค์และเผยแพร่ ร่างรัฐธรรมนูญในขั้นตอนการออกเสียงประชามติ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิชุมชนแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายธิติพันธุ์ เชื้อบุญชัย","นายภัทระ คำพิทักษ์"],"ประชุมครั้งที่":"81","หน้า":"11"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญ ของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรง ตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับ ร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไป เปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของ ร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับ รัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของ ประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงิน แผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้ แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคม องค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การ บริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความ คิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการ รับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของ ร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการ ร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการ สร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความ เข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิชุมชนแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"4"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณี อันดีงามของท้องถิ่นและของชาติ”</p><p><u>บุคคลซึ่งรวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก</u><u>ทรัพยากรธรรมชาติ สิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน</u></p>","ประเด็นการพิจารณา":"<p> นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า มีการเสนอความเห็นจากกระทรวงต่างประเทศว่า ควรบัญญัติเรื่องการจัดการ การบำรุงรักษา และการใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และ ความหลากหลายทางชีวภาพ รวมทั้งเรื่องการมีส่วนร่วมกับรัฐในการอนุรักษ์ทรัพยากรธรรมชาติ และ คุ้มครองส่งเสริมคุณภาพสิ่งแวดล้อม ไว้ในร่างมาตรา 43</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า จากการจัดเวทีรับฟังความ คิดเห็นของประชาชน ได้มีการเสนอให้บุคคลและชุมชนสามารถดำเนินการในการอนุรักษ์ ฟื้นฟู หรือ ส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและ ของชาติได้ด้วยตนเอง โดยไม่ต้องร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ซึ่งกรณีการร่วมกับองค์กร ปกครองส่วนท้องถิ่นหรือรัฐควรบัญญัติแยกไว้เป็นอีกกรณีหนึ่ง และเสนอให้บุคคลและชุมชนมีส่วนร่วมใน การจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทาง ชีวภาพ ในร่างมาตรา 43 เช่นเดียวกับมาตรา 66 และมาตรา 67 ของรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า ตามร่างมาตรา 43 มิได้บังคับว่าบุคคลและชุมชนจะต้องร่วมกับองค์กร ปกครองส่วนท้องถิ่นหรือรัฐทุกกรณี กล่าวคือ สิทธิตามร่างมาตรานี้บุคคลและชุมชนสามารถดำเนินการด้วย ตนเองกรณีหนึ่ง และอีกกรณีหนึ่งบุคคลและชุมชนสามารถร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐได้ด้วย ดังนั้น เพื่อไม่ให้เกิดความสับสนในการตีความ จึงเห็นควรปรับแก้วรรคตอนของร่างมาตรา 43 วรรคหนึ่ง</p><p>โดยแยกความว่า “บุคคลและชุมชนย่อมมีสิทธิดำเนินการ...” และความว่า “...องค์กรปกครองส่วนท้องถิ่น หรือรัฐ” ออกจากกัน เพื่อให้เกิดความชัดเจนในการตีความ</p><p>สำหรับกรณีที่มีการเสนอให้เพิ่มเรื่องการจัดการ การบำรุงรักษา และการใช้ประโยชน์จาก ทรัพยากรธรรมชาติ ส่ิงแวดล้อม และความหลากหลายทางชีวภาพนั้น ได้มีการบัญญัติไว้ในร่างมาตรา 53 ของหมวด 5 หน้าที่ของรัฐ แล้ว อย่างไรก็ตาม เพื่อให้เกิดการย้ำถึงสิทธิของประชาชนบัญญัติไว้ใน ร่างมาตรา 43 อีกครั้งหนึ่ง จึงเห็นควรให้เพิ่มความเป็นวรรคสอง ของร่างมาตรา 43 ดังนี้ “บุคคลซึ่ง รวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก ทรัพยากรธรรมชาติ สิ่งแวดล้อมรวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน” โดยนำหลักการ มาตรา 66 และมาตรา 67 ของรัฐธรรมนูญ 2550 มาบัญญัติเพิ่มความเป็นวรรคสองของร่างมาตรา 43</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 43 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายนรชิต สิงหเสนี","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"87","หน้า":"19-20"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิ<strike>ดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือ</strike><strike>รัฐ ในการ</strike>อนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ <u>รวมตลอดทั้งการจัดให้มีระบบสวัสดิการชุมชนท้องถิ่น สิทธ</u>ิ<u>ดังกล่าวหมายความรวมถึงการร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการดำเนินการด้วย</u>”</p><p><u>บุคคลซึ่งรวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก</u><u>ทรัพยากรธรรมชาติ สิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณี อันดีงามของท้องถิ่นและของชาติ”</p><p><u>บุคคลซึ่งรวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก</u> <u>ทรัพยากรธรรมชาติ สิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน</u>”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ เสนอเพิ่มเติมความว่า “สวัสดิการชุมชนท้องถิ่น” ในร่างมาตรานี้ ตามข้อเสนอของภาคประชาชน</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิ<strike>ดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือ</strike></p><p><strike>รัฐ ในการ</strike>อนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีต ประเพณีอันดีงามของท้องถิ่นและของชาติ <u>รวมตลอดทั้งการจัดให้มีระบบสวัสดิการชุมชนท้องถิ่น สิทธ</u>ิ <u>ดังกล่าวหมายความรวมถึงการร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการดำเนินการด้วย</u>”</p><p><u>บุคคลซึ่งรวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก</u> <u>ทรัพยากรธรรมชาติ สิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 43 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่"],"ประชุมครั้งที่":"88","หน้า":"3-4"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิ<strike>ดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่น</strike><strike>หรือรัฐ ในการ</strike>อนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญา<strike>ท้องถิ่น </strike>ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงาม<u>ทั้ง</u>ของท้องถิ่นและของชาติ <u>รวมตลอดทั้งการจัดให้มีระบบสวัสดิการชุมชนท้องถิ่น สิทธ</u>ิ<u>ดังกล่าวหมายความรวมถึงการร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการดำเนินการด้วย</u></p><p><u>บุคคลซึ่งรวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก</u><u>ทรัพยากรธรรมชาติ สิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 และ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิ<strike>ดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือ</strike></p><p><strike>รัฐ ในการ</strike>อนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีต ประเพณีอันดีงามของท้องถิ่นและของชาติ <u>รวมตลอดทั้งการจัดให้มีระบบสวัสดิการชุมชนท้องถิ่น สิทธ</u>ิ <u>ดังกล่าวหมายความรวมถึงการร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการดำเนินการด้วย</u>”</p><p><u>บุคคลซึ่งรวมกันเป็นชุมชนมีสิทธิเข้ามีส่วนร่วมในการจัดการ การบำรุงรักษา การใช้ประโยชน์จาก</u> <u>ทรัพยากรธรรมชาติ สิ่งแวดล้อม รวมทั้งความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้คงหลักการเดิม ในเรื่องสิทธิชุมชน โดยนำความในมาตรา 66 และ 67 ของรัฐธรรมนูญ 2550 มาบัญญัติรวมไว้ใน ร่างมาตรานี้และเพิ่มการจัดระบบสวัสดิการชุมชนท้องถิ่นตามที่คณะกรรมการได้รับฟังความคิดเห็น รวมทั้ง เพิ่มเรื่องสิทธิในการร่วมดำเนินการกับรัฐในวรรคหนึ่ง</p><p>ที่ประชุมสอบถามและแสดงความเห็นดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า สามารถกำหนดให้มีทั้งภูมิปัญญาของวัฒนธรรมและภูมิปัญญา ท้องถิ่นได้ เนื่องจากภูมิปัญญาท้องถิ่นในบางประเภทจะเป็นไปตามสภาพแวดล้อมเฉพาะของท้องถิ่นนั้น</p><p>- ความว่า “...ของท้องถิ่นและของชาติ...” มีความหมายครอบคลุมถึงเรื่องใดบ้าง ประธานกรรมการกล่าวว่า ความในวรรคแรกหมายรวมถึงภูมิปัญญาของท้องถิ่นและของชาติด้วย</p><p>เสนอแก้ไขเพิ่มเติมความในวรรคแรก เป็นดังนี้ “...จารีตประเพณีอันดีงาม<u>ทั้ง</u>ของท้องถิ่นและของชาติ...”</p><p>นอกจากนี้ สิทธิในร่างมาตรา 43 วรรคหนึ่ง ในประเด็นการบัญญัติถ้อยคำว่า “...หรือส่งเสริม ภูมิปัญญาท้องถิ่น...” เป็นการบัญญัติถ้อยคำที่อาจมีความหมายแคบเกินไป เนื่องจากภูมิปัญญานั้นมีทั้ง ภูมิปัญญาท้องถิ่นและภูมิปัญญาของวัฒนธรรมระดับชาติ ดังนั้น ควรตัดคำว่า “...ท้องถิ่น...” ออก เพื่อให้มี ความหมายถึงภูมิปัญญาระดับชาติด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 43 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"89","หน้า":"9-10"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"43","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในร่างมาตรา 43 ได้กำหนดให้ บุคคลและชุมชนย่อมมีสิทธิอนุรักษ์ ฟื้นฟูหรือส่งเสริมภูมิปัญญาท้องถิ่นไว้แล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 43 แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"14"},{"หมวด":"3","ส่วน":"","มาตรา":"43","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลและชุมชนย่อมมีสิทธิ</p><p>(1) อนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญา ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามทั้งของท้องถิ่นและของชาติ</p><p>(2) จัดการ <strike>การ</strike>บำรุงรักษา <strike>การ</strike>ใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน<u>ตามวิธีการที่กฎหมายบัญญัต</u>ิ</p><p>(3) เข้าชื่อกันเพื่อเสนอแนะต่อหน่วยงานของรัฐให้ดำเนินการใดอันจะเป็นประโยชน์ต่อประชาชน หรือชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสงบสุขของประชาชนหรือชุมชน และได้รับแจ้งผลการพิจารณาโดยรวดเร็ว ทั้งนี้ หน่วยงานของรัฐต้องพิจารณาข้อเสนอแนะนั้นโดยให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ</p><p>(4) จัดให้มีระบบสวัสดิการของชุมชน</p><p>สิทธิของบุคคลและชุมชนตามวรรคหนึ่ง หมายความรวมถึงสิทธิที่จะร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการดำเนินการดังกล่าวด้วย</p><p>สิทธิของบุคคลและชุมชนที่จะฟ้องหน่วยงานของรัฐและองค์กรปกครองส่วนท้องถิ่นเพื่อดำเนินการให้เป็นไปตามมาตรานี้ ย่อมได้รับความคุ้มครอง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้</p><p>“(2) จัดการ <strike>การ</strike>บำรุงรักษา <strike>การ</strike>ใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และ</p><p>ความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน”</p><p>- การที่ความใน (4) กำหนดว่า “จัดให้มีระบบสวัสดิการของชุมชน” ทำให้รัฐจะต้องเข้าไปจัดการ ให้เกิดระบบสวัสดิการของชุมชนขึ้น จึงควรแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้</p><p>“(4) จัด<strike>ให้มี</strike>ระบบสวัสดิการของชุมชน”</p><p>ประธานกรรมการกล่าวว่า เรื่องต่าง ๆที่กำหนดไว้ในมาตรานี้ แม้ไม่ได้กำหนดไว้ในรัฐธรรมนูญ บุคคลและชุมชนมีสิทธิและเสรีภาพในการดำเนินการได้อยู่แล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้หมายความว่าบุคคลและชุมชนต้องร่วมกัน ดำเนินการหรือไม่ การให้บุคคลและชุมชนแยกกันดำเนินการตามความใน (4) อาจทำให้เกิดปัญหาในทาง ปฏิบัติ</p><p>ประธานกรรมการกล่าวว่า การดำเนินการตามความในร่างมาตรานี้ บุคคลและชุมชนจะร่วมกันทำ หรือแยกกันทำก็ได้</p><p>- มีกรรมการแสดงความกังวลว่าอาจจะมีการนำความในร่างมาตรานี้ไปดำเนินการโดยไม่คำนึงถึง กฎหมายที่เกี่ยวข้อง</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ควรเพิ่มเติมความว่า “ตามที่กฎหมายบัญญัติ” เพื่อ ป้องกันการแสวงหาประโยชน์โดยมิชอบด้วยกฎหมาย จึงเสนอให้แก้ไขเพิ่มเติมความใน (2) เป็นดังนี้</p><p>“(2) จัดการ <strike>การ</strike>บำรุงรักษา <strike>การ</strike>ใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และ</p><p>ความหลากหลายทางชีวภาพอย่างสมดุลและยั่งยืน<u>ตามวิธีการที่กฎหมายบัญญัต</u>ิ” และเสนอให้ตัดความในวรรคสามออกทั้งหมด เนื่องจากซ้ำซ้อนกับความในมาตรา 41 (3)</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้รวมถึงสิทธิของชุมชนด้วย การตัดความใน วรรคสามออกทั้งหมด อาจจะกระทบต่อชุมชน</p><p>- ความในร่างมาตรา 41 (3) เป็นเรื่องของการฟ้องให้รับผิด เนื่องจากการกระทำหรือการละเว้น การกระทำ แต่ความในวรรคสามของร่างมาตรานี้เป็นเรื่องของการฟ้องเพื่อให้ดำเนินการต่าง ๆ ตามความ ในร่างมาตรานี้</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้เป็นเรื่องสิทธิของบุคคลและชุมชนซึ่งประชาชน และชุมชนจะดำเนินการอย่างไรก็ได้ด้วยตนเอง จึงไม่ควรกำหนดให้ประชาชนหรือชุมชนสามารถฟ้องรัฐเพื่อ บังคับให้บุคคลหรือชุมชนดำเนินการ</p><p>- มีกรรมการสอบถามว่า กรณีที่องค์กรปกครองส่วนท้องถิ่นหรือหน่วยงานของรัฐไม่ยอมดำเนินการ ร่วมกับประชาชนและชุมชนตามร่างมาตรานี้ ประชาชนและชุมชนสามารถฟ้องร้องตามความในวรรคสามได้ หรือไม่</p><p>ประธานกรรมการกล่าวว่า ประชาชนและชุมชนสามารถร้องเรียน และฟ้องร้ององค์กรปกครอง ส่วนท้องถิ่นหรือหน่วยงานของรัฐได้อยู่แล้ว</p><p>- มีกรรมการสอบถามว่า ควรเพิ่มความว่า “องค์กรปกครองส่วนท้องถิ่น” หลังความว่า “หน่วยงาน ของรัฐ” ในมาตรา 41 (3) หรือไม่</p><p>ประธานกรรมการกล่าวว่า องค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานของรัฐอยู่แล้ว จึงไม่ จำเป็นต้องเพิ่มความว่า “องค์กรปกครองส่วนท้องถิ่น” หลังความว่า “หน่วยงานของรัฐ” ในร่างมาตรา 41 (3) อีก</p><p>- มีกรรมการสอบถามว่า ในกรณีที่ประชาชนในชุมชนใช้สิทธิตามความในร่างมาตรานี้ในเรื่อง เดียวกันแตกต่างกัน จะต้องดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า ประชาชนในชุมชนนั้นจะต้องทำความตกลงกัน หากตกลงกันไม่ได้ ก็ต้องให้ต่างคนต่างดำเนินการ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 43 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"26-28"},{"หมวด":"3","ส่วน":"","มาตรา":"44","ร่างมาตรา":"48","ร่างบทบัญญัติ":"<p> “มาตรา 48 บุคคลย่อมมีเสรีภาพในการชุมนุมโดยสงบและปราศจากอาวุธ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยบทบัญญัติแห่งกฎหมาย และเฉพาะ<strike>เพียง</strike>เพื่อการรักษาความมั่นคงของรัฐ ความปลอดภัยของสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน <strike>การจัดทำหรือให้บริการสาธารณะ การสาธารณสุข </strike>หรือ<u>เพื่อคุ้มครอง</u>สิทธิหรือเสรีภาพของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ความว่า “การจัดทำหรือให้บริการสาธารณะ การสาธารณสุข หรือ สิทธิหรือเสรีภาพของบุคคลอื่น” มีความหมายอย่างไร และเกี่ยวข้องกับเรื่องการชุมนุมสาธารณะอย่างไร และควรแก้ไขความในวรรคสองเป็น “เว้นแต่โดยบทบัญญัติแห่งกฎหมาย และเฉพาะ<strike>เพียง</strike>เพื่อการรักษา ความมั่นคงของรัฐ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “การจัดทำหรือ ให้บริการสาธารณะ การสาธารณสุข หรือสิทธิหรือเสรีภาพของบุคคลอื่น” นำมาจากกติการะหว่างประเทศ</p><p>ว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) โดยบัญญัติในส่วนว่าด้วยการสาธารณสุข (public health)</p><p>มีกรรมการแสดงความเห็นว่า ในการตรากฎหมายลำดับรอง การห้ามชุมนุมเพื่อปิดสนามบิน หรือสถานีขนส่ง จะกระทำมิได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า การชุมนุมเพื่อปิดสนามบินหรือสถานีขนส่งจะกระทำมิได้อยู่ใน ความหมายของความว่า “ความปลอดภัยสาธารณะ” ดังนั้น การชุมนุมปิดสถานบริการสาธารณะต่างๆ เช่น โรงพยาบาล สนามบิน เป็นต้น จะกระทำมิได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “สาธารณสุข” จากการติดตามข่าวการปิดถนนประท้วงที่จังหวัดภูเก็ต ทำให้ผู้ป่วย ฉุกเฉินไม่สามารถเดินทางไปโรงพยาบาลและเสียชีวิต ถ้าไม่บัญญัติกรณีที่กระทบต่อการสาธารณสุขไว้จะมี เหตุอื่นหรือไม่</p><p>- รัฐธรรมนูญ 2550 กำหนดข้อยกเว้นในการชุมนุมสาธารณะไว้ว่า “เพื่อการคุ้มครองความ สะดวกของประชาชนที่จะใช้ที่สาธารณะ”</p><p>- ความว่า “สิทธิหรือเสรีภาพของบุคคลอื่น” ถ้าบุคคลนั้นไม่สามารถประกอบกิจการค้า ได้ตามปกติ การชุมนุมถือว่าเป็นการละเมิดสิทธิของบุคคลดังกล่าวใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวอยู่ในนิยามของความว่า “ความสงบเรียบร้อย” และ ควรเพิ่มเติมในเรื่องการจราจรด้วย ส่วนกรณีการชุมนุมที่กระทบต่อการประกอบกิจการค้าของเอกชน สามารถนำไปบัญญัติในกฎหมายลำดับรองได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า บทบัญญัติเรื่องการชุมนุมใน ที่สาธารณะตั้งแต่รัฐธรรมนูญ 2492 จนถึงรัฐธรรมนูญ 2550 ในมาตรา 63 บัญญัติเหมือนกัน การจำกัด การชุมนุมที่กำหนดในรัฐธรรมนูญของประเทศไทยจำกัดเฉพาะความสะดวกของประชาชนในการใช้ ที่สาธารณะ โดยประเทศไทยยอมรับกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights : ICCPR) ตั้งแต่วันที่ 30 มกราคม 2540 โดย ICCPR กำหนดว่า การจำกัดการชุมนุมจำกัดได้เพียงเท่าที่จำเป็นสำหรับสังคมประชาธิปไตย โดยแบ่งเป็น 6 ประการ ได้แก่ (1) ประโยชน์เพื่อความมั่นคงของชาติ (2) ประโยชน์เพื่อความปลอดภัย (3) ความสงบ เรียบร้อย (4) การสาธารณสุข (5) ศีลธรรมอันดีของประชาชน และ (6) คุ้มครองสิทธิหรือเสรีภาพของ บุคคลอื่น ประเทศไทยเป็นประเทศเดียวที่จำกัดตัวเองในเรื่องการห้ามชุมนุมในที่สาธารณะ กล่าวคือ เปิด กว้างมากเกินกว่าปกติจนกระทบต่อการออกกฎหมายรองรับการชุมนุม โดยประเทศไทยเริ่มผูกพันตาม ICCPR</p><p>เมื่อวันที่ 30 มกราคม 2540 ในขณะเดียวกันรัฐธรรมนูญ 2540 มีผลบังคับใช้เมื่อวันที่ 11 ตุลาคม 2540 โดยมิได้คำนึงถึงพันธกรณีที่ประเทศไทยได้ลงนามตามกติกา ICCPR ในประเด็นดังกล่าวร่าง รัฐธรรมนูญฉบับที่ไม่ผ่านความเห็นชอบจากสภาปฏิรูปแห่งชาติ จึงได้นำหลักสากลตาม ICCPR มาบัญญัติไว้ ในร่างรัฐธรรมนูญ เพื่อป้องกันมิให้มีการชุมนุมโดยไม่มีหลักเกณฑ์ตามกติการะหว่างประเทศ ประกอบกับ การชุมนุมปิดถนนเป็นการชุมนุมที่กระทบสิทธิของบุคคลอื่นตามหลักการที่เป็นหลักสากล</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การจำกัดเสรีภาพตามวรรคหนึ่ง จะกระทำมิได้ เว้นแต่โดยบทบัญญัติแห่งกฎหมาย และเฉพาะ<strike>เพียง</strike>เพื่อการรักษาความมั่นคงของรัฐ ความ</p><p>ปลอดภัยของสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน <strike>การจัดทำหรือให้บริการ สาธารณะ การสาธารณสุข </strike>หรือ<u>เพื่อคุ้มครอง</u>สิทธิหรือเสรีภาพของบุคคลอื่น”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความร่างมาตรา 48 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"13","หน้า":"7-9"},{"หมวด":"3","ส่วน":"","มาตรา":"44","ร่างมาตรา":"47","ร่างบทบัญญัติ":"<p>“มาตรา 47 บุคคลย่อมมีเสรีภาพในการชุมนุมโดยสงบและปราศจากอาวุธ </p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยบทบัญญัติแห่งกฎหมาย และเฉพาะเพื่อการรักษาความมั่นคงของรัฐ ความปลอดภัยของสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขความว่า “ความปลอดภัยของสาธารณะ” เป็นความว่า “ความปลอดภัยสาธารณะ” เพื่อให้ถ้อยคำมีความกระชับยิ่งขึ้น</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 47 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"60","หน้า":"50"},{"หมวด":"3","ส่วน":"","มาตรา":"44","ร่างมาตรา":"47","ร่างบทบัญญัติ":"<p> “มาตรา 47 บุคคลย่อมมีเสรีภาพในการชุมนุมโดยสงบและปราศจากอาวุธ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการรักษาความมั่นคงของรัฐ ความปลอดภัยสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 47 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"22"},{"หมวด":"3","ส่วน":"","มาตรา":"44","ร่างมาตรา":"44","ร่างบทบัญญัติ":"<p> “มาตรา 44 บุคคลย่อมมีเสรีภาพในการชุมนุมโดยสงบและปราศจากอาวุธ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการรักษาความมั่นคงของรัฐ ความปลอดภัยสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น\"</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 44 ได้นำหลักการ มาจากกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (ICCPR) ข้อ 2</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 44 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"87","หน้า":"20"},{"หมวด":"3","ส่วน":"","มาตรา":"44","ร่างมาตรา":"44","ร่างบทบัญญัติ":"<p> “มาตรา 44 บุคคลย่อมมีเสรีภาพในการชุมนุมโดยสงบและปราศจากอาวุธ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อการรักษาความมั่นคงของรัฐ ความปลอดภัยสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น\"</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติเห็นชอบร่างมาตรา 44 โดยไม่มีการแก้ไข</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มีการบิดเบือนว่าเสรีภาพในการ ชุมนุมโดยสงบและปราศจากอาวุธไม่เป็นไปตามหลักสากล ฝ่ายเลขานุการคณะกรรมการจึงทำเชิงอรรถ ของร่างมาตรานี้ว่าร่างมาตรานี้เป็นไปตามหลักของกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิ ทางการเมือง (ICCPR)</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 44 โดยไม่มีการแก้ไข ตามมติที่ประชุมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"10-11"},{"หมวด":"3","ส่วน":"","มาตรา":"44","ร่างมาตรา":"44","ร่างบทบัญญัติ":"<p> “มาตรา 44 บุคคลย่อมมีเสรีภาพในการชุมนุมโดยสงบและปราศจากอาวุธ</p><p>การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อ<strike>การ</strike>รักษาความมั่นคงของรัฐ ความปลอดภัยสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เพื่อให้สอดคล้องกับบทบัญญัติในมาตราอื่น ๆ ดังนี้</p><p>“การจำกัดเสรีภาพตามวรรคหนึ่งจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้นเพื่อ<strike>การ</strike>รักษาความมั่นคงของรัฐ ความปลอดภัยสาธารณะ ความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน หรือเพื่อคุ้มครองสิทธิหรือเสรีภาพของบุคคลอื่น”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 44 ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"28"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p>“มาตรา 49 บุคคลย่อมมี<strike>สิทธิ</strike><u>เสรีภาพในการ</u>รวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข <u>ตามที่กฎหมายบัญญัต</u>ิ</p><p><strike>พรรคการเมืองต้องประกาศอุดมการณ์ แนวทางการดำเนินงาน และนโยบายหลักของพรรค</strike><strike>การเมืองต่อสาธารณะ ต้องส่งเสริมให้เกิดความเข้าใจกันและการอยู่ร่วมกันอย่างผาสุกของประชาชนในชาติ และ</strike>การบริหารพรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ โดยสมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัดองค์กรและการบริหารจัดการพรรคการเมือง</p><p><strike>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองเป็นหลักการที่บัญญัติขึ้นใหม่เพื่อให้สอดคล้องกับมาตรา 35 ของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งกำหนดว่า “พรรคการเมืองต้องไม่ถูกครอบงำ โดยบุคคลใดบุคคลหนึ่ง” เพื่อให้นำหลักการดังกล่าวบัญญัติรายละเอียด วิธีการในกฎหมายประกอบรัฐธรรมนูญ ว่าด้วยพรรคการเมือง</p><p>- เป็นหลักการที่ช่วยส่งเสริมให้ประชาชนมีส่วนร่วมในระบอบประชาธิปไตย เนื่องจากพรรคการเมือง มีหน้าที่ต้องส่งเสริมและสนับสนุนให้ความรู้แก่ประชาชนในเรื่องการปกครองในระบอบประชาธิปไตย</p><p>- การรวมตัวจัดตั้งพรรคการเมือง ควรเป็น “เสรีภาพ” มิใช่ “สิทธิ” โดยรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 กำหนดเป็นเสรีภาพในการจัดตั้งพรรคการเมือง</p><p>- หลักการที่บัญญัติในวรรคสามความว่า “ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่ กฎหมายบัญญัติ” ครอบคลุมสิทธิและการใช้สิทธิตามวรรคหนึ่งและวรรคสองของร่างมาตรา 49 หรือไม่ เนื่องจากรัฐธรรมนูญ 2550 กำหนดให้เป็นเสรีภาพในการจัดตั้งพรรคการเมือง ไม่ได้บัญญัติรองรับไว้ในบท เฉพาะกาลหรือในมาตราอื่นว่าการออกกฎหมายลำดับรองจะบัญญัติเรื่องใดได้บ้างทำให้เกิดปัญหา การตีความพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง พ.ศ. 2550 ว่ามีบทบัญญัติที่ขัด รัฐธรรมนูญ ซึ่งแตกต่างกับรัฐธรรมนูญ 2540 ที่กำหนดไว้ในบทเฉพาะกาลว่าต้องเขียนเรื่องใดใน พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองบ้าง</p><p>ประธานกรรมการแสดงความเห็นว่า เสรีภาพในการจัดตั้งพรรคการเมืองไม่ใช่เสรีภาพเสร็จเด็ดขาด แต่เป็นเสรีภาพที่มีเงื่อนไขต้องออกกฎหมายมารองรับเสรีภาพดังกล่าว แตกต่างกับเสรีภาพในการรวมตัวกัน</p><p>จัดตั้งสมาคม สโมสรที่เป็นเสรีภาพแบบเบ็ดเสร็จไม่ต้องมีกฎหมายรองรับสามารถตั้งได้อย่างอิสระ แต่การ จัดตั้งพรรคการเมืองรัฐธรรมนูญไทยจะให้เสรีภาพการจัดตั้งพรรคการเมืองโดยไม่มีกฎเกณฑ์ควบคุมไม่ได้ จึงต้องมีกฎหมายกำหนดกฎเกณฑ์การจัดตั้งพรรคการเมือง ดังน้ัน ความว่า “ตามที่กฎหมายบัญญัติ” ในวรรคสามจึงต้องนำมาบัญญัติไว้ในวรรคแรก ดังนั้น เสนอแก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้ “บุคคลย่อมมี <strike>สิทธิ</strike><u>เสรีภาพในการ</u>รวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข <u>ตามที่กฎหมายบัญญัต</u>ิ” ส่วนความในวรรคสาม ความว่า “ขอบเขต แห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ” ควรตัดออก</p><p>นอกจากนี้ ความในวรรคสอง ความว่า “พรรคการเมืองต้องประกาศอุดมการณ์” เป็นบทบัญญัติ ที่จะไปก้าวล่วงการทำหน้าที่ของพรรคการเมืองหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในวรรคสองความว่า “พรรคการเมือง ต้องประกาศอุดมการณ์” เป็นไปตามหลักพรรคการเมืองสากลที่ต้องประกาศอุดมการณ์ของพรรคการเมือง และแนวทางการดำเนินงานของพรรคการเมืองให้ประชาชนได้รับทราบ เช่น ในประเทศสหรัฐอเมริกา การตัดสิทธิใจเลือกผู้สมัครรับเลือกตั้ง ประชาชนจะทราบอุดมการณ์ของแต่ละพรรคการเมืองว่าเป็นอย่างไร เป็นต้น นอกจากนั้น การบัญญัติวรรคสองของร่างมาตรา 49 เพื่อตอบโจทย์มาตรา 35 ของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 โดยพรรคการเมืองไทยต้องถูกบังคับ บางประการเนื่องจากที่ผ่านมาไม่มีการบังคับในเรื่องดังกล่าว</p><p>ประธานกรรมการแสดงความเห็นว่า การบังคับให้พรรคการเมืองต้องประกาศอุดมการณ์ไม่ควรถูก บัญญัติในรัฐธรรมนูญแต่ควรนำไปบัญญัติในกฎหมายลำดับรองว่า การจัดตั้งพรรคการเมืองต้องดำเนินการ ในเรื่องใดบ้าง การบัญญัติในรัฐธรรมนูญเป็นการบังคับให้ต้องปฏิบัติอย่างเคร่งครัด ความว่า “การบริหาร พรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ โดยสมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วม ในการจัดองค์กรและการบริหารจัดการพรรคการเมือง” ในวรรคสองเป็นหลักประกันที่ควรบัญญัติ ในรัฐธรรมนูญ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<strike>พรรคการเมืองต้องประกาศ อุดมการณ์ แนวทางการดำเนินงาน และนโยบายหลักของพรรคการเมืองต่อสาธารณะ ต้องส่งเสริมให้</strike><strike>เกิดความเข้าใจกันและการอยู่ร่วมกันอย่างผาสุกของประชาชนในชาติ และ</strike>การบริหารพรรคการเมือง ต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ โดยสมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัด องค์กรและการบริหารจัดการพรรคการเมือง”</p><p>มีกรรมการแสดงความเห็นว่า การกำหนดให้พรรคการเมืองประกาศอุดมการณ์ เพื่อให้ประชาชนได้ รู้ล่วงหน้าว่าแต่ละพรรคการเมืองมีอุดมการณ์ทางการเมืองอย่างไร จะเป็นมาตรการสำหรับการตรวจสอบ ภายหลังว่าพรรคการเมืองได้ดำเนินการตามอุดมการณ์ทางการเมืองที่ประกาศไว้หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หลักการในวรรคสาม ความว่า “พรรคการเมืองต้องประกาศอุดมการณ์ แนวทางการดำเนินงาน และนโยบายหลักของพรรคการเมือง ต่อสาธารณะ ต้องส่งเสริมให้เกิดความเข้าใจกันและการอยู่ร่วมกันอย่างผาสุกของประชาชนในชาติ” ควรนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>มีกรรมการแสดงความเห็นว่า ความในวรรคสองที่ประธานกรรมการเสนอแก้ไขเพิ่มเติมความว่า “การบริหารพรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ โดยสมาชิกทั้งหมดของพรรคการเมือง ต้องมีส่วนร่วม” กรณีพรรคการเมืองมีสมาชิกประมาณหนึ่งล้านคน นัยของความดังกล่าวมีความหมาย อย่างไร ต้องมีระบบให้สมาชิกของพรรคการเมืองได้มีส่วนร่วมในทางใดทางหนึ่งใช่หรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า ต้องมีระบบการทำตัวแทนพรรคการเมืองขึ้น หลักการของ วรรคสองที่กำหนดว่า “การบริหารพรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ โดยสมาชิก ทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัดองค์กรและการบริหารจัดการพรรคการเมือง” จะเป็น กลไกมาตรการการมีส่วนร่วมโดยผ่านตัวแทนและเป็นกลไกการมีส่วนร่วมกลไกหนึ่งที่บัญญัติในรัฐธรรมนูญ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงความว่า “การบริหารพรรคการเมืองต้อง เป็นไปโดยเปิดเผยและตรวจสอบได้ โดยสมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัดองค์กร และการบริหารจัดการพรรคการเมือง” เป็นความที่นำมาจากรัฐธรรมนูญของประเทศโปรตุเกส</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความร่างมาตรา 49 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"13","หน้า":"9-11"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"48","ร่างบทบัญญัติ":"<p>“มาตรา 48 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองและดำเนินกิจกรรมทางการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>การบริหารพรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ และสมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัดองค์กรและการบริหารจัดการพรรคการเมือง”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคหนึ่งของร่างมาตรา 48 ความว่า “และดำเนินกิจกรรมทางการเมือง” เพิ่มขึ้นใหม่ เพื่อกำหนดกรอบการดำเนินกิจกรรมทาง การเมืองของพรรคการเมืองให้ชัดเจน</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติความว่า “และดำเนินกิจกรรมทางการเมือง” อาจหมายถึง สิทธิของบุคคลในการดำเนินกิจกรรมทางการเมือง ซึ่งบุคคลย่อมมีสิทธิดำเนินกิจกรรมทางการเมืองอยู่แล้ว จึงไม่จำเป็นต้องบัญญัติความดังกล่าว นอกจากนั้น การจะให้ประชาชนเป็นเจ้าของพรรคการเมืองได้ ประชาชนต้องมีหน้าที่ในการชำระค่าบำรุงให้แก่พรรคการเมือง ซึ่งความในวรรคสองของร่างมาตรา 48 ความว่า “และสมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัดองค์กรและการบริหารจัดการ พรรคการเมือง” ยังไม่มีความชัดเจนเพียงพอที่ประชาชนจะสามารถเป็นเจ้าของพรรคการเมืองได้ จึงควร กำหนดหน้าที่ของประชาชนในการชำระค่าบำรุงให้แก่พรรคการเมืองให้ชัดเจน หรืออาจบัญญัติรายละเอียด ไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองก็ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคหนึ่งของร่างมาตรา 48 เป็นเสรีภาพในการรวมกัน จัดตั้งพรรคการเมือง ส่วนความในวรรคสองของร่างมาตรา 48 เป็นเรื่องการบริหารจัดการพรรคการเมือง ให้เป็นสถาบันทางการเมืองที่มั่นคงและมีประสิทธิภาพ ทั้งนี้ ควรนำความในวรรคสองของร่างมาตรา 48 ไปบัญญัติไว้ในเรื่องการเลือกตั้งสมาชิกสภาผู้แทนราษฎร เพื่อให้เป็นเงื่อนไขนำไปสู่การเป็นสถาบันการเมือง ที่ดีตามกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองต่อไป</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรา 48 เป็นการวางหลักการในการ จัดองค์กรและการบริหารจัดการพรรคการเมือง ซึ่งเป็นหลักการสำคัญในการบัญญัติกฎหมายประกอบ รัฐธรรมนูญว่าด้วยพรรคการเมือง และการบัญญัติความดังกล่าวไว้ในร่างมาตรา 48 มีความเหมาะสมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติว่า “บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้ง พรรคการเมืองและดำเนินกิจกรรมทางการเมือง…” อาจเป็นการแสดงให้เห็นอย่างชัดเจนว่า เมื่อมีการจัดตั้ง พรรคการเมืองต้องมีความมุ่งหมายสำคัญในการดำเนินกิจกรรมทางการเมือง จึงจะสามารถจัดตั้ง พรรคการเมืองได้</p><p>ประธานกรรมการกล่าวว่า การดำเนินกิจกรรมทางการเมืองเป็นสิทธิและเสรีภาพที่บุคคลพึงมีอยู่แล้ว จึงไม่มีความจำเป็นต้องบัญญัติความดังกล่าวในร่างมาตรา 48 อีก ส่วนวัตถุประสงค์ในการจัดตั้ง พรรคการเมืองจะเป็นอย่างไร ย่อมเป็นไปตามที่กฎหมายว่าด้วยพรรคการเมืองกำหนด</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 48 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"51-52"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"48","ร่างบทบัญญัติ":"<p> “มาตรา 48 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>การบริหารพรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ <u>เปิดโอกาสให้สมาชิกมีส่วนร่วม</u><u>อย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง</u> และ<strike>สมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วมในการจัดองค์กรและการบริหารจัดการพรรคการเมือง</strike><u>ต้องดำเนินการ</u><u>โดยอิสระไม่ถูกครอบงำหรือชี้นำโดยบุคคลใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น</u>”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ หารือที่ประชุมเกี่ยวกับร่างมาตรา 48 ซึ่งเป็นเรื่องเสรีภาพใน การรวมกันจัดตั้งพรรคการเมืองว่า เมื่อพิจารณามาตรา 35 (5) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ที่กำหนดว่า “กลไกที่มีประสิทธิภาพที่ทำให้เจ้าหน้าที่ของรัฐโดยเฉพาะ ผู้ดำรงตำแหน่งทางการเมืองและพรรคการเมือง สามารถปฏิบัติหน้าที่หรือดำเนินกิจกรรมได้โดยอิสระ ปราศจากการครอบงำหรือชี้นำโดยบุคคลหรือคณะบุคคลใด ๆ โดยไม่ชอบด้วยกฎหมาย” ดังนั้น ในร่าง มาตรา 48 ควรบัญญัติหลักการเพื่อรองรับกลไกตามมาตรา 35 (5) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 โดยควรเพิ่มหลักการในลักษณะว่า คณะกรรมการบริหาร พรรคการเมืองจะต้องปฏิบัติหน้าที่หรือดำเนินกิจกรรมของพรรคการเมืองโดยอิสระ ปราศจากการครอบงำ หรือชี้นำโดยบุคคลหรือคณะบุคคลใด ๆ โดยไม่ชอบด้วยกฎหมาย ซึ่งจะเป็นมาตรการป้องกันมิให้บุคคลหรือ กลุ่มบุคคลที่มิได้เป็นกรรมการบริหารพรรคการเมืองเข้ามามีอำนาจสั่งการกรรมการบริหาร พรรคการเมืองหรือมีอำนาจเหนือกรรมการบริหารพรรคการเมือง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 48 ดังนี้ “การบริหาร พรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ และ<u>ดำเนินการไปตามมติของ</u>สมาชิกทั้งหมดของ พรรคการเมือง <u>และ</u>ต้อง<strike>มีส่วนร่วมในการจัดองค์กรและการบริหารจัดการ</strike><u>ไม่ถูกครอบงำโดยบุคคลใดที่ม</u>ี <u>สัญชาติอื่นที่มิใช่สัญชาติไทยหรือบุคคลอื่นใดที่มิใช่เป็นสมาชิกของ</u>พรรคการเมือง”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- วรรคสองกำหนดหลักการเรื่องประสิทธิภาพในการบริหารจัดการพรรคการเมือง การมีส่วนร่วม ในการจัดองค์กรและการบริหารจัดการพรรคการเมืองของสมาชิกพรรคการเมืองนั้น จะต้องไม่ถูกครอบงำ โดยกลุ่มทุนของพรรคการเมือง ดังนั้น ควรนำหลักการในเรื่องดังกล่าวไปบัญญัติไว้ในหมวดว่าด้วยรัฐสภา จะเหมาะสมมากกว่าการบัญญัติไว้ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย</p><p>- บุคคลที่ถูกตัดสิทธิทางการเมืองไม่ว่ากรณีใด ๆ ก็ตาม บุคคลนั้นจะสามารถเป็นสมาชิกของ พรรคการเมืองได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ผู้ถูกตัดสิทธิทางการเมืองไม่สามารถเป็นสมาชิกพรรคการเมืองได้</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการจัดองค์กรและการบริหารจัดการพรรคการเมืองซึ่งต้อง ปราศจากการถูกครอบงำโดยบุคคลที่มีสัญชาติอื่นซึ่งมิใช่สัญชาติไทยหรือบุคคลอื่นใดที่มิได้เป็นสมาชิกของ พรรคการเมืองนั้น ในความเป็นจริงการครอบงำพรรคการเมืองมีทั้งการกระทำของบุคคลเพียงคนเดียว หรือ โดยกลุ่มบุคคล ดังนั้น ในร่างมาตรา 48 ควรเพิ่มหลักการให้ครอบคลุมถึงการห้ามมิให้การจัดองค์กรและ การบริหารจัดการพรรคการเมืองถูกครอบงำโดยบุคคลหรือกลุ่มบุคคลซึ่งมิได้เป็นสมาชิกของพรรคการเมืองด้วย</p><p>- วรรคสองควรเพิ่มหลักการในเรื่องการบริหารพรรคการเมืองจะต้องมีความอิสระตามมติของ สมาชิกทั้งหมดของพรรคการเมืองด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 48 เป็นดังนี้ “การบริหาร พรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ และ<u>ดำเนินการโดยอิสระตามมติของ</u>สมาชิกทั้งหมด ของพรรคการเมือง <u>และ</u>ต้อง<strike>มีส่วนร่วมในการจัดองค์กรและการบริหารจัดการ</strike><u>ไม่ถูกครอบงำหรือชี้นำโดย</u> <u>บุคคลใดที่มีสัญชาติอื่นที่มิใช่สัญชาติไทยหรือบุคคลอื่นใดที่มิใช่เป็นสมาชิกของ</u>พรรคการเมือง”</p><p>- มีกรรมการสอบถามว่า ความว่า “มติของสมาชิกทั้งหมดของพรรคการเมือง” หมายถึงจะต้อง เป็นคะแนนเสียงเอกฉันท์ใช่หรือไม่ ซึ่งอาจเกิดปัญหาในทางปฏิบัติในการมีมติของพรรคการเมืองได้</p><p>- กรณีสมาชิกพรรคการเมืองที่ไม่เห็นด้วยกับนโยบายของพรรคการเมืองที่ตนสังกัด คณะกรรมการ ควรกำหนดมาตรการ หรือกลไกเพื่อรองรับการดำเนินการของพรรคการเมืองในการลงโทษสมาชิก พรรคการเมืองที่ไม่เห็นด้วยกับนโยบายของพรรคการเมืองดังกล่าว</p><p>- การบริหารพรรคการเมืองที่ต้องดำเนินการโดยอิสระตามมติของสมาชิกทั้งหมดของ พรรคการเมืองและต้องไม่ถูกครอบงำหรือชี้นำโดยบุคคลใดที่มีสัญชาติอื่นที่มิใช่สัญชาติไทยหรือบุคคลอื่นใด</p><p>ที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น หากพรรคการเมืองถูกครอบงำหรือชี้นำโดยบุคคลผู้มีสัญชาติไทยซึ่ง อยู่ในต่างประเทศจะถือว่าขัดต่อหลักการในวรรคสองของร่างมาตรา 48 หรือไม่</p><p>- พรรคการเมืองบางพรรคมีตำแหน่งประธานที่ปรึกษาพรรคซึ่งเป็นบุคคลที่ถูกตัดสิทธิทางการเมือง และไม่ได้เป็นกรรมการบริหารพรรคการเมืองแต่มีบทบาทสำคัญในการชี้นำพรรคการเมือง จะถือว่าขัดต่อ หลักการในวรรคสองของร่างมาตรา 48 หรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องการบริหารพรรคการเมืองจะต้องเป็นการบริหาร โดยบุคคลผู้มีสัญชาติไทยและต้องเป็นสมาชิกของพรรคการเมืองนั้น ควรบัญญัติหลักการรองรับไว้ใน กฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองโดยกำหนดคุณสมบัติของบุคคลที่จะเป็นสมาชิก พรรคการเมืองว่าจะต้องเป็นบุคคลที่ไม่เคยถูกตัดสิทธิทางการเมืองหรืออยู่ระหว่างถูกเพิกถอนสิทธิเลือกตั้ง หรือถูกห้ามดำรงตำแหน่งทางการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “<u>ดำเนินการโดยอิสระตามมติของ</u>สมาชิกทั้งหมดของ พรรคการเมือง” ในวรรคสอง หมายถึงสมาชิกพรรคการเมืองที่เข้ารวมประชุมใหญ่ หรือหมายถึงสมาชิก ทั้งหมดของพรรคการเมือง ดังนั้น ควรแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การบริหารพรรคการเมือง ต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ และ<u>ดำเนินการโดยอิสระตามมติของที่ประชุมใหญ่ของ</u>สมาชิก ทั้งหมดของพรรคการเมือง <u>และ</u>ต้อง<strike>มีส่วนร่วมในการจัดองค์กรและการบริหารจัดการ</strike><u>ไม่ถูกครอบงำหรือ</u> <u>ชี้นำโดยบุคคลใดที่มีสัญชาติอื่นที่มิใช่สัญชาติไทยหรือบุคคลอื่นใดที่มิใช่เป็นสมาชิกของ</u>พรรคการเมือง”</p><p>- ไม่เห็นด้วยกับการเพิ่มความว่า “และ<u>ดำเนินการโดยอิสระตามมติของที่ประชุมใหญ่ของ</u>สมาชิก ทั้งหมดของพรรคการเมือง” เนื่องจากเป็นการบังคับพรรคการเมืองมากเกินความจำเป็นซึ่งอาจเป็นปัญหา อุปสรรคต่อการบริหารพรรคการเมืองได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 17 ของพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง พ.ศ. 2550 ได้กำหนดให้คณะกรรมการบริหารพรรคการเมือง มีอำนาจหน้าที่ในการดำเนินกิจการของพรรคการเมืองให้เป็นไปตามรัฐธรรมนูญ กฎหมาย นโยบาย พรรคการเมือง ข้อบังคับพรรคการเมือง และมติที่ประชุมใหญ่ของพรรคการเมืองด้วยความรอบคอบ ระมัดระวังและด้วยความซื่อสัตย์และสุจริต</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 48 เป็นดังนี้ “การบริหาร พรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ และ<strike>สมาชิกทั้งหมดของพรรคการเมืองต้องมี ส่วนร่วมในการจัดองค์กรและการบริหารจัดการ</strike><u>ดำเนินการโดยอิสระ ไม่ถูกครอบงำหรือชี้นำโดยบุคคลใด</u> <u>ที่มีสัญชาติอื่นที่มิใช่สัญชาติไทยหรือบุคคลอื่นใดที่มิได้เป็นสมาชิกของ</u>พรรคการเมือง”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการในวรรคสองของร่างมาตรา 48 เป็นบทบัญญัติที่ให้ความสำคัญกับการทำหน้าที่ของ สมาชิกพรรคการเมืองเพื่อให้มีส่วนร่วมในการจัดองค์กรและการบริหารจัดการพรรคการเมือง หรือการ ดำเนินกิจการของพรรคการเมือง เนื่องจากที่ผ่านมาเมื่อมีการประชุมใหญ่พรรคการเมืองจะใช้วิธีการให้ สมาชิกมอบอำนาจให้คณะกรรมการบริหารพรรคการเมืองเป็นผู้ดำเนินการในเรื่องต่างๆ แทนสมาชิก จึงทำให้สมาชิกพรรคการเมืองไม่ได้มีส่วนร่วมอย่างแท้จริง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการมีส่วนร่วมในการบริหารหรือดำเนินกิจการของสมาชิก พรรคการเมืองนั้น ควรกำหนดหลักการไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองว่าเรื่องใดบ้างที่สามารถมอบหมายให้คณะกรรมการบริหารพรรคการเมืองเป็นผู้ดำเนินการแทนสมาชิกพรรค การเมืองได้</p><p>- การประชุมใหญ่ของพรรคการเมืองเป็นเรื่องของสมาชิกพรรคการเมืองทุกคนที่มีความเห็น สอดคล้องไปในทิศทางเดียวกันซึ่งเป็นไปตามหลักธรรมชาติของพรรคการเมือง ดังนั้น การดำเนินกิจการ ของพรรคการเมืองต้องมีความเป็นอิสระ จึงควรกำหนดให้เป็นไปตามมติของที่ประชุมใหญ่ของสมาชิก ทั้งหมดของพรรคการเมืองจะเหมาะสมมากกว่า</p><p>- การประชุมใหญ่พรรคการเมืองปรากฏข้อเท็จจริงว่า พรรคการเมืองบางพรรคจะใช้วิธีกำหนดให้ สมาชิกพรรคการเมืองมอบหมายอำนาจให้สมาชิกพรรคการเมืองที่มีบทบาทสำคัญในพรรคการเมืองนั้น ๆ ทำหน้าที่แทน จึงทำให้สมาชิกพรรคการเมืองไม่มีส่วนร่วมอย่างแท้จริง</p><p>- เจตนารมณ์ของคณะกรรมการในการบัญญัติวรรคสองของร่างมาตรา 48 คือ (1) ต้องการให้ การดำเนินกิจกรรมทางการเมืองของพรรคการเมืองเป็นการดำเนินกิจกรรมในทางการเมืองอย่างแท้จริง (2) พรรคการเมืองมีความเป็นประชาธิปไตยภายในพรรคการเมืองอย่างแท้จริง และ (3) ป้องกันการจัดตั้ง พรรคการเมืองเพื่อแสวงหาประโยชน์จากเงินสนับสนุนพรรคการเมืองของคณะกรรมการการเลือกตั้ง</p><p>- การมีส่วนร่วมของสมาชิกพรรคการเมืองในการบริหารพรรคการเมืองหรือการดำเนินกิจกรรม ทางการเมืองนั้น ควรบัญญัติวิธีการเพื่อให้สมาชิกพรรคการเมืองมีส่วนร่วมในการบริหารพรรคการเมืองหรือ ดำเนินกิจกรรมทางการเมืองไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การบริหารพรรคการเมืองที่ต้อง ดำเนินการโดยอิสระตามมติของสมาชิกทั้งหมดของพรรคการเมือง และต้องไม่ถูกครอบงำหรือชี้นำโดย บุคคลใดที่มีสัญชาติอื่นซึ่งมิใช่สัญชาติไทยหรือบุคคลอื่นใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง พ.ศ. 2550 ได้กำหนดคุณสมบัติและลักษณะ ต้องห้ามของผู้ที่จะเป็นกรรมการบริหารพรรคการเมืองไว้ว่าจะต้องเป็นผู้มีสัญชาติไทยโดยการเกิด ดังนั้น ผู้ที่ไม่มีสัญชาติไทยโดยการเกิดจึงไม่สามารถเป็นกรรมการบริหารพรรคการเมืองได้โดยผลของกฎหมาย คณะกรรมการจึงไม่ควรกังวลในเรื่องคณะกรรมการบริหารพรรคการเมืองว่าบุคคลที่ไม่มีสัญชาติไทยจะเข้า มาเป็นกรรมการบริหารพรรคการเมืองเพื่อครอบงำหรือชี้นำสมาชิกของพรรคการเมือง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 48 เป็นดังนี้ “การบริหาร พรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ <u>เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางใน</u> <u>การกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง</u> และ<strike>สมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วม ในการจัดองค์กรและการบริหารจัดการพรรคการเมือง</strike><u>ต้องดำเนินการโดยอิสระไม่ถูกครอบงำหรือชี้นำ</u> <u>โดยบุคคลใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น หรือบุคคลที่มีสัญชาติอื่นที่มิใช่สัญชาติไทย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสองที่เพิ่มเติมว่า “เปิดโอกาสให้สมาชิกมีส่วนร่วม อย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง” เป็นหลักการเดียวกับที่บัญญัติใน รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ซึ่งเป็นการรองรับหลักการเพื่อนำรายละเอียดหรือวิธีการ ไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p><p>- มีกรรมการเห็นด้วยกับการเพิ่มความว่า “ดำเนินการโดยอิสระไม่ถูกครอบงำหรือชี้นำโดยบุคคล ใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น หรือบุคคลที่มีสัญชาติอื่นที่มิใช่สัญชาติไทย” ในวรรคสองของร่าง มาตรา 48 เนื่องจากสิทธิทางการเมืองซึ่งเป็นหลักสากลที่ประเทศต่าง ๆ ยอมรับและบัญญัติหลักการเพื่อ</p><p>รองรับสิทธิทางการเมืองของประชาชนโดยถือว่าเป็นสิทธิขั้นพื้นฐานที่สงวนไว้สำหรับคนในชาติเท่านั้น ไม่ใช่ สิทธิที่จะมอบให้แก่บุคคลสัญชาติอื่น</p><p>- เรื่องมาตรการป้องกันมิให้บุคคลที่ไม่มีสัญชาติไทยเป็นกรรมการบริหารพรรคการเมืองนั้น เนื่องจากสังคมไทยในปัจจุบัน คนไทยจำนวนหนึ่งแม้จะมีสัญชาติไทยโดยการเกิดแต่ไปใช้ชีวิต ในต่างประเทศ บุคคลนั้นอาจมีแนวความคิดในมุมมองที่แตกต่างไปจากบริบทสังคมไทย คณะกรรมการ ควรพิจารณาในเรื่องดังกล่าวอย่างละเอียดรอบคอบ</p><p>- หลักการในวรรคหนึ่งของร่างมาตรา 48 บัญญัติขึ้นเพื่อรองรับการใช้เสรีภาพของประชาชน ในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ ทรงเป็นประมุขซึ่งจะสามารถแก้ไขปัญหาในเรื่องมุมมองของผู้มีสัญชาติไทยโดยการเกิดแต่ไปใช้ชีวิต ในต่างประเทศหากบุคคลนั้นจะมาเป็นกรรมการบริหารพรรคการเมือง</p><p>- ในวรรคสองที่บัญญัติเพิ่มเติมความว่า “และ<strike>สมาชิกทั้งหมดของพรรคการเมืองต้องมีส่วนร่วม</strike><strike>ในการจัดองค์กรและการบริหารจัดการพรรคการเมือง</strike><u>ดำเนินการโดยอิสระไม่ถูกครอบงำหรือชี้นำ</u><u>โดยบุคคลใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น หรือบุคคลที่มีสัญชาติอื่นที่มิใช่สัญชาติไทย</u>” เป็นหลักการที่รองรับเรื่องสัญชาติของบุคคลที่จะเข้ามาเป็นกรรมการบริหารพรรคการเมืองแม้บุคคล ดังกล่าวจะมีสัญชาติไทยและถือสัญชาติอื่นด้วยก็ตาม แต่การบริหารพรรคการเมืองจะต้องอยู่บนหลักการ สำคัญที่ว่า จะต้องดำเนินการโดยอิสระและไม่ถูกครอบงำหรือชี้นำโดยบุคคลใดที่มิได้เป็นสมาชิกของ พรรคการเมือง</p><p>- การกำหนดคุณสมบัติของผู้ที่จะมาเป็นกรรมการบริหารพรรคการเมืองซึ่งเป็นตำแหน่งที่จะเข้าสู่ อำนาจรัฐนั้น ควรกำหนดให้สิทธิแต่เฉพาะผู้ที่มีสัญชาติไทยเท่านั้น หากเป็นบุคคลที่ถือสัญชาติไทยและ สัญชาติอื่นด้วย ควรกำหนดมาตรการบังคับให้บุคคลนั้นจะต้องแสดงเจตนาสละสัญชาติอื่นจึงสามารถ เป็นกรรมการบริหารพรรคการเมืองได้</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องคุณสมบัติและลักษณะต้องห้ามของสมาชิก พรรคการเมืองและกรรมการบริหารพรรคการเมืองที่จะกำหนดในกฎหมายประกอบรัฐธรรมนูญว่าด้วย พรรคการเมืองนั้น ควรบัญญัติหลักการในลักษณะว่า สมาชิกพรรคการเมืองจะต้องไม่เป็นบุคคลที่ถือ สัญชาติอื่นที่ไม่ใช่สัญชาติไทย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 48 เป็นดังนี้ “การบริหารพรรคการเมืองต้องเป็นไปโดยเปิดเผยและตรวจสอบได้ <u>เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่าง</u> <u>กว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง</u> และ<strike>สมาชิกทั้งหมดของพรรคการเมือง ต้องมีส่วนร่วมในการจัดองค์กรและการบริหารจัดการพรรคการเมือง</strike><u>ต้องดำเนินการโดยอิสระไม่ถูก</u> <u>ครอบงำหรือชี้นำโดยบุคคลใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 48 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"3-7"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"48","ร่างบทบัญญัติ":"<p> “มาตรา 48 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้องกำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้งและกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลใดที่มิได้เป็นสมาชิกของพรรคการเมืองนั้น”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 48 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"22-23"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p>“มาตรา 45 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้องกำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลใดซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น <u>และมาตรการกำกับดูแลมิให้สมาชิกของพรรคกระทำการอันเป็นการฝ่าฝืนกฎหมายว่าด้วยการเลือกตั้ง</u>” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองควรกำหนดให้พรรคการเมืองต้องมีหน้าที่ในการควบคุมดูแลไม่ให้ผู้สมัคร รับเลือกตั้งของพรรคกระทำการอันจะทำให้การเลือกตั้งไม่เป็นไปโดยสุจริตและเที่ยงธรรม</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “กฎหมายตามวรรคหนึ่ง อย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้องกำหนดให้เป็นไปโดยเปิดเผยและ ตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัคร รับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำหรือชี้นำโดยบุคคลใด ซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น <u>และมาตรการกำกับดูแลมิให้สมาชิกของพรรคกระทำการอันเป็น</u> <u>การฝ่าฝืนกฎหมายว่าด้วยการเลือกตั้ง</u>”</p><p>- มีกรรมการสอบถามว่า ความในมาตรานี้ควรกำหนดเรื่องการยุบพรรคการเมืองไว้ด้วยหรือไม่</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้กำหนดเรื่องการสนับสนุนทางการเงินให้กับกองทุน เพื่อการพัฒนาพรรคการเมืองจากภาษีที่รัฐจัดเก็บ</p><p>ประธานกรรมการกล่าวว่า เรื่องการยุบพรรคการเมืองและการสนับสนุนทางการเงินให้กับกองทุน เพื่อการพัฒนาพรรคการเมืองนั้น ควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 45 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"4-5"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p> “มาตรา 45 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้องกำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลใดซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 45 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครอง ระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้อง กำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนด นโยบายและการส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลใดซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น <u>และมาตรการกำกับดูแลมิให้สมาชิกของ</u> <u>พรรคกระทำการอันเป็นการฝ่าฝืนกฎหมายว่าด้วยการเลือกตั้ง</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการเพิ่มความในวรรคสอง ตอนท้ายตามความคิดเห็นของประชาชน ทั้งนี้ ฝ่ายเลขานุการคณะกรรมการได้ปรับถ้อยคำในวรรคสองจาก ความว่า “<u>มิให้สมาชิกของพรรคกระทำการอันเป็นการฝ่าฝืนกฎหมายว่าด้วยการเลือกตั้ง</u>” เป็นความว่า “<u>มิให้สมาชิกของพรรคการเมืองกระทำการอันเป็นการฝ่าฝืนกฎหมายว่าด้วยการเลือกตั้ง</u>” ความในร่าง มาตรา 45 ที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 45 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครอง ระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้อง กำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนด</p><p>นโยบายและการส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลใดซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น <u>และมาตรการกำกับดูแลมิให้สมาชิกของ</u><u>พรรคการเมืองกระทำการอันเป็นการฝ่าฝืนกฎหมายว่าด้วยการเลือกตั้ง</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 45 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"11-12"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p> “มาตรา 45 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมืองซึ่งต้องกำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น รวมทั้งมาตรการกำกับดูแลมิให้สมาชิกของพรรคการเมืองกระทำการอันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า ความในร่างมาตรานี้ควรเพิ่มเติมเรื่องการฝ่าฝืนรัฐธรรมนูญตามความใน ร่างมาตรา 114 ด้วยหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างรัฐธรรมนูญนี้ได้กำหนดเป็น หลักทั่วไปไว้แล้วว่า การกระทำที่ฝ่าฝืนรัฐธรรมนูญเป็นการกระทำที่มิชอบ ความในวรรคสองของร่างมาตรานี้ จึงไม่จำเป็นต้องเพิ่มเติมเรื่องการฝ่าฝืนรัฐธรรมนูญตามความในร่างมาตรา 114 ไว้อีก</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 45 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"28-29"},{"หมวด":"3","ส่วน":"","มาตรา":"45","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p> “มาตรา 45 บุคคลย่อมมีเสรีภาพในการรวมกันจัดตั้งพรรคการเมืองตามวิถีทางการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ตามที่กฎหมายบัญญัติ</p><p>กฎหมายตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมือง ซึ่งต้องกำหนดให้เป็นไปโดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำ หรือชี้นำโดยบุคคลซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น รวมทั้งมาตรการกำกับดูแลมิให้สมาชิกของพรรคการเมืองกระทำการอันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตาม<strike>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย </strike><u>กฎหมายเกี่ยวกับ</u>การเลือกตั้ง<strike>สมาชิกสภาผู้แทนราษฎร</strike>”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า หลักการเรื่องมาตรการกำกับดูแลมิให้สมาชิก ของพรรคการเมืองกระทำการอันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร ในวรรคสองของร่างมาตรา 45 นั้น คณะกรรมการควรบัญญัติ ให้เป็นไปตามกฎหมายที่เกี่ยวกับการเลือกตั้ง เพื่อให้สามารถนำหลักการในวรรคสองของร่างมาตรา 45 นำใช้กับการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 45 ดังนี้ “กฎหมาย ตามวรรคหนึ่งอย่างน้อยต้องมีบทบัญญัติเกี่ยวกับการบริหารพรรคการเมือง ซึ่งต้องกำหนดให้เป็นไป โดยเปิดเผยและตรวจสอบได้ เปิดโอกาสให้สมาชิกมีส่วนร่วมอย่างกว้างขวางในการกำหนดนโยบายและการ ส่งผู้สมัครรับเลือกตั้ง และกำหนดมาตรการให้สามารถดำเนินการโดยอิสระไม่ถูกครอบงำหรือชี้นำโดยบุคคล ซึ่งมิได้เป็นสมาชิกของพรรคการเมืองนั้น รวมทั้งมาตรการกำกับดูแลมิให้สมาชิกของพรรคการเมืองกระทำการ อันเป็นการฝ่าฝืนหรือไม่ปฏิบัติตาม<strike>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย</strike><u>กฎหมายเกี่ยวกับ</u>การเลือกตั้ง <strike>สมาชิกสภาผู้แทนราษฎร</strike>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 45 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"115","หน้า":"13-14"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"69/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 69/1 รัฐพึงส่งเสริมให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมได้นำเอาหลักการเรื่องสิทธิ กล่าวคือ รัฐกำหนดให้เป็นสิทธิในการคุ้มครองผู้บริโภคไว้ ตาม ร่างมาตรา 54 ดังนั้น จึงเห็นควรส่งเสริมให้มีการรวมกลุ่มกันเพื่อปกป้องสิทธิของตนด้วย จึงเห็นควรให้เพิ่ม ความเป็นร่างมาตรา 69/1</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 69/1 ซึ่งที่ประชุมได้มีมติเห็นชอบในการประชุมครั้งที่ 18 วันศุกร์ที่ 30 ตุลาคม 2558</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"14-15"}]