[{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"45/1","ร่างบทบัญญัติ":"<p><u>“มาตรา 45/1 สิทธิของผู้บริโภคย่อมได้รับการคุ้มครอง</u></p><p><u>บุคคลย่อมมีสิทธิรวมตัวกันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค”</u></p>","ประเด็นการพิจารณา":"<p> นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ สอบถามว่า ความในมาตรานี้จะบังคับรัฐให้ต้องสนับสนุน งบประมาณในการบริหารจัดการแก่องค์กรของผู้บริโภคหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้ไม่บังคับให้รัฐต้องสนับสนุนงบประมาณในการ บริหารจัดการแก่องค์กรของผู้บริโภค แต่ความในร่างมาตรา 57 ที่เกี่ยวกับการคุ้มครองผู้บริโภคและการ รวมกลุ่มของผู้บริโภคบังคับให้รัฐต้องให้การสนับสนุนงบประมาณด้วย เพราะเป็นหน้าที่ของรัฐ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ สอบถามว่า เมื่อมีการเพิ่มเติมเรื่องสิทธิของผู้บริโภคไว้ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ซึ่งแตกต่างไปจากความประสงค์ของคณะกรรมการที่ต้องการจะกำหนดให้เป็นหน้าที่ของรัฐ คณะกรรมการ ควรจะต้องชี้แจงให้ประชาชนและภาคส่วนต่าง ๆ ได้รับทราบถึงผลดีและผลเสียหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการควรชี้แจงให้ประชาชนและภาคส่วนต่าง ๆ เข้าใจว่า เพราะเหตุใดคณะกรรมการจึงบัญญัติสิทธิของผู้บริโภคในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย แต่ไม่ควรชี้แจงว่าการบัญญัติสิทธิของผู้บริโภคไว้ในหมวดนี้มีข้อดีหรือข้อด้อยมากกว่าการกำหนดไว้ใน หมวด 5 หน้าที่ของรัฐ อย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า มูลนิธิเพื่อผู้บริโภค ต้องการให้กำหนดว่าองค์กรเพื่อการคุ้มครองผู้บริโภคเป็นองค์กรที่เป็นอิสระ</p><p>ประธานกรรมการกล่าวว่า องค์กรของผู้บริโภคตามความในร่างมาตรานี้จะมีความเป็นอิสระหรือไม่ ขึ้นอยู่กับประชาชนที่รวมกลุ่มกันจัดตั้งองค์กรดังกล่าว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 45/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"88","หน้า":"5-6"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"45/1","ร่างบทบัญญัติ":"<p> <u>“มาตรา 45/1 สิทธิของผู้บริโภคย่อมได้รับการคุ้มครอง</u></p><p><u>บุคคลย่อมมีสิทธิรวมตัวกันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค”</u></p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติเพิ่มความเป็นร่างมาตรา 45/1 โดยเป็นการเพิ่มเรื่องการคุ้มครองสิทธิของผู้บริโภคตามหลักการเดิมของรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 45/1 ที่เพิ่มขึ้นใหม่ ตามมติที่ประชุมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"12"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"45/1","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 57 รัฐต้องจัดให้มีมาตรการหรือกลไกในการคุ้มครองสิทธิของผู้บริโภค <strike>และส่งเสริมและ</strike></p><p><strike>สนับสนุนให้ผู้บริโภครวมกลุ่มกันเพื่อปกป้องสิทธิของตน</strike><u>ด้านต่าง ๆ ไม่ว่าจะเป็นด้านการรู้ข้อมูลที่เป็น</u> <u>จริง ด้านความปลอดภัย ด้านความเป็นธรรมในการทำสัญญา หรือด้านอื่นใด</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในร่างมาตรา 45/1 ได้ กำหนดให้มีการคุ้มครองสิทธิของผู้บริโภคเช่นกัน </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 45/1 สิทธิของผู้บริโภค แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"90","หน้า":"13"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"45/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 45/1 สิทธิของผู้บริโภคย่อมได้รับการคุ้มครอง</u></p><p><u>บุคคลย่อมมีสิทธิรวมตัวกันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค</u> </p><p><u>องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมตัวกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระเพื่อให้เกิด</u><u>พลังในการพิทักษ์สิทธิของผู้บริโภคโดยการสนับสนุนจากรัฐ ทั้งนี้ ตามหลักเกณฑ์ วิธีการจัดตั้ง อำนาจใน</u><u>การเป็นตัวแทนของผู้บริโภค การสนับสนุนด้านการเงินจากรัฐ ตามที่กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชมมีมติเพิ่มความเป็นร่างมาตรา 45/1 ดังนี้</p><p>“มาตรา 45/1 สิทธิของผู้บริโภคย่อมได้รับความคุ้มครอง <u>บุคคลย่อมมีสิทธิรวมตัวกันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค</u>” ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในเรื่องเกี่ยวกับการคุ้มครองผู้บริโภคนั้น จะมีการบัญญัติไว้ 2 ส่วน กล่าวคือ บัญญัติให้เป็นสิทธิ ของประชาชน และบัญญัติให้เป็นหน้าที่ของรัฐ</p><p>- เมื่อพิจารณาถึงการคุ้มครองผู้บริโภคแล้ว เห็นว่าประชาชนทุกคนย่อมเป็นผู้บริโภค ไม่ใช่มุ่งถึง องค์กรเกี่ยวกับการคุ้มครองผู้บริโภคแต่เพียงอย่างเดียว ดังนั้น การบัญญัติเรื่องการคุ้มครองผู้บริโภคไว้ใน หมวด 5 หน้าที่ของรัฐ ก็เพื่อให้รัฐจัดให้มีมาตรการคุ้มครองผู้บริโภคด้วย ซึ่งไม่ควรเน้นเรื่องสิทธิในการ รวมตัวกันเป็นองค์กรของผู้บริโภคแต่เพียงอย่างเดียว แต่ควรให้ความสำคัญในเรื่องการกำหนดหน้าที่ของรัฐ ในการคุ้มครองผู้บริโภคควบคู่ไปกับเรื่องสิทธิของผู้บริโภค</p><p>- เรื่องการคุ้มครองผู้บริโภคนั้น ประชาชนมีความรู้สึกว่าตนไม่ได้รับเครื่องมือในการคุ้มครอง ผู้บริโภค แม้ตามร่างมาตรานี้จะบัญญัติให้ประชาชนสามารถรวมตัวกันจัดตั้งองค์กรคุ้มครองผู้บริโภคได้ ก็ตาม ซึ่งหากจะให้ประชาชนมีเครื่องมือในการคุ้มครองผู้บริโภค นอกจากจะบัญญัติให้ประชาชนสามารถ ตั้งเป็นหน่วยงานคุ้มครองผู้บริโภคที่มีความเป็นอิสระซึ่งไม่ใช่หน่วยงานของรัฐได้แล้ว ควรบัญญัติเพิ่ม เครื่องมือให้แก่ประชาชนในการทำหน้าที่สนับสนุนรัฐในการให้ความเห็นเกี่ยวกับเรื่องการคุ้มครองผู้บริโภค เพื่อประกอบการพิจารณาในการตรากฎหมายบังคับใช้กฎหมายเกี่ยวกับเรื่องการคุ้มครองผู้บริโภคได้ด้วย ดังนั้น ควรนำความในร่างมาตรา 57 มาบัญญัติเพิ่มความในร่างมาตรา 45/1 ที่คณะกรรมการเพิ่มขึ้นใหม่</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสามของร่างมาตรา 45/1 ความที่เสนอเป็นดังนี้ “<u>องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมตัวกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระเพื่อให้เกิด</u></p><p><u>พลังในการพิทักษ์สิทธิของผู้บริโภคโดยการสนับสนุนจากรัฐ ทั้งนี้ ตามหลักเกณฑ์ วิธีการจัดตั้ง อำนาจใน</u> <u>การเป็นตัวแทนของผู้บริโภค การสนับสนุนด้านการเงินจากรัฐ ตามที่กฎหมายบัญญัต</u>ิ”</p><p>- มีกรรมการแสดงความเห็นว่า ในเรื่องการคุ้มครองผู้บริโภคนั้น ควรบัญญัติไว้ในหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทย ตามร่างมาตรา 45/1 โดยให้เป็นสิทธิที่ได้รับความคุ้มครอง และสามารถ รวมตัวกันจัดตั้งองค์กรเกี่ยวกับผู้บริโภคที่มีความเป็นอิสระ โดยได้รับการสนับสนุนจากรัฐ และวิธีการจัดตั้ง อำนาจในการเป็นตัวแทนผู้บริโภค การได้รับเงินสนับสนุนจากรัฐ และจะต้องมีการออกกฎหมายกำหนด รายละเอียดดังกล่าวในภายหลัง สำหรับในประเด็นเรื่องมาตรการและกลไกในการคุ้มครองสิทธิของผู้บริโภค นั้น เห็นควรให้บัญญัติไว้ในหมวด 5 หน้าที่ของรัฐ ในร่างมาตรา 57</p><p>- การกำหนดให้องค์กรของผู้บริโภคจัดตั้งได้ตามหลักเกณฑ์วิธีการจัดตั้งตามที่กฎหมายบัญญัติ อาจ ทำให้เกิดปัญหาเกี่ยวกับการได้มาซึ่งคณะกรรมการบริหารที่อาจเป็นกลุ่มคนจากองค์กรขนาดใหญ่ ซึ่งจะส่งผลให้องค์กรของผู้บริโภคขาดความเป็นอิสระในการพิทักษ์สิทธิของผู้บริโภค</p><p>- การได้รับการสนับสนุนด้านการเงินจากรัฐอาจทำให้องค์กรของผู้บริโภคต้องเป็นหน่วยรับตรวจ จากสำนักงานการตรวจเงินแผ่นดิน ซึ่งจะทำให้มีลักษณะเป็นหน่วยงานของรัฐ และไม่มีอิสระในการพิทักษ์ สิทธิของผู้บริโภคอย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า การที่องค์กรของผู้บริโภคจะมีลักษณะเป็นหน่วยงานหนึ่งของรัฐหรือไม่ ต้องพิจารณาจากที่กฎหมายกำหนด หากกฎหมายกำหนดให้รัฐสนับสนุนองค์กรของผู้บริโภคในรูปแบบ เงินอุดหนุนทั่วไป เช่น เงินสนับสนุนที่มอบให้มูลนิธิ หรือรัฐให้การสนับสนุนรูปแบบเดียวกับสถานีโทรทัศน์ ไทยพีบีเอส (Thai PBS) องค์กรของผู้บริโภคที่จะเกิดขึ้นก็จะมีความเป็นอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า ควรมีการกำหนดให้การบริจาคเงินให้กับองค์กรของผู้บริโภค สามารถนำไปหักลดหย่อนภาษีได้ จะทำให้องค์กรของผู้บริโภคมีรายได้ เป็นอิสระ และทำให้องค์กรเกิด พัฒนาการ</p><p>- องค์กรของผู้บริโภคที่จะจัดตั้งขึ้นตามวรรคสอง จะมีได้เพียงองค์กรเดียว หรือมีได้หลายองค์กร</p><p>ประธานกรรมการกล่าวว่า ไม่จำเป็นต้องมีองค์กรผู้บริโภคเพียงองค์กรเดียว อาจมีองค์กรของ ผู้บริโภคด้านรถยนต์ หรือองค์กรของผู้บริโภคด้านอุปโภคบริโภค เป็นต้น ก็ได้ ทั้งนี้ เป็นไปตามที่กฎหมาย กำหนด</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขปัญหาเรื่องการบริโภคที่ถูกต้องนั้น ไม่ควรให้เป็นการ แก้ไขปัญหาขององค์กรของผู้บริโภคเพียงอย่างเดียว แต่ควรมีการทำงานร่วมกันกับสำนักงานคณะกรรมการ คุ้มครองผู้บริโภค (สคบ.)</p><p>- องค์กรของผู้บริโภคในต่างประเทศไม่ได้มีกฎหมายรองรับ แต่ประสบความสำเร็จได้เนื่องจาก มีการสร้างเครือข่ายผู้บริโภค (consumer network) ดังนั้น องค์กรของผู้บริโภคในประเทศไทยจะประสบ ความสำเร็จหรือไม่จึงขึ้นอยู่กับความเชื่อ (mindset) ของผู้บริโภคด้วย</p><p>- องค์กรของผู้บริโภคที่จะเกิดขึ้นนั้นจะมีอำนาจในการตรวจสอบผลิตภัณฑ์จากต่างประเทศได้ด้วย หรือไม่ หรือมีอำนาจตรวจสอบได้เฉพาะผลิตภัณฑ์ภายในประเทศเท่านั้น</p><p>ประธานกรรมการกล่าวว่า องค์กรของผู้บริโภคในต่างประเทศเองก็ไม่มีอำนาจในเรื่องการไป ตรวจสอบผลิตภัณฑ์ เมื่อได้ซื้อผลิตภัณฑ์นั้น ๆ มาแล้วก็จะทำการตรวจสอบเอง ต่างจากประเทศไทยที่ ต้องการมีอำนาจในการนำผลิตภัณฑ์นั้นมาตรวจสอบ ซึ่งกฎหมายไม่สามารถให้อำนาจได้ เนื่องจากเสมือน เป็นการไปยึดผลิตภัณฑ์ดังกล่าว องค์กรของผู้บริโภคในประเทศไทยหากต้องการตรวจสอบก็ควรต้องซื้อ ผลิตภัณฑ์เพื่อตรวจสอบเองเช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า ในปัจจุบันมีศาลแผนกคดีผู้บริโภค เมื่อเกิดกรณีผู้บริโภคไม่ได้รับ ความเป็นธรรมก็สามารถใช้สิทธิฟ้องร้องต่อศาลดังกล่าวได้โดยตรง องค์กรของผู้บริโภคที่จะเกิดขึ้นซึ่งมี ลักษณะคล้ายกับหน่วยงานของรัฐอาจไม่มีความจำเป็น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 45/1 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"96","หน้า":"20-22"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 สิทธิของผู้บริโภคย่อมได้รับความคุ้มครอง </p><p>บุคคลย่อมมีสิทธิรวมตัวกันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค</p><p>องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระเพื่อให้เกิดพลังในการพิทักษ์สิทธิของผู้บริโภคโดยได้รับการสนับสนุนจากรัฐ ทั้งนี้ หลักเกณฑ์และวิธีการจัดตั้ง อำนาจในการเป็นตัวแทนของผู้บริโภค และการสนับสนุนด้านการเงินจากรัฐ ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายศุภชัย ยาวะประภาษ กรรมการ กล่าวว่า ในการรับฟังความคิดเห็นมีผู้แสดงความเห็นว่า องค์กรผู้บริโภคที่รวมตัวกันควรต้องเป็นองค์กรของรัฐ อีกทั้งเป็นการแก้ไขให้สอดคล้องกับร่างมาตรา 60 ด้วย </p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 46 กำหนดให้ประชาชนสามารถรวมกันเป็นองค์กรผู้บริโภคในภาคเอกชนที่เป็นอิสระ เนื่องจากมีองค์กรของรัฐที่มีหน้าที่คุ้มครองผู้บริโภคแล้ว คือ สำนักงาน คณะกรรมการคุ้มครองผู้บริโภค</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 46 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายศุภชัย ยาวะประภาษ"],"ประชุมครั้งที่":"108","หน้า":"7"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p> “มาตรา 46 สิทธิของผู้บริโภคย่อมได้รับการคุ้มครอง </p><p>บุคคลย่อมมีสิทธิรวมตัวกันเพื่อจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค </p><p>องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระเพื่อให้เกิดพลังในการ<u>คุ้มครองและ</u>พิทักษ์สิทธิของผู้บริโภคโดยการสนับสนุนจากรัฐ ทั้งนี้ ตามหลักเกณฑ์และวิธีการจัดตั้ง อำนาจในการเป็นตัวแทนของผู้บริโภค และการสนับสนุนด้านการเงินจากรัฐ ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า เพื่อให้เกิดความสอดคล้องกันของบทบัญญัติจึงควรแก้ไขเพิ่มเติม ความในวรรคสาม เป็นดังนี้</p><p>“องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระเพื่อให้เกิดพลัง ในการ<u>คุ้มครองและ</u>พิทักษ์สิทธิของผู้บริโภคโดยการสนับสนุนจากรัฐ ทั้งนี้ ตามหลักเกณฑ์และวิธีการจัดตั้ง อำนาจในการเป็นตัวแทนของผู้บริโภค และการสนับสนุนด้านการเงินจากรัฐ ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 46 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"29"},{"หมวด":"3","ส่วน":"","มาตรา":"46","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 สิทธิของผู้บริโภคย่อมได้รับความคุ้มครอง </p><p>บุคคลย่อมมีสิทธิรวม<strike>ตัว</strike>กันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค</p><p> องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระ เพื่อให้เกิดพลังในการคุ้มครองและพิทักษ์สิทธิของผู้บริโภคโดยได้รับการสนับสนุนจากรัฐ ทั้งนี้ หลักเกณฑ์และวิธีการ จัดตั้ง อำนาจในการเป็นตัวแทนของผู้บริโภค และการสนับสนุนด้านการเงินจากรัฐ ให้เป็นไปตาม ที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 46 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 46 สิทธิของผู้บริโภคย่อมได้รับความคุ้มครอง บุคคลย่อมมีสิทธิรวม<strike>ตัว</strike>กันจัดตั้งองค์กรของผู้บริโภคเพื่อคุ้มครองและพิทักษ์สิทธิของผู้บริโภค องค์กรของผู้บริโภคตามวรรคสองมีสิทธิรวมกันจัดตั้งเป็นองค์กรที่มีความเป็นอิสระ เพื่อให้เกิดพลัง</p><p>ในการคุ้มครองและพิทักษ์สิทธิของผู้บริโภคโดยได้รับการสนับสนุนจากรัฐ ทั้งนี้ หลักเกณฑ์และวิธีการ จัดตั้ง อำนาจในการเป็นตัวแทนของผู้บริโภค และการสนับสนุนด้านการเงินจากรัฐ ให้เป็นไปตาม ที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขร่างมาตรา 46 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"14"},{"หมวด":"3","ส่วน":"","มาตรา":"47","ร่างมาตรา":"45/2","ร่างบทบัญญัติ":"<p>“<u>มาตรา 45/2 บุคคลย่อมมีสิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่าง</u><u>เหมาะสมโดยไม่เสียค่าใช้จ่าย</u></p><p><u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หน้าที่ของรัฐในเรื่องการดำเนินการให้ประชาชนได้รับบริการ สาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่างทั่วถึงนั้น มีข้อเสนอแนะจากบุคลากร ทางการแพทย์ให้บัญญัติหลักการเรื่องการให้บริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐาน อย่างทั่วถึงแยกออกจากหลักการเรื่องการส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทย ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐพึงพัฒนาการบริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>” ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “รัฐพึงพัฒนาการบริการสาธารณสุข” ในวรรคสองที่เพิ่มขึ้นใหม่นั้น ควรใช้คำว่า “รัฐ ต้องพัฒนาการบริการสาธารณสุข” เพื่อให้สอดคล้องกับการบัญญัติหลักการในหมวด 5 หน้าที่ของรัฐ ซึ่งคณะกรรมการได้บัญญัติความว่า “รัฐต้อง” ในทุกมาตรา</p><p>- ไม่เห็นด้วยกับการตัดความว่า “และคุณภาพได้มาตรฐาน” ออก เนื่องจากมาตรา 80 (2) ของ รัฐธรรมนูญ 2550 ได้กำหนดให้รัฐต้องดำเนินการส่งเสริม สนับสนุน และพัฒนาระบบสุขภาพที่เน้นการสร้าง เสริมสุขภาพอันนำไปสู่สุขภาวะที่ยั่งยืนของประชาชน รวมทั้งจัดและส่งเสริมให้ประชาชนได้รับบริการ สาธารณสุขที่มีมาตรฐานอย่างทั่วถึงและมีประสิทธิภาพ และส่งเสริมให้เอกชนและชุมชนมีส่วนร่วมในการ พัฒนาสุขภาพและการจัดบริการสาธารณสุข โดยผู้มีหน้าที่ให้บริการดังกล่าวซึ่งได้ปฏิบัติหน้าที่ตามมาตรฐาน วิชาชีพและจริยธรรม ย่อมได้รับความคุ้มครองตามกฎหมาย ดังนั้น ควรบัญญัติหลักการในเรื่องการกำหนดให้ รัฐต้องดำเนินการส่งเสริมให้ประชาชนได้รับบริการสาธารณสุขที่มีมาตรฐานอย่างทั่วถึงและมีประสิทธิภาพ ให้บริการสาธารณสุข และส่งเสริมให้เอกชนและชุมชนมีส่วนร่วมในการพัฒนาสุขภาพและการจัดบริการ สาธารณสุขไว้ในร่างมาตรา 51 ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>รัฐต้องพัฒนาการ</u> <u>บริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>” เพื่อให้สอดคล้องกับการบัญญัติ ร่างมาตราต่าง ๆ ในหมวด 5 หน้าที่ของรัฐ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศ ได้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมหลักการหน้าที่ของรัฐในเรื่องการให้บริการสาธารณสุข โดยเห็นควร กำหนดให้รัฐต้องให้ความรู้ด้านสุขภาพที่ถูกต้องและเหมาะสมแก่ประชาชนทุกกลุ่มวัย เพื่อเป็นมาตรการ ป้องกันในเรื่องของการดูแลสุขภาพของประชาชน เพื่อให้ประชาชนมีสุขภาพร่างกายที่แข็งแรง</p><p>ประธานกรรมการกล่าวว่า ความเห็นของสภาขับเคลื่อนการปฏิรูปประเทศในเรื่องการกำหนดให้รัฐ ต้องให้ความรู้ด้านสุขภาพที่ถูกต้องและเหมาะสมแก่ประชาชนทุกกลุ่มวัย เพื่อเป็นมาตรการป้องกันในเรื่อง ของการดูแลสุขภาพของประชาชน เพื่อให้ประชาชนมีสุขภาพร่างกายที่แข็งแรงนั้น ควรนำไปบัญญัติไว้ใน หมวด 6 แนวนโยบายแห่งรัฐ จะเหมาะสมมากกว่าการบัญญัติไว้ในหมวด 5 หน้าที่ของรัฐ</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า คณะรัฐมนตรีได้เสนอความเห็นต่อหลักการ ที่บัญญัติในร่างมาตรา 51 ว่าอาจถูกตีความว่าลดสิทธิสวัสดิการรักษาพยาบาลของผู้ยากไร้ เนื่องจาก หลักการที่บัญญัติในร่างมาตรา 51 ไม่มีบทบัญญัติที่ให้ความคุ้มครองคนยากไร้ ผู้พิการ ผู้ทุพพลภาพ เด็กหรือเยาวชนที่ไม่มีผู้ดูแล คนอายุหกสิบปี แรงงานเด็ก และแรงงานสตรี แม้จะปรากฏอยู่ในหลักทั่วไปแต่ ก็เป็นจุดอ่อนที่อาจทำให้ร่างรัฐธรรมนูญถูกต่อต้านได้ว่าไม่ครอบคลุมถึงกลุ่มบุคคลข้างต้นหรือไม่ให้ ความสำคัญกับปัญหาเหล่านี้ นอกจากนั้น มีความเห็นจากเวทีรับฟังความคิดเห็นของประชาชนที่เสนอผ่าน นายเอกพันธุ์ ปิณฑวณิช ให้แก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้ “รัฐต้องดำเนินการให้ประชาชน ได้รับบริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่าง<u>เป็นธรรม</u> ทั่วถึง <u>และเท่าเทียม</u> <u>รวมทั้งได้รับข้อมูลที่ถูกต้องและทันสมัยจากรัฐ</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์ แผนไทยให้เกิดประโยชน์สูงสุด”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการได้รับบริการด้าน สาธารณสุขนั้น มาตรา 51 ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมีสิทธิเสมอกันในการรับบริการทาง สาธารณสุขที่เหมาะสมและได้มาตรฐาน และผู้ยากไร้มีสิทธิได้รับการรักษาพยาบาลจากสถานบริการ สาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย ดังนั้น ควรนำหลักการในมาตรา 51 ของรัฐธรรมนูญ 2550 มาบัญญัติในร่างมาตรา 51 ด้วย เพื่อเป็นหลักประกันให้แก่ประชาชนในการได้รับบริการด้านสาธารณสุข จากรัฐโดยไม่เสียค่าใช้จ่าย</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของ</u> <u>รัฐโดยไม่เสียค่าใช้จ่าย</u>”</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ กล่าวว่า สมาพันธ์สภาวิชาชีพแห่งประเทศไทยได้เสนอ ความเห็นต่อหลักการที่บัญญัติในร่างมาตรา 51 ดังนี้</p><p>เรื่องที่หนึ่ง ควรเพิ่มความว่า “และการบริบาลสุขภาพ” เนื่องจากการบริการสาธารณสุขเป็นการ บริการในภาพรวมขององค์กร ส่วนบุคคลที่ได้รับบริการสาธารณสุขเป็นการบริบาลสุขภาพซึ่งเป็นลักษณะ การให้การดูแลสุขภาพเฉพาะบุคคล</p><p>เรื่องที่สอง ควรเพิ่มความว่า “โดยผู้ให้การบริบาลสุขภาพที่ได้ปฏิบัติหน้าที่ตามมาตรฐานและ จริยธรรมย่อมได้รับความคุ้มครอง” เพื่อให้มีการคุ้มครองผู้ให้บริบาลสุขภาพที่ปฏิบัติหน้าที่ตามมาตรฐาน และจริยธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า เรื่องสิทธิในการได้รับบริการ สาธารณสุขและสวัสดิการจากรัฐนั้น มาตรา 51 วรรคสาม ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมี สิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่างเหมาะสมโดยไม่เสียค่าใช้จ่ายและทันต่อ เหตุการณ์ คณะกรรมการควรบัญญัติหลักการดังกล่าวไว้ในร่างมาตรา 51 ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “<u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย</u> <u>ค่าใช้จ่าย</u>” ในวรรคสามของร่างมาตรา 51 ที่เสนอให้เพิ่มขึ้นใหม่นั้น ควรนำไปบัญญัติในหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทย ดังนั้น เสนอเพิ่มความเป็นร่างมาตรา 45/2 ดังนี้</p><p>“<u>มาตรา 45/2 บุคคลย่อมมีสิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่าง</u> <u>เหมาะสมโดยไม่เสียค่าใช้จ่าย</u></p><p><u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความว่า “ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย ค่าใช้จ่าย” ในวรรคสองของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ อาจเกิดปัญหาในการตีความว่าหากไม่ใช่ ผู้ยากไร้แล้วการได้รับบริการสาธารณสุขจากรัฐจะต้องเสียค่าใช้จ่ายหรือไม่</p><p>- ความว่า “ขจัดโรคติดต่ออันตราย” ในวรรคหนึ่งของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ ควรแก้ไข เป็นว่า “รักษาโรคติดต่ออันตราย”</p><p>- หลักการที่บัญญัติในร่างมาตรา 51 และร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่นั้น ครอบคลุมถึงสิทธิ ของประชาชนในการได้รับบริการสาธารณสุขในเชิงป้องกันด้วยหรือไม่ เช่น การส่งเสริมให้ประชาชนออก กำลังกาย หรือการดูแลรักษาสุขภาพ และสุขอนามัย เป็นต้น</p><p>- หลักการในเรื่องสิทธิในการได้รับบริการสาธารณสุขในเชิงป้องกันนั้น คณะกรรมการได้บัญญัติ หลักการไว้ในร่างมาตรา 68 วรรคหนึ่ง ความว่า “รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็น องค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬาให้ไปสู่ความเป็น เลิศและเกิดประโยชน์สูงสุดแก่ประชาชน”</p><p>ประธานกรรมการกล่าวว่า ความว่า “ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย ค่าใช้จ่าย” ในวรรคสองของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่นั้น เป็นการกำหนดมาตรฐานขั้นต่ำในเรื่องสิทธิ ของประชาชนที่จะพึงได้รับบริการสาธารณสุขของรัฐ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 45/2 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายนรชิต สิงหเสนี","นายปกรณ์ นิลประพันธ์","นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"18-19"},{"หมวด":"3","ส่วน":"","มาตรา":"47","ร่างมาตรา":"45/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 45/2 บุคคลย่อมมีสิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่าง</u><u>เหมาะสมโดยไม่เสียค่าใช้จ่าย</u></p><p><u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เมื่อคราวประชุมคณะกรรมการ ร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติเพิ่มความเป็นร่างมาตรา 45/2 โดยเป็นการเพิ่มในเรื่องการรับบริการสาธารณสุขของประชาชนตามหลักการเดิมของรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ ตามมติที่ประชุมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"12"},{"หมวด":"3","ส่วน":"","มาตรา":"47","ร่างมาตรา":"45/2","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> จากนั้น ประธานกรรมการหารือที่ประชุมเกี่ยวกับหลักการที่บัญญัติในเรื่องการมีส่วนร่วมของ ประชาชนในร่างมาตรา 73/1 โดยเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 73/1 ดังนี้ “<u>วิธีการส่งเสริม</u> <u>และการมีส่วนร่วมของประชาชนตามวรรคหนึ่งให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัต</u>ิ” ซึ่ง เป็นข้อเสนอแนะจากเวทีรับฟังความคิดเห็นของประชาชนที่จังหวัดเชียงใหม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “การมีส่วนร่วมของประชาชน” ในวรรคสองของร่างมาตรา 73/1 ที่เพิ่มขึ้นใหม่นั้น หมายความรวมถึงการมีส่วนร่วมของชุมชนด้วยหรือไม่ เนื่องจากหลักการในเรื่องการมีส่วนร่วมของประชาชน นั้นแบ่งออกได้เป็นสองรูปแบบคือ รูปแบบที่หนึ่งการมีส่วนร่วมเฉพาะบุคคล และรูปแบบที่สองการมีส่วน ร่วมของกลุ่มบุคคลหรือการรวมกลุ่มเพื่อดำเนินกระบวนการการมีส่วนร่วมตามที่รัฐธรรมนูญให้การรับรอง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 73/1 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>วิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชนตามวรรคหนึ่งให้เป็นไปตามหลักเกณฑ</u>์ <u>และวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>ส่วนแนวทางการดำเนินการในขั้นตอนการปรับปรุงแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ (ร่างเบื้องต้น) ตามความเห็นที่มีผู้เสนอความเห็นต่างๆ นั้น คณะกรรมการควรตั้งคณะอนุกรรมการขึ้นคณะหนึ่งเพื่อ พิจารณาว่าบุคคลหรือกลุ่มบุคคลใดเป็นหลักในการนำเสนอความเห็นต่อร่างรัฐธรรมนูญในเรื่องต่าง ๆ เพื่อมี หนังสือแจ้งไปบุคคลหรือกลุ่มบุคคลว่าคณะกรรมการได้ดำเนินการแก้ไขตามความเห็นที่ได้นำเสนอในเรื่อง ใดบ้าง</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองของร่างมาตรา 73/1 ที่เพิ่มขึ้นใหม่ที่กำหนดให้มี การตรากฎหมายว่าด้วยหลักเกณฑ์และวิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชน อาจขัดต่อ หลักการที่บัญญัติในวรรคหนึ่งของร่างมาตรา 73/1 เนื่องจากการส่งเสริมและการมีส่วนร่วมของประชาชน และชุมชนนั้น ภาครัฐสามารถดำเนินการได้ทันทีโดยไม่จำเป็นต้องมีกฎหมายบัญญัติเพื่อรองรับหลักเกณฑ์ และวิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชน ดังนั้น การบัญญัติหลักการในวรรคสองอาจ กระทบต่อหลักการของวรรคหนึ่งจึงไม่เห็นด้วยกับการบัญญัติความในวรรคสอง</p><p>ประธานกรรมการกล่าวว่า เรื่องการใช้สิทธิและเสรีภาพที่รัฐธรรมนูญรับรองให้เป็นไปตามที่ กฎหมายบัญญัตินั้น คณะกรรมการได้บัญญัติหลักการเพื่อรองรับไว้ในร่างมาตรา 46/2 ความว่า “สิทธิหรือ เสรีภาพใดที่รัฐธรรมนูญให้เป็นไปตามที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรากฎหมายนั้นขึ้นใช้บังคับ บุคคล หรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของรัฐธรรมนูญ” ดังนั้น เสนอแก้ไข เพิ่มเติมความในร่างมาตรา 46/2 เป็นดังนี้ “<u>มาตรา 46 /2 สิทธิหรือเสรีภาพใดที่รัฐธรรมนูญให้เป็นไป</u> <u>ตามที่กฎหมายบัญญัติ หรือให้เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ ถ้ายังไม่มีการตรา</u> <u>กฎหมายนั้นขึ้นใช้บังคับ บุคคลหรือชุมชนย่อมสามารถใช้สิทธิหรือเสรีภาพนั้นได้ตามเจตนารมณ์ของ</u> <u>รัฐธรรมนูญ</u>”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านสาธารณสุขและสิ่งแวดล้อม สภาขับเคลื่อนการปฏิรูปประเทศ ได้มีข้อเสนอแนะให้มีการแก้ไขเพิ่มเติม หลักการในหมวดหน้าที่ของรัฐเรื่องบริการสาธารณสุข โดยเสนอให้เพิ่มหลักการว่าบุคคลย่อมมีสิทธิได้รับ การป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่างเหมาะสมโดยไม่เสียค่าใช้จ่ายและทันต่อเหตุการณ์</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องหน้าที่ของรัฐในการ จัดบริการสาธารณสุขนั้น คณะกรรมการได้เพิ่มหลักการในหมวดสิทธิและเสรีภาพของปวงชนชาวไทยใน เรื่องสิทธิการได้รับบริการสาธารณสุขจากรัฐในมาตรา 45/2 วรรคสาม โดยกำหนดให้บุคคลย่อมมีสิทธิ ได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐโดยไม่เสียค่าใช้จ่าย</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 45/2 สิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตราย และสิทธิของผู้ยากไร้ที่จะได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"94","หน้า":"8"},{"หมวด":"3","ส่วน":"","มาตรา":"47","ร่างมาตรา":"47","ร่างบทบัญญัติ":"<p> “มาตรา 47 บุคคลย่อมมีสิทธิได้รับบริการสาธารณสุขของรัฐ </p><p>บุคคลผู้ยากไร้ย่อมมีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่ายตามที่กฎหมายบัญญัติ </p><p>บุคคลย่อมมีสิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐโดยไม่เสียค่าใช้จ่าย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 47 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"29-30"},{"หมวด":"3","ส่วน":"","มาตรา":"48","ร่างมาตรา":"45/3","ร่างบทบัญญัติ":"<p> “<u>มาตรา 45/3 สิทธิของมารดาในช่วงระหว่างก่อนและหลังการคลอดบุตรย่อมได้รับการคุ้มครอง</u> <u>และช่วยเหลือ ตามที่กฎหมายบัญญัต</u>ิ</p><p><u>บุคคลซึ่งมีอายุเกินหกสิบปีบริบูรณ์และไม่มีรายได้เพียงพอแก่การยังชีพและบุคคลผู้ยากไร้ ย่อมม</u>ี<u>สิทธิได้รับความช่วยเหลือที่เหมาะสมจากรัฐ</u>”</p>","ประเด็นการพิจารณา":"<p> ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มความเป็นร่างมาตรา 45/3 ดังนี้</p><p>“<u>มาตรา 45/3 บุคคลซึ่งมีอายุเกินหกสิบปีบริบูรณ์และไม่มีรายได้เพียงพอแก่การยังชีพและบุคคล</u> <u>ผู้ยากไร้ ย่อมมีสิทธิได้รับความช่วยเหลือที่เหมาะสมจากรัฐ</u>”</p><p>นางจุรี วิจิตรวาทการ กรรมการกล่าวว่า กลุ่มสตรีได้เสนอความเห็นให้มีการบัญญัติเพื่อคุ้มครอง สิทธิของมารดา การคุ้มครองและประกันสิทธิของผู้เป็นมารดา การได้รับสวัสดิการจากรัฐและนายจ้างทั้งก่อนและหลังการคลอดบุตร ทั้งนี้ ตามที่กฎหมายบัญญัติ เนื่องจากที่ผ่านมาสตรีได้รับผลกระทบจากการ ถูกนายจ้างเลิกจ้างเพราะเหตุตั้งครรภ์ โดยให้เหตุผลในการเสนอว่า เป็นการส่งเสริมให้มีพลเมืองไทยรุ่นใหม่ มีสุขภาพแข็งแรงและมีคุณภาพ เป็นทรัพยากรมนุษย์ที่มีความสำคัญทั้งด้านเศรษฐกิจและสังคมและความ มั่นคงของประเทศ ดังนั้น จึงต้องมีหลักประกันเพื่อส่งเสริมให้พลเมืองไทยรุ่นใหม่ที่มีสุขภาพแข็งแรงและ มีคุณภาพ สตรีที่อยู่ในภาวะมารดาจึงต้องได้รับการคุ้มครองเอื้ออำนวย และให้โอกาสในการเลี้ยงดูบุตร ได้อย่างเต็มศักยภาพ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการคณะกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่มาของข้อเสนอดังกล่าว มาจากกติการะหว่างประเทศว่าด้วยสิทธิทางเศรษฐกิจ สังคม วัฒนธรรม ข้อ 10 (2) รัฐภาคีแห่งกติกานี้ รับรองว่ามารดาควรได้รับการคุ้มครองพิเศษระหว่างช่วงระยะเวลาตามควรก่อนหรือหลังการให้กำเนิดบุตร ระหว่างช่วงระยะเวลาเช่นว่านี้ มารดาซึ่งทำงานควรได้รับอนุญาตให้ลาโดยได้รับค่าจ้าง หรือลาโดยมีสิทธิ ประโยชน์ด้านสวัสดิการด้านสังคมอย่างเพียงพอ</p><p>ประธานกรรมการกล่าวว่า จากข้อเสนอดังกล่าวเห็นควรนำมาบัญญัติไว้ในหมวดสิทธิและเสรีภาพ โดยให้นำหลักการดังกล่าวไปบัญญัติไว้ในร่างมาตรา 45/3 ซึ่งฝ่ายเลขานุการคณะกรรมการได้เพิ่มขึ้นใหม่ โดยบัญญัติเพิ่มความเป็นวรรคหนึ่ง ความว่า “สิทธิของมารดาในช่วงระหว่างก่อนและหลังการคลอดบุตร ย่อมได้รับการคุ้มครองและช่วยเหลือ ตามที่กฎหมายบัญญัติ” และให้นำความเดิมที่บัญญัติไว้ในเรื่องของ สิทธิของบุคคลที่มีอายุเกินหกสิบปีบริบูรณ์มาบัญญัติไว้ในวรรคสองของร่างมาตรา 45/3 แทน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 45/3 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นางจุรี วิจิตรวาทการ","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"92","หน้า":"6-7"},{"หมวด":"3","ส่วน":"","มาตรา":"48","ร่างมาตรา":"45/3","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 94 วันจันทร์ ที่ 29 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike></p><p><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p><u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า จากการสอบถามผู้ที่ความรู้ความเชี่ยวชาญเกี่ยวกับการ สาธารณสุขพบว่า หากต้องการให้ความในร่างมาตรานี้มีความก้าวหน้าควรมีการนำกระบวนการด้าน สาธารณสุขมากำหนดไว้ในมาตรานี้เพิ่มเติมใน 4 ประเด็น คือ การส่งเสริมสุขภาพ การควบคุมโรค การรักษาพยาบาล และการฟื้นฟู</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง <u>เสริมสร้างให้ประชาชนมีความรู้พื้นฐานเกี่ยวกับการส่งเสริมสุขภาพและป้องกันโรค</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิดประโยชน์สูงสุด</p><p>บริการสาธารณสุขตามวรรคหนึ่งให้ครอบคลุมการส่งเสริมสุขภาพ การควบคุมป้องกันโรค</p><p><u>รักษาพยาบาล และการฟื้นฟูสุขภาพ</u> <u>รัฐต้องพัฒนาการบริการสาธารณสุขให้มีคุณภาพและมีมาตรฐานสูงขึ้นอย่างต่อเนื่อง</u>”</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า ความในร่างมาตรานี้ควรเพิ่มเติมใน เรื่องการส่งเสริมโภชนาการที่ดีให้กับสตรีมีครรภ์ด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในเรื่องดังกล่าวข้างต้นมีการนำไปกำหนดแล้วในร่างมาตรา 45/3</p><p>นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง กล่าวว่า พลเอก ชูศิลป คุณาไทย สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้กำหนดว่ารัฐต้องส่งเสริมให้ประชาชนทุกกลุ่มวัยมีความ รอบรู้ด้านสุขภาพที่เหมาะสม โดยใช้ความรู้ไปใช้ประโยชน์ในการดูแลสุขภาพ ดูและครอบตนเอง ครอบครัว และชุมชนได้ และกำหนดให้ผู้ป่วยฉุกเฉินวิกฤติได้รับการบริการจากรัฐโดยไม่เสียค่าใช้จ่าย</p><p>ประธานกรรมการกล่าวว่า การให้บริการผู้ป่วยฉุกเฉินวิกฤติมีกฎหมายที่เกี่ยวข้องรองรับไว้อยู่แล้ว จึงไม่ต้องกำหนดไว้ในรัฐธรรมนูญ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 45/3 สิทธิของมารดาในช่วงระหว่างก่อนและหลังการคลอดบุตร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายสุพจน์ ไข่มุกด์","นายอัชพร จารุจินดา","นายอภิชาต สุขัคคานนท์"],"ประชุมครั้งที่":"96","หน้า":"16"},{"หมวด":"3","ส่วน":"","มาตรา":"48","ร่างมาตรา":"48","ร่างบทบัญญัติ":"<p> “มาตรา 48 สิทธิของมารดาในระหว่างก่อนและหลังการคลอดบุตรย่อมได้รับ<strike>การ</strike><u>ความ</u>คุ้มครองและช่วยเหลือตามที่กฎหมายบัญญัติ</p><p>บุคคลซึ่งมีอายุเกินหกสิบปี<strike>บริบูรณ์</strike>และไม่มีรายได้เพียงพอแก่การยังชีพและบุคคลผู้ยากไร้ย่อมมีสิทธิได้รับความช่วยเหลือที่เหมาะสมจากรัฐตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 48 สิทธิของมารดาในระหว่างก่อนและหลังการคลอดบุตรย่อมได้รับ<strike>การ</strike><u>ความ</u>คุ้มครองและช่วยเหลือตามที่กฎหมายบัญญัติ”</p><p>- มีกรรมการเสนอตัดความว่า “บริบูรณ์” ในวรรคสองออก</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 48 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"30"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"49/1","ร่างบทบัญญัติ":"<p>“มาตรา 49/1 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเพื่อให้ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการ ซึ่งมิได้เป็นไป ตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญนี้มิได้</p><p>ในกรณีที่บุคคลใดกระทำการตามวรรคหนึ่ง ผู้ทราบการกระทำดังกล่าวย่อมมีสิทธิร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวตามที่กฎหมายประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญกำหนด แต่ไม่กระทบกระเทือนการดำเนินคดีอาญาต่อผู้กระทำการดังกล่าว” </p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 49/1 ฝ่ายเลขานุการ คณะกรรมการมีข้อพิจารณาว่าควรบัญญัติหลักการตามที่ปรากฏในร่างมาตรา 49/1 ไว้ในรัฐธรรมนูญ หรือไม่</p><p>มีกรรมการแสดงความเห็นว่า หลักการของร่างมาตรานี้เป็นหลักการที่ให้อำนาจศาลรัฐธรรมนูญ ในการวินิจฉัยและทำให้มีคดีร้องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัยคดีทางการเมืองจำนวนมาก</p><p>ประธานกรรมการแสดงความเห็นว่า หลักการของร่างมาตรานี้บุคคลทั่วไปเห็นว่าเป็นการบัญญัติ เพื่อป้องกันการปฏิวัติหรือการรัฐประหาร แต่ความจริงเป็นหลักการที่บัญญัติเพื่อป้องกันระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข เพื่อป้องกันมิให้พรรคการเมืองนำเสนอนโยบายว่า หากชนะการเลือกตั้งจะแก้ไขเพิ่มเติมรัฐธรรมนูญตัดมาตราในส่วนสถาบันพระมหากษัตริย์ออกทั้งหมด กรณีที่พรรคการเมืองดังกล่าวชนะการเลือกตั้งจะมีมาตรการใดห้ามมิให้พรรคการเมืองดังกล่าวทำตาม นโยบายที่หาเสียงจนชนะการเลือกตั้งซึ่งเป็นวิธีการในวิถีทางของระบอบประชาธิปไตย ดังนั้น การไม่บัญญัติ</p><p>หลักการดังกล่าวไว้ในรัฐธรรมนูญจะไม่มีสิ่งใดคุ้มครองเพื่อห้ามมิให้พรรคการเมืองใดมีนโยบายในลักษณะ ดังกล่าว แต่ในทางปฏิบัติการนำหลักการดังกล่าวไปใช้ไม่ตรงตามเจตนารมณ์ที่แท้จริงทำให้หลักการของร่าง มาตรานี้เกิดด้านลบต่อพรรคการเมือง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 49/1 มีหลักการเดียวกับที่บัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ในกรณีที่ประชาชนเห็นว่าพรรคการเมืองมีการกระทำที่เป็นการล้มล้างการปกครองระบอบประชาธิปไตย อันมีพระมหากษัตริย์ทรงเป็นประมุข จะเป็นช่องทางหนึ่งที่ประชาชนสามารถร้องต่อศาลรัฐธรรมนูญ ในทางปฏิบัติบางคดีเป็นผลจากหลักการในเรื่องดังกล่าว</p><p>- ความในวรรคสอง บัญญัติแตกต่างจากมาตรา 68 ของรัฐธรรมนูญ 2550 ซึ่งกำหนดช่องทางไว้ สองช่องทาง คือ (1) ให้อัยการสูงสุดเมื่อเห็นว่าการกระทำใดมีลักษณะที่เป็นการล้มล้างการปกครอง สามารถร้องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย และ (2) ประชาชนสามารถยื่นต่อศาลรัฐธรรมนูญได้โดยตรง ดังนั้น ความในวรรคสองของร่างมาตรา 49/1 ควรคงหลักการให้อัยการสูงสุดยื่นต่อศาลรัฐธรรมนูญได้</p><p>- การพิจาณาคดีของศาลรัฐธรรมนูญในอดีตที่ผ่านมากรณีที่อัยการสูงสุดเป็นผู้ยื่นคำร้องต่อ ศาลรัฐธรรมนูญ ข้อเท็จจริงปรากฏว่ามีการร้องต่ออัยการสูงสุด แต่อัยการสูงสุดมิได้ดำเนินการใดประชาชน จึงฟ้องโดยตรงต่อศาลรัฐธรรมนูญ ศาลรัฐธรรมนูญรับคดีไว้พิจารณาจึงเกิดปัญหาขึ้นว่า เหตุใด ศาลรัฐธรรมนูญจึงไม่รอให้อัยการสูงสุดวินิจฉัยก่อน เกิดประเด็นโต้แย้งว่าศาลรัฐธรรมนูญไม่มีอำนาจรับคดี ไว้พิจารณา</p><p>ประธานกรรมการแสดงความเห็นว่า ในวรรคสองความว่า “ผู้ทราบการกระทำดังกล่าว” อาจทำให้ มีการร้องคดีต่อศาลรัฐธรรมนูญได้ทุกวันจะก่อให้เกิดปัญหาทางปฏิบัติ เสนอแก้ไขเพิ่มเติมวรรคสอง เป็นดังนี้ “ในกรณีที่บุคคลใดกระทำการตามวรรคหนึ่ง ผู้ทราบการกระทำดังกล่าวย่อมมีสิทธิร้อง<u>ต่ออัยการสูงสุด</u> <u>เพื่อร้อง</u>ขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าว<u>ได</u>้ตามที่กฎหมายประกอบ รัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญกำหนด”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีที่อัยการสูงสุดเป็นผู้ทราบการกระทำดังกล่าวเอง มีอำนาจยื่นคำร้องต่อศาลรัฐธรรมนูญ ได้หรือไม่</p><p>- การเพิ่มความดังกล่าว กรณีที่อัยการสูงสุดไม่มีคำสั่งอย่างใดอย่างหนึ่งและไม่ร้องต่อ ศาลรัฐธรรมนูญเพื่อวินิจฉัย คดีดังกล่าวจะค้างอยู่ในขั้นตอนการพิจารณาของอัยการสูงสุด และประชาชน ผู้ทราบการกระทำดังกล่าวไม่มีสิทธิดำเนินการใดได้ต้องรอคำสั่งของอัยการสูงสุดเพียงอย่างเดียว</p><p>- กรณีที่อัยการสูงสุดไม่มีคำสั่งใด อาจกำหนดระยะเวลาให้อัยการสูงสุดต้องพิจารณาคำร้องตามที่ ผู้ร้องได้ยื่นคำร้องภายในเวลาที่กำหนด เช่น ภายใน 15 วัน หรือ 30 วัน เป็นต้น</p><p>- กรณีประชาชนสามารถร้องได้ ก็ควรกำหนดให้อัยการสูงสุดในฐานะทนายของแผ่นดิน กรณีทราบ การกระทำความผิดก็ควรร้องต่อศาลรัฐธรรมนูญได้เช่นเดียวกัน</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ในกรณีที่อัยการสูงสุดไม่ดำเนินการ</u> <u>ตามวรรคสองภายในเวลาอันสมควร ผู้ทราบการกระทำดังกล่าวจะร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้ ใน</u> <u>กรณีเช่นนั้น ศาลรัฐธรรมนูญจะรับหรือไม่รับพิจารณาตามที่เห็นสมควรก็ได</u>้”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในเวทีเสวนาทางวิชาการภายหลังจากที่ศาลรัฐธรรมนูญมีคำวินิจฉัยในหลายคดีโดยเฉพาะคดี ที่ประชาชนยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญ กลุ่มบุคคลที่ไม่เห็นด้วยกับคำวินิจฉัยของศาลรัฐธรรมนูญ เห็นว่าในรัฐธรรมนูญ 2540 องค์กรอัยการไม่มีสถานะเป็นองค์กรตามรัฐธรรมนูญ มีความชัดเจนในเรื่อง อำนาจของศาลรัฐธรรมนูญมีอำนาจสูงกว่าองค์กรอัยการ แต่รัฐธรรมนูญ 2550 กำหนดให้องค์กรอัยการ เป็นองค์กรตามรัฐธรรมนูญ จึงทำให้เกิดปัญหาอำนาจระหว่างศาลรัฐธรรมนูญกับอัยการสูงสุด การกำหนด ให้ประชาชนยื่นต่ออัยการสูงสุดพิจารณา กระบวนการขั้นตอนดังกล่าวในรัฐธรรมนูญ 2550 ไม่มีความชัดเจน ทำให้เกิดปัญหาว่า เมื่อไม่ยื่นผ่านอัยการสูงสุดประชาชนไม่สามารถดำเนินการยื่นโดยตรงต่อศาลรัฐธรรมนูญ ใช่หรือไม่ ซึ่งเป็นความเห็นของกลุ่มบุคคลที่ไม่เห็นด้วยกับศาลรัฐธรรมนูญในการรับคำร้องของประชาชน โดยตรง ดังนั้น ในร่างรัฐธรรมนูญกรณีกำหนดให้องค์กรอัยการเป็นองค์กรตามรัฐธรรมนูญ ความในวรรคสอง ที่ประธานกรรมการเสนอแก้ไขเพิ่มเติมความว่า “ในกรณีที่บุคคลใดกระทำการตามวรรคหนึ่ง ผู้ทราบการ กระทำดังกล่าวย่อมมีสิทธิร้อง<u>ต่ออัยการสูงสุดเพื่อร้อง</u>ขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำ ดังกล่าว<u>ได</u>้ตามที่กฎหมายประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของ ศาลรัฐธรรมนูญกำหนด” จะมีความเหมาะสมหรือไม่ ดังนั้น ควรทำให้เกิดความชัดเจนว่าอำนาจในการ วินิจฉัยเป็นอำนาจของศาลรัฐธรรมนูญ แต่กลไกกระบวนการสามารถยื่นผ่านอัยการสูงสุดได้โดยกำหนด ไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญ</p><p>- ประเด็นหลักของร่างมาตรานี้ที่ฝ่ายเลขานุการคณะกรรมการตั้งข้อสังเกตว่าควรบัญญัติหลักการ ดังกล่าวไว้ในรัฐธรรมนูญหรือไม่ โดยรูปแบบวิธีการบัญญัติเรื่องดังกล่าวในอดีตมีปัญหาทางปฏิบัติ การคง หลักการดังกล่าวไว้ในรัฐธรรมนูญก็อาจมีผู้ไม่เห็นด้วย ดังนั้น ควรนำไปบัญญัติไว้ในส่วนศาลรัฐธรรมนูญ ซึ่งศาลรัฐธรรมนูญมีอำนาจวินิจฉัยชี้ขาดการกระทำที่เป็นการละเมิดต่อบทบัญญัติของรัฐธรรมนูญ เพื่อป้องกันมิให้เกิดปัญหาดังเช่นที่เกิดขึ้นในอดีต</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 49/1 รัฐธรรมนูญ 2540 ได้บัญญัติไว้และก่อให้เกิดปัญหาทางปฏิบัติอย่างมาก เรื่องการกระทำที่เป็นการ ล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ซึ่งมีผู้นำไปใช้เชื่อมโยง กับประเด็นทางการเมือง โดยนำช่องทางดังกล่าวไปร้องต่อศาลรัฐธรรมนูญเพื่อหวังผลทางการเมือง และดึง ศาลรัฐธรรมนูญซึ่งเป็นองค์กรตามรัฐธรรมนูญและอัยการสูงสุดซึ่งเป็นองค์กรในกระบวนการยุติธรรมเข้าไป เกี่ยวข้อง บทบัญญัติดังกล่าวหากยังคงไว้ในรัฐธรรมนูญก็จะทำให้ศาลรัฐธรรมนูญและอัยการสูงสุดถูกดึง เป็นเครื่องมือในการทำลายการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขดังเช่น ที่เคยเกิดขึ้นในอดีต ดังนั้น ประเด็นใดมีปัญหาเกี่ยวพันต่อบทบัญญัติรัฐธรรมนูญควรให้เป็นอำนาจของ ศาลรัฐธรรมนูญในการวินิจฉัย และกำหนดไว้ในหมวดที่ว่าด้วยศาลรัฐธรรมนูญไม่จำเป็นต้องบัญญัติไว้ใน ส่วนอื่น ซึ่งวิธีการบัญญัติร่างมาตรา 49/1 เป็นหลักการเดียวกับที่บัญญัติในรัฐธรรมนูญ 2540 นำมาจาก รัฐธรรมนูญของประเทศเยอรมันซึ่งต้องการล้มล้างการปกครองระบอบประชาธิปไตยดังเช่นในสมัย ของอดอล์ฟ ฮิตเลอร์</p><p>- มีกรรมการแสดงความเห็นว่า กรณีที่ยังไม่ชัดเจนว่าจะกำหนดให้เป็นอำนาจขององค์กรใดในการ วินิจฉัยชี้ขาด ควรนำไปบัญญัติไว้ในกฎหมายลำดับรองจะมีความเหมาะสมมากกว่า เพื่อแก้ไขปัญหาทาง การเมืองที่สั่งสมมานานได้</p><p>ประธานกรรมการแสดงความเห็นว่า กรณีบัญญัติให้ส่งเรื่องไปศาลรัฐธรรมนูญ ในทางปฏิบัติการ ยกร่างบทบัญญัติในส่วนอำนาจของศาลรัฐธรรมนูญก็ต้องบัญญัติในลักษณะดังกล่าว มิเช่นนั้น จะไม่มีสิ่งใด รองรับอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยคดีลักษณะดังกล่าว การบัญญัติหลักการของร่างมาตรา 49/1 เพื่อให้เป็นฐานของศาลรัฐธรรมนูญในการวินิจฉัยคดีที่มีลักษณะเป็นการล้มล้างการปกครองระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขจะกระทำมิได้ เช่น พรรคการเมืองเสนอนโยบายยกเลิก หมวดพระมหากษัตริย์และชนะการเลือกตั้งแล้วเสนอแก้ไขเพิ่มเติมรัฐธรรมนูญ การกระทำของ พรรคการเมืองดังกล่าวถือว่าเป็นการกระทำที่ถูกต้องตามกลไกในระบอบประชาธิปไตย เป็นต้น ซึ่งจะทำให้ เกิดปัญหาทางปฏิบัติหากไม่มีฐานรองรับอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยคดีลักษณะดังกล่าว</p><p>ความในวรรคหนึ่ง ควรแก้ไขเพิ่มเติมเป็นดังนี้ “บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการ ปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข <strike>หรือเพื่อให้ได้มาซึ่งอำนาจในการ ปกครองประเทศโดยวิธีการซึ่งมิได้เป็นไปตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญนี้</strike>มิได้” เนื่องจาก ความว่า “หรือเพื่อให้ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการซึ่งมิได้เป็นไปตามวิถีทางที่บัญญัติไว้ ในรัฐธรรมนูญนี้” เป็นความที่ทำให้เกิดปัญหาทางปฏิบัติ ส่วนเหตุผลที่ต้องคงหลักการในเรื่องการใช้สิทธิ หรือเสรีภาพที่เป็นการล้มล้างการปกครองระบอบประชาธิปไตยมิได้นั้น เป็นการกำหนดหลักการไว้ เช่นเดียวกับรัฐธรรมนูญของประเทศเยอรมันที่ไม่ต้องการให้มีการกระทำที่เป็นการล้มล้างการปกครองใน ระบอบประชาธิปไตยเช่นเดียวกัน ซึ่งหลักการดังกล่าวสอดคล้องกับมาตรา 35 (1) ของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ที่กำหนดว่า “ประเทศไทยมีการปกครอง ในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข” ความในวรรคหน่ึงของร่างมาตรา 49/1 จึงเป็นหลักประกันในเรื่องดังกล่าว</p><p>ส่วนความในวรรคสอง เสนอแก้ไขเพิ่มเติม ดังนี้ “ในกรณีที่บุคคลใดกระทำการตามวรรคหนึ่ง ผู้ทราบการกระทำดังกล่าวย่อมมีสิทธิร้อง<u>ต่ออัยการสูงสุดเพื่อร้อง</u>ขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิก การกระทำดังกล่าว<strike>ตามที่กฎหมายประกอบรัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของ ศาลรัฐธรรมนูญกำหนด</strike><u>ได้ แต่ไม่กระทบกระเทือนการดำเนินการดำเนินคดีอาญาต่อผู้กระทำการดังกล่าว</u>”</p><p>ส่วนประเด็นข้อสังเกตกรณีอัยการสูงสุดไม่ฟ้องคดีต่อศาลรัฐธรรมนูญภายในเวลาอันสมควร ประชาชนผู้ทราบการกระทำดังกล่าวมีสิทธิร้องต่อศาลรัฐธรรมนูญได้โดยตรง โดยให้เป็นอำนาจของ ศาลรัฐธรรมนูญในการวินิจฉัยว่าจะรับหรือไม่รับคดีดังกล่าวไว้พิจารณา การเพิ่มความเป็นวรรคสามดังกล่าว จะสามารถแก้ไขปัญหาดังที่เคยเกิดขึ้นในอดีตได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสามที่มีการเสนอให้เพิ่มความขึ้นใหม่ ความว่า “ในกรณีที่อัยการสูงสุดไม่ดำเนินการ ตามวรรคสองภายในเวลาอันสมควร” ควรกำหนดเวลาให้ชัดเจนว่าอัยการสูงสุดต้องพิจารณาคำร้องให้แล้ว เสร็จภายในระยะเวลาเท่าใด เช่น ภายใน 15 วัน หรือภายใน 30 วัน เป็นต้น</p><p>- การกระทำที่เป็นการล้มล้างการปกครองระบอบประชาธิปไตยที่บัญญัติในรัฐธรรมนูญประเทศ ต่างๆ ทั่วโลก แบ่งออกเป็นสองแบบ คือ (1) เสรีภาพที่ถือว่าเป็นการล้มล้างการปกครองระบอบ ประชาธิปไตย เช่น ในประเทศเยอรมัน ถ้าพรรคการเมืองจัดตั้งเป็นพรรคนาซี พรรคการเมืองนั้นจะถูกยุบ เป็นต้น และ (2) เสรีภาพที่ไม่ถือว่าเป็นการล้มล้างการปกครองระบอบประชาธิปไตย เช่น ในประเทศ สหรัฐอเมริกา การจัดตั้งพรรคคอมมิวนิสต์ไม่เป็นเหตุพรรคการเมืองนั้นจะถูกยุบ เป็นต้น ดังนั้น การบัญญัติ รูปแบบที่จะถือว่าเป็นการล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>ของรัฐธรรมนูญประเทศไทย จะกำหนดอย่างไรถึงจะเป็นเหตุให้ยุบพรรคการเมือง และในการวินิจฉัยของ ศาลรัฐธรรมนูญในอดีตวินิจฉัยการกระทำที่เข้าข่ายลักษณะอาจก่อให้เกิดการล้มล้างการปกครองก็ถือ เป็นเหตุยุบพรรคการเมืองเช่นเดียวกัน ซึ่งมาตรา 34 วรรคหนึ่ง ของร่างรัฐธรรมนูญฉบับที่ไม่ผ่าน ความเห็นชอบจากสภาปฏิรูปแห่งชาติ กำหนดว่า “บุคคลจะใช้สิทธิหรือเสรีภาพในลักษณะที่อาจก่อให้เกิด การล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขตามรัฐธรรมนูญนี้ หรือให้ ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการซึ่งมิได้เป็นไปตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญนี้ มิได้” โดยนำคำวินิจฉัยของศาลรัฐธรรมนูญมาบัญญัติ ความว่า “อาจก่อให้เกิดการล้มล้างการปกครอง” ซึ่งเป็น ประเด็นที่มีการโต้แย้งจากผู้ไม่เห็นด้วยกับหลักการดังกล่าวจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญมีอำนาจตีความรัฐธรรมนูญได้อย่างเป็นอิสระ ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้คงความว่า “...หรือเพื่อให้ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการที่ไม่ได้เป็นไป ตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญ...” โดยรัฐธรรมนูญ 2550 หากเกิดการกระทำที่ทำให้การเลือกตั้งไม่ สุจริตหรือสมาชิกสภาผู้แทนราษฎรของพรรคการเมืองใดลงมติในสภาอย่างไม่ถูกต้องแล้ว สามารถเสนอให้ ศาลรัฐธรรมนูญพิจารณายุบพรรคการเมืองนั้นได้</p><p>- ควรตัดความดังกล่าวออกไป แต่สามารถนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญได้ ซึ่ง เคยเกิดปัญหาที่พรรคการเมืองอ้างความดังกล่าวเพื่อดำเนินการกับพรรคการเมืองฝ่ายตรงข้าม</p><p>- หากตัดความดังกล่าวออกไป อาจทำให้เกิดการกล่าวอ้างถึงสถาบันมากขึ้น หากมีการร้องต่อ อัยการสูงสุดตามวรรคสองและอัยการสูงสุดมีคำสั่งไม่ฟ้อง อาจทำให้อัยการสูงสุดถูกกล่าวหาว่าละเว้นไม่ ดำเนินการกับเรื่องที่เป็นการกล่าวอ้างถึงสถาบัน</p><p>- ศาลรัฐธรรมนูญเคยพิจารณาคดีที่เป็นกรณีตามมาตรา 68 ของรัฐธรรมนูญ 2550 ซึ่งเป็นเรื่องที่ พรรคการเมืองฝ่ายหนึ่งกล่าวหาพรรคการเมืองฝ่ายตรงข้าม จึงอาจเป็นช่องทางในการล้มล้างพรรคการเมือง ปัญหาส่วนหนึ่งเกิดจากการไม่ให้ความยอมรับในอำนาจของศาลรัฐธรรมนูญและอัยการสูงสุด รวมถึงควรคง ความในวรรคแรก ความว่า “อันมีพระมหากษัตริย์ทรงเป็นประมุข” ไว้หรือไม่ และเสนอให้รอการพิจารณา ร่างมาตรานี้ไว้ เพื่อหาแนวทางในการพิจารณาอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดเกี่ยวกับการ ใช้สิทธิเสรีภาพหรือการกระทำใดที่ละเมิดหลักการของรัฐธรรมนูญหรือการปกครองระบอบประชาธิปไตย</p><p>- การกำหนดให้ศาลรัฐธรรมนูญมีอำนาจสั่งให้เลิกการกระทำตามวรรคหนึ่งมีความเหมาะสมแล้ว ประธานกรรมการกล่าวว่า หากคงความดังกล่าวไว้โดยขยายความให้ครอบคลุมถึงกรณีต่างๆ ได้</p><p>อาจทำให้เกิดปัญหา ความคิดทางการเมืองที่แตกต่างอาจถูกนำไปใช้เป็นเครื่องมือสร้างความขัดแย้งมากขึ้น ซึ่งเคยเกิดกรณี ป.ป.ช.ชี้มูลความผิดสมาชิกสภาผู้แทนราษฎรที่ลงมติรับร่างแก้ไขเพิ่มเติมรัฐธรรมนูญ เมื่อรัฐธรรมนูญรับรองเสรีภาพการลงคะแนนของสมาชิกสภาผู้แทนราษฎรแล้วถือเป็นสิทธิของ สมาชิกสภาผู้แทนราษฎรที่จะเห็นด้วยหรือไม่เห็นด้วยในการลงคะแนนได้ กฎหมายจึงต้องมีความเป็นธรรม มิฉะนั้น จะทำให้เกิดการแบ่งแยกมากขึ้น กรณีที่กรรมการบริหารพรรคการเมืองรู้เห็นกับผู้สมัครรับเลือกตั้ง ที่ทุจริตการเลือกตั้งจะถูกตัดสิทธิของทางการเมืองซึ่งทำให้เกิดผลกระทบทางการเมืองที่รุนแรง จึงควร พิจารณาเรื่องดังกล่าวอย่างรอบคอบ ส่วนการปกครองระบอบประชาธิปไตยมีหลายรูปแบบ จึงต้องกำหนด ความว่า “อันมีพระมหากษัตริย์ทรงเป็นประมุข” ไว้อย่างชัดเจน ความในวรรคสองไม่ได้มีวัตถุประสงค์ให้ ศาลรัฐธรรมนูญเป็นผู้กำหนดบทลงโทษ เมื่อศาลรัฐธรรมนูญได้วินิจฉัยว่าเป็นการกระทำที่เข้าข่ายตาม</p><p>วรรคสองและให้เลิกการกระทำนั้น กระบวนการตามกฎหมายอื่น เช่น กฎหมายว่าด้วยพรรคการเมือง และ กฎหมายอาญาจะถูกนำมาใช้ดำเนินการต่อไป ทั้งนี้ สามารถรอการพิจารณาร่างมาตรานี้ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เคยเกิดกรณีการขอแก้ไขรัฐธรรมนูญเพื่อให้สมาชิกวุฒิสภามาจากการเลือกตั้งทั้งหมด ซึ่ง ศาลรัฐธรรมนูญได้วินิจฉัยถึงกรณีดังกล่าวว่าเป็นการกระทำที่ขัดต่อหลักการของรัฐธรรมนูญ แต่ถูกโต้แย้งว่า เป็นการขอแก้ไขรัฐธรรมนูญเพื่อให้สมาชิกวุฒิสภามาจากการเลือกตั้งทั้งหมดซึ่งเป็นไปตามหลักการระบอบ ประชาธิปไตย</p><p>- หากสามารถแก้ไขมาตรา 291 ของรัฐธรรมนูญ 2550 ได้อาจจะทำให้เกิดการตั้งสมาชิกสภา ร่างรัฐธรรมนูญ (ส.ส.ร.) ขึ้นมาเพื่อร่างรัฐธรรมนูญใหม่ทั้งฉบับได้ ซึ่งเป็นเล่ห์เหลี่ยมของฝ่ายการเมืองและ ขัดต่อรัฐธรรมนูญอย่างชัดเจน</p><p>- เสนอให้นำความว่า “บุคคลย่อมมีสิทธิได้รับการอำนวยความยุติธรรม” ซึ่งเป็นสิทธิในการเข้าถึง ความยุติธรรมที่กำหนดไว้ในหมวดศาลมากำหนดไว้ในหมวดนี้แทน รวมถึงบุคคลย่อมได้รับความคุ้มครอง เรื่องการได้รับค่าจ้าง ค่าตอบแทนที่เป็นธรรม ถือเป็นสิทธิทางเศรษฐกิจ จึงควรนำมากำหนดไว้ในหมวดนี้ เช่นกัน</p><p>ประธานกรรมการกล่าวว่า สิทธิบางประเภท เช่น สิทธิการฟ้องคดีของบุคคลด้วยกันซึ่งไม่ใช่สิทธิ การฟ้องหน่วยงานของรัฐ เป็นสิทธิปกติทั่วไป ไม่ควรกำหนดไว้ในรัฐธรรมนูญ หากต้องการให้กระบวนการ ยุติธรรมเกิดการปฏิรูปแล้วไม่มีความจำเป็นต้องกำหนดให้การฟ้องคดีเป็นสิทธิของบุคคลแต่ต้อง เปลี่ยนแปลงให้กระบวนการยุติธรรมมีความรวดเร็ว จึงควรกำหนดให้เป็นหน้าที่หรือเป็นนโยบายแห่งรัฐ ส่วนสิทธิทางเศรษฐกิจ หากกำหนดให้บุคคลมีสิทธิได้รับค่าจ้าง ค่าตอบแทนอย่างเป็นธรรมจะทำให้บุคคล เรียกร้องค่าตอบแทนเท่ากันทั้งหมดซึ่งจะขัดต่อเสรีภาพทางการค้าและอาจทำให้เกิดปัญหาได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 49/1 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"13","หน้า":"11-16"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"48/1","ร่างบทบัญญัติ":"<p> “มาตรา 48/1 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข หรือเพื่อให้ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการ ซึ่งมิได้เป็นไป ตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญมิได้</p><p>ในกรณีที่บุคคลใดกระทำการตามวรรคหนึ่ง ผู้ทราบการกระทำดังกล่าวย่อมมีสิทธิร้องต่ออัยการสูงสุดเพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้ตามที่กฎหมายประกอบ รัฐธรรมนูญว่าด้วยศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญกำหนด แต่ไม่กระทบกระเทือนการดำเนินคดีอาญาต่อผู้กระทำการดังกล่าว</p><p>ในกรณีที่อัยการสูงสุดไม่ดำเนินการตามวรรคสองภายในเวลาอันสมควร ผู้ทราบการดังกล่าวจะร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้ ในกรณีเช่นนั้น ศาลรัฐธรรมนูญจะรับหรือไม่รับพิจารณาตามที่เห็นสมควร ก็ได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาร่างมาตรา 48/1 ซึ่งค้างพิจารณา คณะกรรมการได้มีมติให้ตัดความในวรรคหนึ่งของร่างมาตรา 48/1 ความว่า “หรือเพื่อให้ ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการซึ่งมิได้เป็นไปตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญ” และความในวรรคสองของร่างมาตรา 48/1 ความว่า “ตามที่กฎหมายประกอบรัฐธรรมนูญว่าด้วย ศาลรัฐธรรมนูญและวิธีพิจารณาคดีของศาลรัฐธรรมนูญกำหนด” ออก</p><p>ประธานกรรมการกล่าวว่า ความว่า “หรือเพื่อให้ได้มาซึ่งอำนาจในการปกครองประเทศโดยวิธีการ ซึ่งมิได้เป็นไปตามวิถีทางที่บัญญัติไว้ในรัฐธรรมนูญ” ควรตัดออก เนื่องจากเป็นประเด็นที่ทำให้เกิดการยุบ พรรคการเมืองและนำไปสู่ความขัดแย้งทางการเมืองอย่างกว้างขวาง ทั้งนี้ ร่างมาตรา 48/1 เป็นบทบัญญัติ พิทักษ์รัฐธรรมนูญ และคุ้มครองการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข จึงจำเป็นต้องคงความในร่างมาตรา 48/1 ไว้</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ กล่าวว่า เมื่อพิจารณาความ ในวรรคสองและวรรคสามของร่างมาตรา 48/1 หมายความว่า เมื่อผู้ทราบการกระทำอันเป็นการล้มล้าง การปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ได้ร้องต่ออัยการสูงสุดเพื่อร้องขอให้ ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าว อัยการสูงสุดต้องร้องขอให้ศาลรัฐธรรมนูญวินิจฉัย เท่านั้น ไม่มีดุลพินิจในการพิจารณาไม่ร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยได้ ทั้งนี้ ปัญหาที่เคยเกิดขึ้น คือ เมื่อผู้ทราบการกระทำอันเป็นการล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็น ประมุข ได้ร้องต่ออัยการสูงสุดเพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าว อัยการสูงสุดจึงใช้ดุลพินิจพิจารณาและเห็นว่าไม่ใช่การกระทำอันเป็นการล้มล้างการปกครองระบอบประชาธิปไตย อันมีพระมหากษัตริย์ทรงเป็นประมุข จึงไม่ร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยเรื่องดังกล่าว</p><p>ประธานกรรมการกล่าวว่า เมื่อผู้ทราบการกระทำอันเป็นการล้มล้างการปกครองระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ได้ร้องต่ออัยการสูงสุดเพื่อร้องขอให้ศาลรัฐธรรมนูญ วินิจฉัยสั่งการให้เลิกการกระทำดังกล่าว อัยการสูงสุดมีดุลพินิจที่จะพิจารณาว่ากรณีดังกล่าวเป็นการล้มล้าง การปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขหรือไม่ หากไม่ใช่การล้มล้างการ ปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ก็มีสิทธิไม่ร้องขอให้ศาลรัฐธรรมนูญ วินิจฉัยได้ ซึ่งผู้ทราบการดังกล่าวย่อมร้องโดยตรงต่อศาลรัฐธรรมนูญเองได้ อย่างไรก็ตาม เพื่อให้เกิดความ ชัดเจน เสนอให้เพิ่มความในวรรคสามของร่างมาตรา 48/1 เป็นดังนี้ “ในกรณีที่อัยการสูงสุดไม่ดำเนินการ ตามวรรคสองภายในเวลาอันสมควร<u>หรืออัยการสูงสุดมีคำสั่งไม่ร้องขอ</u> ผู้ทราบการดังกล่าวจะร้องโดยตรง ต่อศาลรัฐธรรมนูญก็ได้ ในกรณีเช่นนั้น ศาลรัฐธรรมนูญจะรับหรือไม่รับพิจารณาตามที่เห็นสมควรก็ได้”</p><p>มีกรรมการแสดงความเห็นว่า การวินิจฉัยว่าการกระทำใดเป็นกรณีที่บุคคลใช้สิทธิหรือเสรีภาพเพื่อ ล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข อาจเกิดปัญหาเรื่องการใช้ ดุลพินิจของผู้มีอำนาจวินิจฉัยได้ ซึ่งการบัญญัติร่างมาตรา 48/1 ไว้ในรัฐธรรมนูญ โดยอ้างว่าเป็นบทบัญญัติ พิทักษ์รัฐธรรมนูญอาจไม่สามารถพิทักษ์รัฐธรรมนูญได้อย่างแท้จริง นอกจากนั้น ความในวรรคสามของ ร่างมาตรา 48/1 ความว่า “ในกรณีที่อัยการสูงสุดไม่ดำเนินการตามวรรคสองภายในเวลาอันสมควร ผู้ทราบการดังกล่าวจะร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้” อาจเกิดปัญหาการตีความได้ว่าระยะเวลา อันสมควรคือระยะเวลาใด เนื่องจากไม่มีความชัดเจนของถ้อยคำดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ความในร่างมาตรา 48/1 เป็นบทบัญญัติที่มีการบัญญัติไว้ตั้งแต่รัฐธรรมนูญ 2540 ซึ่งจากสถานการณ์บ้านเมืองที่ผ่านมา เห็นได้ชัดว่า บทบัญญัติดังกล่าวก่อให้เกิดความขัดแย้งทางการเมืองตลอดมา และแม้ร่างมาตรา 48/1 จะได้มีการแก้ไข เปลี่ยนแปลงถ้อยคำบางส่วนไป แต่สาระสำคัญของเรื่องยังคงเดิม จึงอาจมีการนำบทบัญญัตินี้ไปใช้เป็น เครื่องมือในการสร้างความขัดแย้งทางการเมืองได้ นอกจากนั้น ร่างมาตรา 48/1 ยังมีการนำองค์กรอัยการ เข้ามาเกี่ยวข้องในเรื่องที่เป็นมิติทางการเมืองโดยแท้ กล่าวคือ ให้อัยการสูงสุดมีอำนาจสั่งคดีที่เกี่ยวกับการ ล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข ซึ่งเป็นหลักการที่ไม่ถูกต้อง ดังนั้น ที่ประชุมควรพิจารณาหลักการในเบื้องต้นก่อนว่า ควรคงร่างมาตรา 48/1 ไว้ในรัฐธรรมนูญหรือไม่ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 48/1 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"52-53"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"48/1","ร่างบทบัญญัติ":"<p> “มาตรา 48/1 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขมิได้</p><p>ในกรณีที่บุคคลใดกระทำการตามวรรคหนึ่ง ผู้ทราบการกระทำดังกล่าวย่อมมีสิทธิร้องต่ออัยการสูงสุดเพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้ แต่ไม่กระทบกระเทือนการดำเนินคดีอาญาต่อผู้กระทำการดังกล่าว</p><p>ในกรณีที่อัยการสูงสุดไม่ดำเนินการตามวรรคสองภายในเวลาอันสมควร ผู้ทราบการดังกล่าวจะร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้ ในกรณีเช่นนั้น ศาลรัฐธรรมนูญจะรับหรือไม่รับพิจารณาตามที่เห็นสมควรก็ได้”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรนำหลักการของร่างมาตรา 48/1 ไปบัญญัติเป็นหน้าที่ตามร่างมาตรา 49 (7)</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 48/1 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 48/1 ไปบัญญัติเป็นหน้าที่ตามร่างมาตรา 49 (7)</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"23"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"48/2","ร่างบทบัญญัติ":"<p>“มาตรา 48/2 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุดเพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอหรือไม่ดำเนินการภายในสามสิบวันนับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้</p><p>การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 48/2 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"23"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข มิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุด เพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายใน<strike>สาม</strike>สิบ<u>ห้า</u>วันนับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้</p><p>การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง”</p>","ประเด็นการพิจารณา":"<p> นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปด้าน กฎหมายและกระบวนการยุติธรรม สภาขับเคลื่อนการปฏิรูปประเทศ เสนอให้ขยายระยะเวลาในวรรคสาม จากสามสิบวันเป็นหกสิบวัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า สภานิติบัญญัติแห่งชาติเสนอ ให้ประชาชนสามารถยื่นคำร้องได้สองช่องทาง คือ ยื่นคำร้องต่อศาลรัฐธรรมนูญ และยื่นเรื่องให้อัยการสูงสุด ดำเนินการ</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ประชาชนสามารถยื่นคำร้องตามร่างมาตรานี้ได้สองช่องทางอาจทำให้เกิดความวุ่นวายในการบริหารราชการแผ่นดินของรัฐบาล เนื่องจากจะมีการยื่นคำร้อง จำนวนมาก การกำหนดให้ต้องยื่นเรื่องต่ออัยการสูงสุดเพื่อพิจารณาดำเนินการก่อนจึงมีความเหมาะสมแล้ว ในส่วนของกฎหมายประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ จะต้องกำหนดหลักเกณฑ์ ในการยื่นคำร้องต่อศาลรัฐธรรมนูญในกรณีนี้ให้ชัดเจนว่าต้องมีหลักฐานในการยื่นเรื่องต่ออัยการสูงสุดด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้อัยการสูงสุดมีระยะเวลาสามสิบวันในการพิจารณาเรื่องเพื่อยื่นคำร้องต่อศาล รัฐธรรมนูญนั้นมีความเหมาะสมแล้ว การขยายระยะเวลาเป็นหกสิบวันอาจทำให้เกิดความวุ่นวาย ในบ้านเมืองได้</p><p>- ระยะเวลาสามสิบวันตามความในวรรคสามเป็นระยะเวลาที่นานเกินไปสำหรับการกระทำที่เป็น การล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>- อัยการสูงสุดมีดุลพินิจในการพิจารณาดำเนินการยื่นคำร้องต่อศาลรัฐธรรมนูญได้ก่อนระยะเวลา สามสิบวันในกรณีที่มีความจำเป็นเร่งด่วน</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสาม เป็นดังนี้ “ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับ ดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายใน<strike>สาม</strike>สิบ<u>ห้า</u>วันนับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำ ร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 46 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"7-8"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุด เพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายใน<strike>สาม</strike>สิบ<u>ห้า</u>วันนับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้</p><p>การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 46 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข มิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุด เพื่อร้องขอให้ ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายใน<strike>สาม</strike>สิบ<u>ห้า</u>วัน</p><p>นับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้ การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการได้ปรับลด ระยะเวลาในวรรคสามเพื่อให้ดำเนินการได้รวดเร็วขึ้น</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 46 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"12-13"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p>“มาตรา 46 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุด เพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายใน<strike>สาม</strike>สิบ<u>ห้า</u>วันนับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้</p><p>การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 46 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข มิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุด เพื่อร้องขอให้ ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายในสามสิบ<u>ห้า</u>วัน นับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้</p><p>การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง”</p><p>ประธานกรรมการกล่าวว่า เรื่องการใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขนั้น ร่างมาตรา 46 กำหนดให้เป็นอำนาจของ ศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาดซึ่งเป็นหลักการที่ถูกต้อง ดังนั้น ควรคงหลักการในร่างมาตรา 46 ให้ศาลรัฐธรรมนูญมีอำนาจวินิจฉัยชี้ขาดกรณีการใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขไว้ตามเดิม</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 46 ตามที่ได้มีการแก้ไขเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"99","หน้า":"13"},{"หมวด":"3","ส่วน":"","มาตรา":"49","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p> “มาตรา 49 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขมิได้</p><p>ผู้ใดทราบว่ามีการกระทำตามวรรคหนึ่งย่อมมีสิทธิร้องต่ออัยการสูงสุด เพื่อร้องขอให้ศาลรัฐธรรมนูญวินิจฉัยสั่งการให้เลิกการกระทำดังกล่าวได้</p><p>ในกรณีที่อัยการสูงสุดมีคำสั่งไม่รับดำเนินการตามที่ร้องขอ หรือไม่ดำเนินการภายในสิบห้าวันนับแต่วันที่ได้รับคำร้องขอ ผู้ร้องขอจะยื่นคำร้องโดยตรงต่อศาลรัฐธรรมนูญก็ได้</p><p>การดำเนินการตามมาตรานี้ไม่กระทบต่อการดำเนินคดีอาญาต่อผู้กระทำการตามวรรคหนึ่ง”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 49 บุคคลจะใช้สิทธิหรือเสรีภาพเพื่อล้มล้างการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขมิได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขวรรคตอนในวรรคหนึ่งของร่างมาตรา 49 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"30-31"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลมีหน้าที่และความรับผิดขอบ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครอง<strike>ใน</strike>ระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศและรักษาผลประโยชน์ของชาติ <strike>และรับราชการทหาร</strike></p><p><u>(2/1) รับรับราชการทหารตามที่กฎหมายบัญญัต</u>ิ</p><p> (3) เคารพและปฏิบัติตามรัฐธรรมนูญและกฎหมาย</p><p>(4) เคารพและไม่ละเมิด<strike>ศักดิ์ศรีความเป็นมนุษย์ </strike>สิทธิ เสรีภาพ <strike>และความคิดเห็น</strike>ของผู้อื่น</p><p>(5) ใช้สิทธิเลือกตั้งอย่างอิสระ<u>โดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</u></p><p>(6) <u>ไม</u>่ใช้สิทธิและเสรีภาพ<strike>โดยสุจริต ในทางสร้างสรรค์ และอย่างมีความรับผิดชอบโดยไม่ขัด</strike><strike>ต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน เพื่อ</strike><u>ในลักษณะที่จะก่อให้เกิดความแตกแยก</u><u>หรือเกลียดชังในสังคม หรือขัดต่อ</u>การอยู่ร่วมกันอย่างผาสุกของสังคม<strike>ที่มีความหลากหลาย</strike></p><p>(7) <strike>ทำงานหรือประกอบอาชีพโดยสุจริต เก็บออมเพื่อการดำรงชีพ และ</strike>เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p><strike>(8) ช่วยเหลือราชการ และช่วยเหลือสังคมส่วนรวม</strike></p><p><strike>(9) พิทักษ์ สงวนรักษา ปกป้อง ฟื้นฟู สืบสาน และเผยแพร่ภูมิปัญญาท้องถิ่น ตลอดจนศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีของท้องถิ่นและของชาติ</strike></p><p><strike>(10) พิทักษ์ สงวนรักษา ปกป้อง และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม</strike></p><p>(11) <strike>ยึดมั่นในความถูกต้องชอบธรรม และขจัด</strike><u>ต่อต้าน</u>การทุจริตและประพฤติมิชอบทุก รูปแบบ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการที่บัญญัติในร่างมาตรา 43 นำมาจากรัฐธรรมนูญปี 2557 และร่างรัฐธรรมนูญที่ไม่ผ่าน ความเห็นชอบจากสภาปฏิบัติรูปแห่งชาติที่บัญญัติในเรื่องของหน้าที่พลเมือง</p><p>- หลักการที่บัญญัติในร่างมาตรา 43 ไม่ครอบคลุมประเด็นเรื่องภาษีอากร ซึ่งทางทฤษฎีระบบการ จัดเก็บภาษี ควรมีบทบัญญัติไว้ในรัฐธรรมนูญ เนื่องจากเป็นการพรากสิทธิในทรัพย์สินของบุคคล ในเรื่อง หน้าที่ของบุคคลจึงต้องมีบทบัญญัติในเรื่องการเสียภาษี ส่วนประเด็นการเวนคืนอสังหาริมทรัพย์อาจต้อง บัญญัติในเรื่องภาษีประเมินพิเศษด้วย หรือบทบัญญัติใดที่กำหนดว่า รัฐอาจออกกฎหมายภาษีประเมิน พิเศษ เช่น ในอดีตการปรับราคาน้ำตาลสำเร็จรูปจากกิโลกรัมละ 22 บาท เป็นกิโลกรัมละ 23 บาท ทำให้ ผู้ประกอบการที่มีน้ำตาลในการครอบครองมากได้กำไรจากนโยบายการขึ้นราคาน้ำตาลดังกล่าว เป็นต้น ดังนั้น ภาครัฐควรมีกลไกในควบคุมดูแลเป็นพิเศษ โดยกำหนดให้มีระบบประเมินภาษีรูปแบบพิเศษ เนื่องจากถือว่าเป็นกำไรที่ได้มาโดยที่ผู้ประกอบการไม่ได้ใช้ความสามารถในการดำเนินธุรกิจ เป็นการได้รับ</p><p>ผลประโยชน์ที่เพิ่มขึ้นโดยผลของกฎหมาย ภาครัฐควรจัดเก็บภาษีจากส่วนกำไรที่เพิ่มขึ้น ควรวางระบบการ จัดเก็บภาษีประเมินพิเศษจากผู้ประกอบการที่มีรายได้เพิ่มสูงขึ้นในลักษณะดังกล่าว</p><p>- ประเด็นใน (4) ความว่า “ศักดิ์ศรีความเป็นมนุษย์” ไม่ควรกำหนดให้เป็นหน้าที่ของบุคคล แต่ควรกำหนดเป็นกลไกของรัฐซึ่งมีหน้าที่ดูแลคุ้มครอง การเรียกร้องให้บุคคลแต่ละบุคคลเคารพศักดิ์ศรี ความเป็นมนุษย์ของบุคคลอื่นเป็นหลักการที่เกินจากความจริง การกำหนดให้เคารพสิทธิและเสรีภาพของ บุคคลอื่นคือ การให้บุคคลทุกคนเคารพต่อกฎหมาย</p><p>- ใน (8) ความว่า “ช่วยเหลือราชการ และช่วยเหลือสังคมส่วนรวม” เจตนารมณ์แท้จริงต้องการให้ ประชาชนมีบทบาทหน้าที่และมีส่วนร่วม ตั้งข้อสังเกตว่า หน้าที่ดังกล่าวจำเป็นต้องช่วยเหลือราชการ ตลอดไปหรือไม่ เนื่องจากบางคนยังไม่สามารถช่วยตัวเองได้ การกำหนดให้ทุกคนมีหน้าที่ต้องช่วยเหลือรัฐ ในทางปฏิบัติจะสามารถกระทำได้หรือไม่ หรือเป็นข้อเรียกร้องเกินความจำเป็นที่กำหนดให้เป็นหน้าที่ของ พลเมืองโดยตรง</p><p>- ตั้งข้อสังเกตความใน (9) ความว่า “ตลอดจนศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีต ประเพณีของท้องถิ่นและของชาติ” จารีตประเพณีท้องถิ่นหรือของชาติบางประเพณีไม่มีความเป็นสากล เช่น ในอดีตจารีตประเพณีของไทยมีความไม่เท่าเทียมระหว่างเพศ ครอบครัวที่มีฐานะยากจนไม่ให้ลูกผู้หญิง ได้เรียนหนังสือแต่ให้เฉพาะลูกผู้ชายได้เรียนหนังสือ หรือจารีตประเพณีท้องถิ่นหลายท้องถิ่นมีลักษณะเชิง ลบเป็นบ่อเกิดของปัญหาสังคมหลายประการ เป็นต้น ดังนั้น ควรพิทักษ์ปกป้องสิ่งต่างๆ เหล่านี้ให้คงอยู่ ตลอดไปหรือไม่ โดยจำเป็นต้องบัญญัติเรื่องดังกล่าวไว้ในรัฐธรรมนูญหรือไม่</p><p>- ความใน (4) ความว่า “ความคิดเห็นของผู้อื่น” ในปัจจุบันให้ความสำคัญกับการเคารพ ความคิดเห็นของผู้อื่น แต่บางครั้งการแสดงความเห็นของบุคคลไม่ใช่การแสดงความเห็นที่เป็นการใช้สิทธิ และเสรีภาพโดยสุจริต สร้างสรรค์และมีความรับผิดชอบต่อสังคม แต่เป็นการกล่าวหาใส่ร้ายบุคคลอื่น มีลักษณะปลุกระดมประชาชนที่มีความเห็นต่างทั้งโดยตรงและโดยอ้อม การแสดงความเห็นดังกล่าวจะมี กฎหมายหรือมาตรการใดในการควบคุมว่าการใช้สิทธิและเสรีภาพในการแสดงความเห็นที่ให้ผู้อื่นเคารพ ต้องเป็นการใช้สิทธิและเสรีภาพนั้นโดยสุจริตและในทางสร้างสรรค์ ไม่ขัดต่อความสงบเรียบร้อย และศีลธรรมอันดี มิใช่เป็นการกล่าวหาบุคคลอื่น หรือปลุกระดมทางความคิดโดยมีวัตถุประสงค์ทาง การเมือง</p><p>- ความใน (9) ในภาคตะวันออกเฉียงเหนือของประเทศไทย มีจารีตประเพณีของท้องถิ่นในบาง ท้องถิ่นที่ล้าสมัยและไม่มีการพัฒนา เช่น เด็กผู้หญิงไม่ได้เรียนหนังสือ ครอบครัวจะสนับสนุนให้แต่ลูกผู้ชาย ได้เรียนหนังสือหรือบวชเป็นพระภิกษุตามความเชื่อว่าได้พึ่งใบบุญขึ้นสวรรค์ตามหลักความเชื่อศาสนาพุทธ ส่วนลูกผู้หญิงมักถูกปฏิบัติอย่างไม่เป็นธรรม เป็นต้น ซึ่งปัจจุบันยังคงมีอยู่ในสังคมไทย</p><p>- ประเด็นภาษีอากรใน (7) ควรบัญญัติให้ชัดเจนว่า ผู้มีรายได้พิเศษต่างๆ ที่ไม่ได้เกิดจากการใช้ ความสามารถทางการค้า จะต้องมีหน้าที่เสียภาษีอากร</p><p>- การกำหนดให้การเลือกตั้งต้องเป็นการใช้สิทธิเลือกตั้งอย่างอิสระ ในความเป็นจริงการเลือกตั้ง ของประเทศไทยไม่เป็นประชาธิปไตยเพราะมีการซื้อสิทธิขายเสียง ควรบัญญัติกลไกหรือมาตรการ เพื่อป้องกันปัญหาดังกล่าวให้เกิดขึ้นอย่างเป็นรูปธรรม</p><p>- ความใน (5) บัญญัติเฉพาะการใช้สิทธิเลือกตั้งเพียงหลักการเดียว รัฐธรรมนูญ 2550 มาตรา 72 กำหนดว่า “บุคคลมีหน้าที่ไปใช้สิทธิเลือกตั้ง” ซึ่งบัญญัติมาตั้งแต่รัฐธรรมนูญ 2540 เนื่องจากเห็นว่า การเลือกตั้งมีความสำคัญซึ่งควรกำหนดให้เป็นหน้าที่ของประชาชนในการไปเลือกตั้ง และในร่างรัฐธรรมนูญ</p><p>ของคณะกรรมาธิการยกร่างรัฐธรรมนูญร่างแรก ที่เสนอสภาปฏิรูปแห่งชาติพิจารณาตามมาตรา 36 วรรค หนึ่ง ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้กำหนดให้การเลือกตั้ง เป็นสิทธิ แต่จากการรับฟังความคิดเห็นของประชาชนเห็นว่า การเลือกตั้งควรเป็นหน้าที่ คณะกรรมาธิการ ยกร่างรัฐธรรมนูญจึงปรับแก้โดยกำหนดให้การเลือกตั้งเป็นหน้าที่ ซึ่งประเด็นดังกล่าวเห็นว่า การเลือกตั้ง ควรกำหนดให้เป็นหน้าที่ การเสียสิทธิจากการไม่ไปเลือกตั้งเป็นการเสียสิทธิทางการเมือง เพื่อเป็นการกระตุ้นให้ประชาชนให้ความสำคัญกับการเลือกตั้งในระบอบประชาธิปไตย</p><p>- รัฐธรรมนูญ 2550 กำหนดให้การเลือกตั้งเป็นหน้าที่ ดังนั้น ควรกำหนดให้การเลือกตั้ง เป็นหน้าที่เช่นเดียวกัน เนื่องจากจะมีผลต่อการลงประชามติร่างรัฐธรรมนูญของคณะกรรมการซึ่งมีประเด็น ที่อาจเชื่อมโยงกับการออกเสียงประชามติ ประกอบกับการรับรู้ถึงสิทธิและหน้าที่ของปวงชนชาวไทยยังไม่ สมบูรณ์ ถ้ากำหนดให้การเลือกตั้งเป็นสิทธิ การใช้สิทธิของประชาชนอาจใช้ไม่เต็มที่ แต่ถ้าบังคับให้เป็น หน้าที่จะเป็นการวางหลักเพื่อรองรับการจัดทำประชามติต่างๆ ในอนาคตด้วย ดังนั้น ควรกำหนดให้เป็นการ เลือกตั้งเป็นหน้าที่เพื่อให้เห็นว่าร่างรัฐธรรมนูญมีความชอบธรรม ส่วนการจะปรับให้เป็นสิทธิต่อเมื่อ ประชาชนชาวไทยได้ตระหนักถึงสิทธิและหน้าที่ของตนเองอย่างสมบูรณ์แล้ว จึงจะกำหนดให้เป็นสิทธิเป็น เรื่องที่ต้องพิจารณาในอนาคต แต่ในขณะนี้ควรกำหนดให้เป็นหน้าที่ก่อน</p><p>- การยกร่างบทบัญญัติมาตราตามรูปแบบที่ฝ่ายเลขานุการคณะกรรมการนำเสนอใน (5) นั้น มีลักษณะเดียวกับการบัญญัติรัฐธรรมนูญ 2534 เพียงแต่รัฐธรรมนูญ 2534 ใช้คำว่า “ให้ใช้สิทธิเลือกตั้ง อย่างสุจริต” แต่ในร่างมาตรา 43 (5) ใช้คำว่า “ใช้สิทธิเลือกตั้งอย่างอิสระ” ถ้าเทียบเคียงภาษาที่บัญญัติ ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ซึ่งใช้ความว่า “ให้ใช้สิทธิเลือกตั้ง” ประกอบกับ การตรวจสอบข้อมูลพบว่า ประเทศออสเตรเลียและหลายประเทศที่บังคับให้การเลือกตั้งเป็นหน้าที่สามารถ ใช้อย่างมีประสิทธิภาพ เนื่องจากมีบทลงโทษที่เข้มงวด เช่น ในประเทศออสเตรเลีย บังคับให้เป็นหน้าที่ หากไม่ไปทำหน้าที่มีโทษปรับ เป็นต้น สถิติการเลือกตั้งของประเทศไทยไม่ว่าจะกำหนดให้การเลือกตั้งเป็น “สิทธิ” หรือ “หน้าที่” มีข้อแตกต่างกันร้อยละ 10 ประกอบกับการศึกษาวิจัยหลายฉบับเห็นว่า การกำหนดให้เป็นหน้าที่ ข้อดี คือ ทำให้ประชาชนต้องไปทำหน้าที่ ส่วนข้อเสียคือ เป็นช่องทางทำให้เกิด การซื้อสิทธิขายเสียง ส่วนการกำหนดให้เป็นสิทธิ ข้อเสียคือ ผู้มีสิทธิเลือกตั้งอาจไปเลือกตั้งอาจน้อยลงได้ ดังนั้น การกำหนดให้เป็นหน้าที่ในหลายประเทศรวมทั้งประเทศไทยไม่มีมาตรการบังคับอย่างแท้จริง แต่เป็นการบังคับกึ่งสมัครใจ เนื่องจากสิทธิทางการเมืองที่ถูกตัดสิทธิจากการไม่ไปเลือกตั้ง มีวิธีการแก้ไข เพื่อให้ได้สิทธิทางการเมืองกลับคืนมา เช่น การออกไปเลือกตั้งในลักษณะเดียวกับที่ถูกตัดสิทธิ เป็นต้น</p><p>- ตั้งข้อสังเกตชื่อหมวด “หน้าที่และความรับผิดชอบของปวงชนชาวไทย” การบัญญัติในเรื่อง เลือกตั้งไว้ในหมวดนี้ถือว่าเป็นการกำหนดให้การเลือกตั้งเป็นหน้าที่หรือไม่ ถ้ากำหนดให้การเลือกตั้งเป็น สิทธิไม่ควรนำมาบัญญัติในหมวดนี้ ควรนำไปบัญญัติในหมวดว่าด้วยนิติบัญญัติจะเหมาะสมมากกว่า</p><p>- ประเด็นการกำหนดให้การเลือกตั้งเป็นสิทธิ เป็นหลักการที่ถูกต้องเพราะในความเป็นจริงการ เลือกตั้งไม่ใช่การที่รัฐบังคับให้ประชาชนต้องไปเลือกตั้ง และประเทศไทยไม่มีบทลงโทษ การกำหนดให้การ เลือกตั้งเป็นสิทธิจึงถูกต้อง</p><p>ประธานกรรมการกล่าวว่า หากที่ประชุมพิจารณาแล้วเห็นว่าการเลือกตั้งควรเป็นสิทธิ ต้องกลับมา แก้ไขเพิ่มเติมในส่วนนี้หรือตัด (5) ออก แม้ความขึ้นต้นของร่างมาตรานี้จะขึ้นต้นว่าเป็นหน้าที่ และความใน (5) ความว่า “ใช้สิทธิเลือกตั้งอย่างเป็นอิสระ” กรณีกำหนดให้การเลือกตั้งเป็นหน้าที่แต่การไปทำหน้าที่ก็ ต้องเป็นการทำหน้าที่โดยอิสระ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในการยกร่างบทบัญญัติในหมวดนี้ รัฐธรรมนูญฉบับก่อนรัฐธรรมนูญ 2540 ได้กำหนดหน้าที่ ไว้เพียงไม่กี่เรื่อง ไม่มีการกำหนดกลไกบังคับ แต่กลไกจะเกิดขึ้นเมื่อมีกฎหมายเฉพาะกำหนดว่า หน้าที่ แต่ละหน้าที่ต้องปฏิบัติอย่างไร เช่น หน้าที่การเสียภาษีอากร เป็นต้น แต่หลักการในเรื่องหน้าที่ที่เป็น เรื่องใหม่ไม่สามารถออกกฎหมายเพื่อบังคับได้ ทำให้บางหน้าที่ที่บัญญัติไว้ไม่มีกฎหมายเฉพาะรองรับทำให้ หน้าที่บางเรื่องไม่มีผลบังคับในตัวเอง</p><p>- ตั้งข้อสังเกตกรณีการยกร่างบทบัญญัติตามร่างมาตรา 43 ไม่ว่าบุคคลจะเป็นหญิงหรือชาย มีหน้าที่ตามที่บัญญัติในร่างมาตรา 43 เช่น ความใน (2) การรับราชการทหาร มีสภาพบังคับกับบุคคล ทุกคนทุกเพศใช่หรือไม่ หรือกรณีบัญญัติตามร่างที่เสนอแม้ไม่มีความว่า “ตามที่กฎหมายบัญญัติ” แต่ในทางปฏิบัติยังมีกฎหมายเฉพาะในแต่ละเรื่องเป็นกลไกควบคุมการปฏิบัติหน้าที่ในแต่ละเรื่องไว้เป็นการ เฉพาะ</p><p>- ตั้งข้อสังเกตความใน (10) ความว่า “พิทักษ์ สงวนรักษา ปกป้อง และฟื้นฟูทรัพยากรธรรมชาติ และสิ่งแวดล้อม” จำเป็นต้องบัญญัติไว้ในรัฐธรรมนูญ เนื่องจากการกำหนดให้เป็นหน้าที่จะเป็นการเปิดช่อง ให้แก่ประชาชน หรือชุมชน ในการปกป้องรักษาทรัพยากรธรรมชาติในชุมชน และเป็นการสร้างจิตสำนึก ให้แก่คนในชาติว่าควรร่วมมือกันในการรักษาทรัพยากรธรรมชาติ</p><p>ประธานกรรมการกล่าวว่า หน้าที่บางเรื่องแม้ไม่มีกฎหมายเฉพาะรองรับโดยตรง แต่บางเรื่องมี กฎหมายเฉพาะรองรับ เช่น ประมวลรัษฎากร เป็นต้น ดังนั้น หน้าที่ใดมีกฎหมายเฉพาะก็เป็นไปตามที่ กฎหมายเฉพาะกำหนดเว้นแต่กฎหมายนั้นจะขัดรัฐธรรมนูญ ส่วนหน้าที่เรื่องใดที่ไม่มีกฎหมายเฉพาะ จะเป็นการเขียนบังคับไว้ในรัฐธรรมนูญให้ต้องปฏิบัติตามรัฐธรรมนูญ</p><p>ส่วนความใน (10) ในเรื่องพิทักษ์ รักษา ฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม การกำหนดให้ เป็นหน้าที่ทำให้ประชาชนต้องมารับผิดชอบในสิ่งซึ่งเป็นหน้าที่ของรัฐ ดังนั้น ในเรื่องดังกล่าวควรกำหนดให้ เป็นสิทธิของประชาชนในการมีส่วนร่วมในการพิทักษ์ สงวนรักษา ปกป้อง และฟื้นฟูทรัพยากรธรรมชาติ และสิ่งแวดล้อม ที่ควรนำไปบัญญัติไว้ในแนวนโยบายพื้นฐานแห่งรัฐ ซึ่งจะตอบโจทย์ในเรื่องการมีส่วนร่วม ของประชาชนได้อีกประการหนึ่งด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- บทบัญญัติกำหนดหน้าที่การรับราชการทหาร รัฐธรรมนูญ 2534 รัฐธรรมนูญ 2540 และ รัฐธรรมนูญ 2550 ได้กำหนดว่า “ตามที่กฎหมายบัญญัติ” ไว้ด้วย แต่ความใน (2) ไม่กำหนดไว้</p><p>- ใน (1) ควรแก้ไขเป็นดังนี้ “และการปกครอง<strike>ใน</strike>ระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรง</p><p>เป็นประมุข”</p><p>ประธานกรรมการกล่าวว่า ความใน (2) ว่า “ป้องกันประเทศและรักษาผลประโยชน์ของชาติ และ รับราชการทหาร” ต้องแยกออกจากกัน เนื่องจากการปกป้องประเทศและรักษาผลประโยชน์ของชาติ เป็นนามธรรมไม่ว่าจะมีหรือไม่มีกฎหมายคนไทยทุกคนมีภาระในฐานะที่เป็นคนไทยคนหนึ่งต้องมีหน้าที่ ดังกล่าว แต่การรับราชการทหารจำเป็นต้องปฏิบัติตามที่กฎหมายบัญญัติ ดังนั้น เสนอแก้ไขเพิ่มเติม ความใน (2) ดังนี้ “(2) ป้องกันประเทศและรักษาผลประโยชน์ของชาติ <strike>และรับราชการทหาร</strike>” และเพิ่มความ เป็น (2/1) ดังนี้ “<u>(2/1) รับราชการทหาร ตามที่กฎหมายบัญญัต</u>ิ”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หน้าที่การรับราชการทหาร ข้อเท็จจริงปัจจุบันผู้ชายที่แปลงเพศ หรือร่างกายเปลี่ยนแปลง เป็นหญิง ไม่ต้องรับราชการทหาร หรือกรณีนักแสดงที่อ้างว่าป่วยเป็นลมชักไม่ต้องรับราชการทหาร เป็นต้น มีกฎหมายบัญญัติรองรับหรือไม่ เมื่อแปลงเพศแล้วไม่ต้องรับราชการทหาร ไม่ต้องมีความรับผิดชอบ ต่อประเทศอย่างที่ชายไทยคนอื่นมีหน้าที่ต้องรับราชการทหารใช่หรือไม่ ถือเป็นการเลือกปฏิบัติอย่างไม่มี มาตรฐาน</p><p>- การรับราชการทหาร เหตุที่ต้องเขียนว่าตามที่กฎหมายบัญญัติ เนื่องจากการรับราชการทหาร มีกฎกระทรวงว่าด้วยโรคและอาการที่ไม่สามารถรับราชการทหารได้ เช่น โรคลมชัก สายตาสั้น มวลร่างกาย เกินมาตรฐาน หรือบุคคลเพศสภาพ เป็นต้น</p><p>- ตั้งข้อสังเกตว่ามีแนวคิดที่จะให้มีการเกณฑ์ตำรวจ จะต้องบัญญัติในรัฐธรรมนูญด้วยหรือไม่ ซึ่งในอนาคตอาจจะมีการเสนอร่างกฎหมายดังกล่าว</p><p>- ความใน (2) ความว่า “ป้องกันประเทศและรักษาผลประโยชน์ของชาติ” ควรเป็นหน้าที่ของรัฐใน การดำเนินการที่กำหนดในแนวนโยบายพื้นฐานแห่งรัฐ แต่หน้าที่ของบุคคลควรเป็นเรื่องของการรับราชการ ทหารตามที่กฎหมายบัญญัติ</p><p>ประธานกรรมการกล่าวว่า กรณีการเกณฑ์ตำรวจไม่ใช่การเกณฑ์ทหาร ถือเป็นการเกณฑ์ประชาชน ไปใช้แรงงานไม่มีกฎหมายรองรับ ในรัฐธรรมนูญบัญญัติรองรับไว้ว่าต้องรับราชการทหารเท่านั้น ไม่มี บทบัญญัติใดที่บัญญัติให้ต้องไปรับราชการตำรวจ กรณีจะมีการเสนอร่างกฎหมายให้มีการเกณฑ์ตำรวจ ถือว่าร่างกฎหมายดังกล่าวขัดต่อรัฐธรรมนูญ</p><p>ส่วนความใน (2) ความว่า “ประเด็นหน้าที่ป้องกันประเทศและรักษาผลประโยชน์ของชาติ” บัญญัติในรัฐธรรมนูญฉบับก่อนๆ ทุกฉบับกำหนดให้ประชาชนมีหน้าที่ต้องป้องกันประเทศและรักษา ผลประโยชน์ของชาติ พลเมืองของรัฐมีหน้าที่ต้องป้องกันรัฐเนื่องจากรัฐไม่มีตัวตน หากประชาชนไม่ป้องกันรัฐ รัฐไม่สามารถคงอยู่ได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 43 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"10","หน้า":"23-28"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p>“มาตรา 50 บุคคลมีหน้าที่<strike>และความรับผิดชอบ </strike>ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศและรักษาผลประโยชน์ของชาติ </p><p>(3) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(4) <strike>เคารพและ</strike>ปฏิบัติตามรัฐธรรมนูญและกฎหมาย</p><p>(5) เคารพและไม่ละเมิดสิทธิและเสรีภาพของผู้อื่น</p><p>(6) <u>ไป</u>ใช้สิทธิเลือกตั้งอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p>(7) ไม่ใช้สิทธิและเสรีภาพในลักษณะที่จะก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม หรือ ขัดต่อการอยู่ร่วมกันอย่างผาสุกของสังคม</p><p>(8) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(9) ต่อต้านการทุจริตและประพฤติมิชอบทุกรูปแบบ\"</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขความในตอนต้นเป็น “บุคคลมีหน้าที่<strike>และความรับผิดชอบ</strike></p><p>ดังต่อไปนี้...” รวมถึงสอบถามว่าเหตุใดจึงต้องมีความว่า “เคารพ” ใน (4) และ (5) ด้วย ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (4) และ (5) จะทำให้กฎหมายมีความหมายเท่ากับเรื่องศีลธรรมเพื่อให้บุคคลปฏิบัติตาม กฎหมายด้วยความรู้สึกที่ต้องการจะปฏิบัติตามมากกว่าเป็นการปฏิบัติตามเนื่องจากถูกบังคับ</p><p>- เหตุใดจึงต้องกำหนดความใน (4) เป็น “รัฐธรรมนูญและกฎหมาย” เมื่อรัฐธรรมนูญถือเป็น กฎหมายด้วย รวมทั้งเหตุใดจึงกำหนดความใน (6) เป็น “ไปใช้สิทธิเลือกตั้ง”เมื่อได้กำหนดให้การเลือกตั้ง เป็นหน้าที่แล้ว</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญเป็นกฎหมายคนละประเภทกับกฎหมายทั่วไป ส่วนการเลือกตั้ง เป็นทั้งสิทธิและหน้าที่ที่ต้องไปใช้สิทธิเลือกตั้ง วัตถุประสงค์ของ (6) เพื่อไม่ให้เกิดบทลงโทษจากการไม่ใช้ สิทธิเลือกตั้งที่รุนแรงเกินไปซึ่งยังไม่ได้มีข้อยุติในเรื่องดังกล่าว</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติได้พิจารณาเรื่องการใช้สิทธิเลือกตั้ง เพื่อให้ประ ชาชนไปใช้สิทธิเลือกตั้งให้มากที่สุด การกำหนดให้การใช้สิทธิเลือกตั้งเป็นหน้าที่ได้ถูกกำหนดไว้ตั้งแต่ รัฐธรรมนูญ 2550 อย่างชัดเจน โดยมีบทลงโทษทางการเมืองเท่านั้น รวมถึงได้มีการสำรวจความเห็นของ ประชาชนซึ่งมีความเห็นว่าควรกำหนดให้การเลือกตั้งเป็นหน้าที่ ความใน (6) ที่กำหนดให้การใช้สิทธิ เลือกตั้งอย่างอิสระอาจทำให้การตรากฎหมายประกอบรัฐธรรมนูญไม่สามารถกำหนดให้การเลือกตั้งเป็น หน้าที่ได้ รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้เห็นชอบให้การเลือกตั้งเป็นหน้าที่ซึ่งทำให้ ประชาชนออกมาใช้สิทธิเลือกตั้งเป็นจำนวนมากและเกิดผลในทางปฏิบัติ เมื่อการเลือกตั้งมีผลต่อการได้มา ซึ่งผู้บริหารประเทศ ประชาชนจึงควรมีหน้าที่ในการเลือกตั้ง นอกจากนี้ อาจสำรวจความเห็นของประชาชน ถึงกรณีดังกล่าวก่อนที่จะกำหนดไว้ในร่างรัฐธรรมนูญ</p><p>- การใช้สิทธิเลือกตั้งถือเป็นสิทธิ โดยประชาชนในต่างประเทศที่เป็นประชาธิปไตยเกือบทั้งหมดจะ ไปใช้สิทธิการเลือกตั้งอย่างจริงจัง หากประเทศไทยได้กำหนดให้เป็นหน้าที่อาจส่งผลให้ประชาชนไม่ไปใช้ สิทธิเลือกตั้งตามเป้าหมาย</p><p>- รัฐธรรมนูญของต่างประเทศจะกำหนดให้การเลือกตั้งเป็นสิทธิ การบังคับให้ประชาชนไปใช้สิทธิ เลือกตั้งอาจไม่สามารถแก้ไขปัญหาได้ จึงไม่ควรกำหนดให้เป็นหน้าที่ รวมถึงมาตรการตัดสิทธิทางการเมือง ของผู้ไม่ไปใช้สิทธิเลือกตั้งไม่สามารถทำให้เกิดผลในทางปฏิบัติได้</p><p>- ผลสำรวจของต่างประเทศพบข้อมูลว่า มีจำนวน 22 ประเทศที่กำหนดให้การเลือกตั้งเป็นหน้าที่ และมีบางประเทศที่ลงโทษผู้ที่ไม่ไปลงคะแนนเลือกตั้งด้วยวิธีการตัดการช่วยเหลือทางภาษีหรือตัดสิทธิที่จะ ได้รับจากรัฐ โดยประเทศอื่นนอกเหนือจากนั้นจะกำหนดให้เป็นสิทธิในการเลือกตั้ง ส่วนประเทศไทยใช้การ กระตุ้นให้เกิดแรงจูงใจในการไปใช้สิทธิเลือกตั้งมากกว่า</p><p>- หากบังคับให้มีการใช้สิทธิเลือกตั้งแล้วจะทำให้สิทธิของทุกคนมีราคา ทำให้เกิดช่องทางในการซื้อ เสียงได้ อีกทั้งอาจมีคนบางกลุ่มที่ไม่ไปใช้สิทธิโดยอ้างว่าการเลือกตั้งไม่มีความชอบธรรมเนื่องจากผู้ที่มี หน้าที่ไม่ไปใช้สิทธิเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า ความในตอนต้นของร่างมาตรานี้ได้กำหนดให้บุคคลมีหน้าที่ไว้แล้ว และ ให้เพิ่มความใน (6) เป็น “<u>ไป</u>ใช้สิทธิเลือกตั้ง...” โดยปัญหาที่เกิดขึ้น คือ ผู้ที่ไม่ใช้สิทธิเลือกตั้งจะเรียกร้องให้ มีการเลือกตั้งโดยเร็ว หากเปลี่ยนบทลงโทษเป็นโทษปรับโดยนำเงินค่าปรับมาสนับสนุนให้ประชาชนไปใช้ สิทธิเลือกตั้งจะจูงใจให้ประชาชนใช้สิทธิเลือกตั้งมากขึ้นและแก้ไขปัญหาการซื้อเสียงได้ รวมถึงการที่ กกต. ไม่แสดงผลคะแนนของผู้ที่ลงคะแนนเสียงไม่ประสงค์ลงคะแนนเลือกผู้ใด (vote no) ซึ่งควรประชาสัมพันธ์ ให้ประชาชนได้รับรู้ด้วย โดยผู้ที่จะได้รับเลือกตั้งต้องได้รับคะแนนเสียงมากกว่าคะแนนเสียงไม่ประสงค์ ลงคะแนนเลือกผู้ใด (vote no) หากแพ้คะแนนเสียงไม่ประสงค์ลงคะแนนเลือกผู้ใด (vote no) ควร กำหนดให้ผู้สมัครรับเลือกตั้งรายนั้นไม่สามารถลงสมัครรับเลือกตั้งใหม่ได้ เนื่องจากถือว่าประชาชนได้ ปฏิเสธผู้สมัครรับเลือกตั้งคนนั้นแล้ว ซึ่งจะทำให้การเลือกตั้งมีความหมายมากขึ้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้การไปเลือกตั้งเป็นหน้าที่โดยให้มีบทลงโทษทางการเมืองอาจเป็นการตัดช่องทางให้ ประชาชนเข้ามามีส่วนร่วมทางการเมือง ปัจจุบันประชาชนมีความเป็นอิสระจากรัฐมากขึ้น ความสนใจต่อ บทบาทของรัฐจึงลดลง อย่างไรก็ตาม เคยเกิดเหตุการณ์ที่ทำให้ประชาชนได้รับรู้ว่าการเมืองมีส่วนสำคัญกับ ประชาชน รวมถึงการใช้นโยบายประชานิยมที่ทำให้ประชาชนให้ความสนใจกับการเมืองมากขึ้น แต่ยังมี กลุ่มคนบางกลุ่มที่เห็นว่าการเมืองไม่เกี่ยวข้องตนเอง</p><p>- กฎหมายว่าด้วยการเลือกตั้งได้กำหนดไว้ว่า ประชาชนที่ไม่ไปใช้สิทธิเลือกตั้งจะถูกตัดสิทธิทางการ เมืองเกือบทุกประเภทซึ่งมีเหตุผลและไม่รุนแรงเกินไป หากกำหนดให้เป็นสิทธิจะทำให้ประชาชนมาใช้สิทธิ เลือกตั้งลดลง รวมถึงควรตัดความใน (9) ออก เนื่องจากการต่อต้านการทุจริตและประพฤติมิชอบถือเป็น หน้าที่ตามรัฐธรรมนูญและกฎหมายอยู่แล้ว</p><p>- ไม่ควรกำหนดให้การเลือกตั้งเป็นหน้าที่ของประชาชน เหตุผลที่ประชาชนมาใช้สิทธิเลือกตั้ง มากขึ้นเกิดจากการประชาสัมพันธ์ของ กกต. ที่มีประสิทธิภาพ แต่การกำหนดให้เป็นสิทธิอาจทำให้เกิด จุดอ่อนได้ หากต้องการกำหนดให้เป็นหน้าที่ควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญโดยให้มีโทษตาม กฎหมายอย่างชัดเจน</p><p>- ควรกำหนดให้การเลือกตั้งเป็นหน้าที่ของประชาชนเพื่อสร้างจิตสำนึกทางการเมืองและทำให้ ประชาชนเข้ามามีส่วนร่วมทางการเมือง รวมถึง กกต. มีหน้าที่โดยตรงในการให้ความรู้กับประชาชนและ พรรคการเมืองด้วย</p><p>- ควรกำหนดเรื่องสิทธิในการต่อต้านโดยสันติวิธีไว้ด้วย</p><p>- เสนอให้คงความใน (5) ไว้โดยไม่มีการแก้ไข เพื่อให้เกิดการเคารพสิทธิและเสรีภาพของผู้อื่น</p><p>- เสนอให้คงความในวรรคแรก ความว่า “บุคคลมีหน้าที่และความรับผิดชอบ\" ไว้</p><p>ประธานกรรมการกล่าวว่า ในการปกครองระบอบประชาธิปไตยประชาชนทุกคนควรมีหน้าที่ที่จะ ทำให้การปกครองมีความสมบูรณ์ซึ่งมีผลต่อการเลือกผู้บริหารประเทศ ส่วน (9) จะทำให้ประชาชนที่สุจริต ต่อต้านผู้ที่ทุจริต รวมทั้งได้กำหนดให้มีการชุมนุมได้โดยสันติไว้แล้ว นอกจากนี้ บุคคลทุกคนย่อมมีหน้าที่ แต่ เรื่องความรับผิดชอบอาจเป็นเรื่องที่ต้องรับผิดชอบในผลที่อาจเกิดจากการกระทำของบุคคลอื่นด้วย จึงให้ ตัดความว่า “และความรับผิดชอบ\" ออกไป</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 50 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"13","หน้า":"16-19"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"61","ร่างบทบัญญัติ":"<p>“มาตรา 61 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ <strike>และ</strike>มีจิตสำนึก<u>ในหน้าที่และมีความรับผิดชอบกับประเทศชาติและสังคมส่วนรวม</u> ในการป้องกันและขจัดการทุจริตและประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุก” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในการประชุมครั้งที่ผ่านมา มีข้อพิจารณาว่าอาจนำความในมาตรานี้ไปกำหนดไว้ในหมวดว่าด้วยหน้าที่ของคณะรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า ควรคงความในมาตรานี้ไว้ในหมวดว่าด้วยแนวนโยบายพื้นฐานแห่งรัฐ การนำความในมาตรานี้ไปกำหนดในหมวดว่าด้วยหน้าที่ของคณะรัฐมนตรีอาจไม่เหมาะสม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 61 ซึ่งที่ประชุมได้มีมติให้แก้ไขเพิ่มเติมในการประชุมครั้งที่ 18 วันศุกร์ ที่ 30 ตุลาคม 2558</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"19","หน้า":"7"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p> “มาตรา 49 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ และรักษาผลประโยชน์ของชาติ <u>และสาธารณสมบัติของแผ่นดิน</u></p><p> (3) ปฏิบัติตามรัฐธรรมนูญและกฎหมาย</p><p><u>(3/1) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ</u> </p><p>(4) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(5) เคารพและไม่ละเมิดสิทธิและเสรีภาพของผู้อื่น</p><p>(6) ไปใช้สิทธิเลือกตั้งอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p> <u>(6/1) ดำเนินการ ร่วมมือ และสนับสนุนการปกป้อง คุ้มครอง สิ่งแวดล้อม</u></p><p>(7) ไม่ใช้สิทธิและเสรีภาพในลักษณะที่จะก่อให้เกิดควาแตกแยกหรือเกลียดชังในสังคม หรือขัดต่อการอยู่ร่วมกันอย่างผาสุกของสังคม</p><p>(8) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(9) ต่อต้านการทุจริตและประพฤติมิชอบทุกรูปแบบ</p><p>บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (6) โดยไม่ได้แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ <strike>ใช้ สิทธิหรือเสรีภาพโดยฝ่าฝืนหรือไม่ปฏิบัติตาม (7) หรือไม่เสียภาษีอากรตามที่กฎหมายบัญญัติตาม</strike><strike>(8) ย่อม</strike><u>อาจ</u>เสียสิทธิตามที่กฎหมายบัญญัติ<u>ได</u>้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หลักการในวรรคสองเป็นเรื่องการกำหนดโทษบุคคลที่ไม่กระทำหน้าที่ ตามร่างมาตรา 49 หรือใช้สิทธิและหน้าที่อันเป็นการฝ่าฝืนต่อกฎหมาย โดยกำหนดมาตรการลงโทษ ผู้กระทำการฝ่าฝืน (6) ซึ่งถือว่าเป็นมาตรการลงโทษทางการเมือง แตกต่างจากมาตรการลงโทษตาม (7) และ (8) ที่มีโทษในทางอาญา ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรา 49 เป็นดังนี้ “บุคคล ซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (6) โดยไม่ได้แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ <strike>ใช้สิทธิหรือเสรีภาพ โดยฝ่าฝืนหรือไม่ปฏิบัติตาม (7) หรือไม่เสียภาษีอากรตามที่กฎหมายบัญญัติตาม (8) ย่อม</strike><u>อาจ</u>เสีย สิทธิตามที่กฎหมายบัญญัติ<u>ได</u>้”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 49 เป็นหลักการที่กำหนดในเรื่องหน้าที่ความเป็นพลเมืองของปวงชนชาวไทย ซึ่งถือว่าเป็นรากฐานสำคัญของระบอบประชาธิปไตย</p><p>- ควรเพิ่มหน้าที่ของพลเมืองในการปกป้อง คุ้มครอง ดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม ไว้ในร่างมาตรา 49 เพื่อรองรับหลักสากลที่ประเทศไทยได้เป็นภาคีกับองค์การระหว่างประเทศในเรื่อง การอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม</p><p>- รัฐธรรมนูญของประเทศอินเดียมีบทบัญญัติในเรื่องการทำหน้าที่ของพลเมืองในการปกป้อง คุ้มครอง รักษาทรัพยากรและสิ่งแวดล้อม ความหลากหลายทางชีวภาพ คุ้มครองรักษาวัฒนธรรม ขนบธรรมเนียมประเพณี และการสร้างความปรองดองระหว่างคนในชาติและศาสนาไว้ด้วย</p><p>- ความว่า “ป้องกันประเทศและรักษาผลประโยชน์ของชาติ” ใน (2) ควรเพิ่มหลักการในเรื่อง หน้าที่ของพลเมืองในการรักษาสาธารณสมบัติของแผ่นดินด้วย</p><p>ประธานกรรมการกล่าวว่า การสร้างหน้าที่ของพลเมืองในเรื่องต่าง ๆ นอกเหนือจากที่บัญญัติใน ร่างมาตรา 49 รัฐมีหน้าที่ต้องออกกฎหมายเพื่อกำหนดหน้าที่ของพลเมือง ฉะนั้น ร่างมาตรา 49 (3) จึงกำหนดหน้าที่ของพลเมืองโดยจะต้องปฏิบัติตามรัฐธรรมนูญและกฎหมาย ส่วนเรื่องการอนุรักษ์ ทรัพยากรธรรมชาติและสิ่งแวดล้อม เสนอเพิ่มความเป็น (6/1) ดังนี้ “<u>(6/1) ดำเนินการ ร่วมมือ และ</u> <u>สนับสนุนการปกป้อง คุ้มครอง และการรักษาสิ่งแวดล้อม</u>”</p><p>ส่วนความใน (2) เสนอแก้ไขเพิ่มเติมเป็น ดังนี้ “(2) ป้องกันประเทศและรักษาผลประโยชน์ ของชาติ <u>และสาธารณสมบัติของแผ่นดิน</u>”</p><p>ส่วนความใน (9) เสนอแก้ไขเพิ่มเติมเป็นดังนี้ “(9) ต่อต้าน<u>และร่วมมือใน</u>การ<u>ขจัดการ</u>ทุจริต และประพฤติมิชอบทุกรูปแบบ”</p><p>- มีกรรมการแสดงความเห็นว่า การรักษาธรรมชาติเป็นหน้าที่ของรัฐ ไม่ใช่หน้าที่ของประชาชน แต่รัฐอาจจะขอความร่วมมือจากประชาชนให้ช่วยกันรักษาธรรมชาติ ขณะที่การรักษาสิ่งแวดล้อมถือเป็น หน้าที่ของประชาชน เช่น การช่วยกันกำจัดขยะ เป็นต้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (6/1) ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>(6/1) ดำเนินการ</u> <u>ร่วมมือ และสนับสนุนการปกป้อง คุ้มครอง สิ่งแวดล้อม</u>” เนื่องจากการรักษาธรรมชาติกำหนดให้เป็นสิทธิ ของประชาชน ส่วนการรักษาสิ่งแวดล้อมกำหนดให้เป็นหน้าที่ของประชาชน</p><p>- มีกรรมการสอบถามว่า ความว่า “สิทธิ” และความว่า “หน้าที่” มีความหมายเหมือนหรือต่างกัน อย่างไร การพิจารณาว่าบทบัญญัติในร่างรัฐธรรมนูญเรื่องใดควรกำหนดให้เป็นสิทธิ และเรื่องใด ควรกำหนดให้เป็นหน้าที่มีหลักคิดอย่างไร</p><p>ประธานกรรมการกล่าวว่า เรื่องใดเห็นควรกำหนดให้ประชาชนต้องปฏิบัติ ให้กำหนดเป็นหน้าที่ เรื่องใดเห็นควรกำหนดให้เป็นดุลพินิจของประชาชนว่าจะปฏิบัติหรือไม่ปฏิบัติก็ได้ ให้กำหนดเป็นสิทธิ เรื่องใดเห็นว่าควรกำหนดให้องค์กรของรัฐมีหน้าที่ต้องปฏิบัติจะใช้ดุลพินิจว่าจะปฏิบัติหรือไม่ปฏิบัติไม่ได้ ให้กำหนดเป็นหน้าที่ของรัฐ เรื่องใดเห็นว่ารัฐมีหน้าที่ต้องดำเนินการแต่ให้เป็นดุลพินิจของรัฐว่าจะเริ่ม ดำเนินการเมื่อใด ให้กำหนดเป็นแนวนโยบายพื้นฐานแห่งรัฐ ดังนั้น เรื่องใดเห็นว่าควรกำหนดให้เป็นดุลพินิจ ของประชาชนว่าจะปฏิบัติหรือไม่ปฏิบัติก็ได้ ควรกำหนดให้เป็นสิทธิ ไม่ควรกำหนดให้เป็นหน้าที่ เนื่องจาก หากกำหนดให้เป็นหน้าที่แล้วประชาชนไม่ปฏิบัติตามหน้าที่ก็จะต้องรับโทษตามที่กฎหมายบัญญัติ</p><p>- มีกรรมการสอบถามว่า ความว่า “เคารพและไม่ละเมิดสิทธิและเสรีภาพของผู้อื่น” ใน (5) ของ ร่างมาตรานี้ หมายความว่าเป็นการกำหนดให้สิทธิและหน้าที่ใช่หรือไม่ และมีความหมายเหมือนหรือ แตกต่างกับหลักการที่บัญญัติในร่างมาตรา 25</p><p>ประธานกรรมการกล่าวว่า หลักการที่บัญญัติในร่างมาตรา 25 กำหนดให้เป็นสิทธิโดยกำหนด เงื่อนไขการใช้สิทธิว่าจะต้องไม่ละเมิดสิทธิของบุคคลอื่น ซึ่งแตกต่างจาก ความว่า “เคารพและไม่ละเมิดสิทธิ และเสรีภาพของผู้อื่น” ใน (5) ของร่างมาตรานี้ ที่กำหนดให้เป็นหน้าที่ ไม่ว่าผู้นั้นจะใช้สิทธิหรือไม่ใช้สิทธิ ก็ตาม แต่จะต้องเคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น</p><p>- มีกรรมการสอบถามว่า เรื่องการศึกษา หากกำหนดให้พลเมือง หรือประชาชนมีหน้าที่ต้องเรียน หนังสือ จะสามารถบัญญัติในร่างรัฐธรรมนูญได้หรือไม่ เพื่อให้เห็นถึงเจตนารมณ์ของร่างรัฐธรรมนูญ ที่ต้องการให้มีการปฏิรูปการศึกษา รวมทั้งสอดคล้องกับกฎหมายว่าด้วยการศึกษาแห่งชาติกำหนดให้ ประชาชนต้องได้รับการศึกษาภาคบังคับ</p><p>- กรณีบิดา มารดาไม่สนับสนุนให้บุตรได้เรียนหนังสือ จะมีบทกำหนดโทษหรือไม่ เนื่องจาก ในต่างประเทศกฎหมายกำหนดบทลงโทษแก่บิดา มารดาที่ไม่สนับสนุนให้บุตรได้รับการศึกษา</p><p>- รูปแบบการจัดการศึกษาในต่างประเทศ จะมีหลักสูตรการเรียนการสอนตามอัธยาศัย (home-based schooling) สำหรับครอบครัวที่ไม่ต้องการให้บุตรหลานไปศึกษาในโรงเรียนของรัฐหรือเอกชน แต่จะทำ หน้าที่สอนหนังสือให้แก่บุตรหลานด้วยตนเอง ซึ่งเป็นหลักสูตรที่ได้รับการยอมรับในต่างประเทศ</p><p>- กรณีบิดา มารดาไม่ให้บุตรหลานไปโรงเรียนไม่ว่าด้วยเหตุผลใดก็ตาม รัฐควรดำเนินมาตรการ ลงโทษตามที่กำหนดไว้ในกฎหมายอย่างจริงจัง</p><p>ประธานกรรมการเสนอเพิ่มความเป็น (3/1) ดังนี้ “<u>(3/1) เข้ารับการศึกษาอบรมในการศึกษาภาค</u> <u>บังคับ</u>” โดยไม่กำหนดว่าจะต้องเป็นโรงเรียนเท่านั้น อาจจะเป็น home school ก็ได้</p><p>- มีกรรมการสอบถามว่า ความใน (3/1) ที่เพิ่มขึ้นใหม่ เจตนารมณ์ต้องการบังคับผู้ปกครองหรือ ต้องการบังคับเด็ก</p><p>- กรณีการจัดการศึกษาแบบ Home-based Schooling ถือเป็นการศึกษาภาคบังคับที่รัฐมีหน้าที่ ต้องจัดการศึกษาโดยไม่เสียค่าใช้จ่ายหรือไม่</p><p>- การจัดการศึกษาแบบ Home-based Schooling ต้องดำเนินการภายใต้เงื่อนไข หลักเกณฑ์ ที่กำหนดไว้ในกฎกระทรวง นอกจากนั้น ยังมีกระบวนการประเมินผลการศึกษาของผู้เรียนด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ครอบครัวที่มีฐานะยากจนไม่มีเงินซื้อเครื่องแบบนักเรียนให้แก่ บุตรหลานเป็นอุปสรรคประการหนึ่งต่อการศึกษา แม้รัฐบาลจะมีนโยบายแจกเครื่องแบนักเรียนฟรีก็ตาม แต่ก็ไม่ทั่วถึงโดยเฉพาะนักเรียนในถิ่นทุรกันดาร</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 49 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"9-12"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"67","ร่างบทบัญญัติ":"<p> “มาตรา 67 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิอุดมการณ์ และผลประโยชน์ของชาติ มีจิตสำนึกในหน้าที่ และความรับผิดชอบต่อประเทศชาติและสังคมส่วนรวม <strike>ร่วมป้องกันและขจัดการทุจริต และประพฤติมิชอบ และสามารถ</strike><u>เพื่อให</u>้อยู่ร่วมกันอย่างผาสุก”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มความว่า “จิตสาธารณะ” เพื่อให้มีการปลูกฝังประชาชนให้มีจิตสาธารณะ ให้ความสำคัญ กับสังคม มองประโยชน์ส่วนรวมไม่ใช่มองประโยชน์ส่วนตน และรู้จักปกป้องรักษาสาธารณสมบัติของชาติ และมนุษยชาติ</p><p>ประธานกรรมการกล่าวว่า ความว่า “มีจิตสำนึกในหน้าที่ และความรับผิดชอบต่อประเทศชาติและ สังคมส่วนรวม” มีความครอบคลุมในเรื่องจิตสาธารณะแล้ว กล่าวคือ จิตสาธารณะเป็นส่วนหนึ่งของการมี จิตสำนึกในหน้าที่ และความรับผิดชอบต่อประเทศชาติและสังคมส่วนรวม และสอบถามว่า ความว่า “และ สามารถอยู่ร่วมกันอย่างผาสุก” หมายความว่าอย่างไร</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความดังกล่าวหมายรวมถึงเรื่องการรักษาประเทศชาติ และความปรองดอง</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “และสามารถอยู่ร่วมกันอย่างผาสุก” ควรแก้ไขเป็น ความว่า “<strike>และสามารถ</strike><u>เพื่อให</u>้อยู่ร่วมกันอย่างผาสุก”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 67 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"26"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"49","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>หมวด 4 หน้าที่ของปวงชนชาวไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้ แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ควรตัดออก เนื่องจาก ได้บัญญัติไว้แล้วในร่างมาตรา 96 วรรคสาม ของส่วนที่ 2 สภาผู้แทนราษฎร</p><p>- หากตัดความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ออก ควรเพิ่ม ความในวรรคสามของร่างมาตรา 96 เป็นความว่า “ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยไม่ได้แจ้ง เหตุอันสมควรตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน ราษฎร ต้องถูกจำกัดสิทธ<u>ิหรือเสียสิทธ</u>ิบางประการตามที่กฎหมายบัญญัติ”</p><p>- ความใน (2) ของร่างมาตรา 49 ที่บัญญัติให้บุคคลมีหน้าที่ป้องกันประเทศ และรักษาผลประโยชน์ ของชาติและสาธารณสมบัติของแผ่นดิน ควรบัญญัติเพิ่มความให้รวมถึงหน้าที่ในการป้องกันมิให้มีการ แทรกแซงกิจการภายในชาติ และรักษาเกียรติภูมิของชาติด้วย</p><p>- ความใน (2) ของร่างมาตรา 49 ควรเพิ่มเติมความเป็นว่า “ป้องกันประเทศ <u>รักษาเกียรติภูมิของชาต</u>ิ และรักษาผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน” เพื่อให้ปวงชนชาวไทยมีหน้าที่ในการ กระทำการดังกล่าวด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หน้าที่ในการคุ้มครองป้องกันมิให้ มีการแทรกแซงกิจการภายในชาติ และต้องรักษาเกียรติภูมิของชาติ ได้นำไปบัญญัติไว้ในร่างมาตรา 166 (5) ของหมวด 8 คณะรัฐมนตรี และร่างมาตรา 192 วรรคหนึ่งของหมวด 9 องค์กรอิสระ ตามลำดับ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่ของปวงชนชาวไทย (หน้าที่ในการไปใช้สิทธิเลือกตั้งและป้องกันประเทศ) แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"7"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p> “มาตรา 49 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ และรักษาเกียรติภูมิ ผลประโยชน์ของชาติ และสาธารณสมบัติของแผ่นดิน </p><p>(3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ</p><p> (5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของผู้อื่น <u>และไม่กระทำการใดที่อาจก่อให้เกิดความ</u><u>แตกแยกหรือเกลียดชังในสังคม</u></p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p>(8) ร่วมมือและสนับสนุนการ<strike>ปกป้อง</strike><u>อนุรักษ</u>์ และคุ้มครองสิ่งแวดล้อม</p><p>(9) ไม่ใช้สิทธิและเสรีภาพในลักษณะที่อาจก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม หรือขัดต่อการอยู่ร่วมกันอย่างผาสุกของสังคม</p><p>(10) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(11) <strike>ต่อต้านและ</strike><u>ไม</u>่ร่วมมือ<u>หรือสนับสนุน</u>ในการ<strike>ขจัดการ</strike>ทุจริตและประพฤติมิชอบทุกรูปแบบ</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้เพิ่มคำว่า “อนุรักษ์” ไว้ในร่างมาตรา 49 (8) เนื่องจากเห็นว่าในเรื่องสิ่งแวดล้อมนั้น นอกจากจะต้องปกป้องและคุ้มครองแล้ว ประชาชนจะต้องมีหน้าที่อนุรักษ์สิ่งแวดล้อมด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “อนุรักษ์” แปลว่า รักษา ให้คงเดิม ส่วนคำว่า “ปกป้อง” แปลว่า คุ้มครองป้องกัน</p><p>- มีกรรมการเสนอให้เพิ่มคำว่า “ฟื้นฟูสิ่งแวดล้อม” ไว้ใน (8)</p><p>ประธานกรรมการกล่าวว่า ในเรื่องการฟื้นฟูสิ่งแวดล้อมควรเป็นหน้าที่ของรัฐในการฟื้นฟู สิ่งแวดล้อม เนื่องจากการฟื้นฟูจะต้องใช้งบประมาณในการฟื้นฟู อย่างไรก็ตาม อาจนำเรื่องการฟื้นฟู สิ่งแวดล้อมไปบัญญัติไว้ในร่างมาตรา 56 โดยให้ประชาชนร่วมมือกับรัฐในการฟื้นฟูสิ่งแวดล้อม น่าจะมี ความเหมาะสมมากกว่า</p><p>- มีกรรมการเสนอให้บัญญัติให้ประชาชนมีหน้าที่ในการส่งเสริมคุณธรรม จริยธรรม และศีลธรรม อันดี เนื่องจากเป็นเรื่องสำคัญในการพัฒนาคน โดยให้คนเป็นศูนย์กลางในการพัฒนาภายใต้การมีคุณธรรม และจริยธรรม และศีลธรรมอันดี จึงเห็นควรให้บัญญัติไว้ในร่างมาตรา 49 ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า อาจบัญญัติไว้ในหมวดแนวนโยบายพื้นฐานของรัฐในลักษณะที่ให้ รัฐส่งเสริมเรื่องคุณธรรม จริยธรรม และศีลธรรมอันดีงาม ให้กับประชาชน โดยไม่ควรกำหนดให้เป็นหน้าที่ ของประชาชน</p><p>- เมื่อพิจารณาร่างมาตรา 49 แล้ว เห็นว่า ความใน (11) บัญญัติให้เป็นหน้าที่ของประชาชน ซึ่งแปลความได้ว่าหากประชาชนพบเห็นหรือไม่ปฏิบัติตามร่างมาตรา 49 อาจมีโทษทางอาญา</p><p>ประธานกรรมการเสนอให้แก้ไขความใน (11) โดยให้ใช้ความดังต่อไปนี้แทน “ไม่ร่วมมือหรือ สนับสนุนในการทุจริตและประพฤติมิชอบทุกรูปแบบ” ซึ่งจะทำให้เกิดความชัดเจนในเรื่องโทษอาญา ดังนั้น หากประชาชนไปร่วมมือหรือสนับสนุนในการกระทำความผิดย่อมต้องรับผิดทางอาญา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เคยมีการอภิปรายในที่ประชุม แล้วว่า หากนำเรื่องคุณธรรมและจริยธรรมมาบัญญัติไว้ในหมวด 4 หน้าที่ของปวงชนชาวไทย แล้วไม่กระทำ ตามจะต้องมีบทลงโทษ ดังนั้น ที่ประชุมจึงได้กำหนดให้คำว่า “คนดี” หมายถึง คนที่มีคุณธรรมและ จริยธรรม</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความใน (9) มีความหมายในเชิงลบ (negative) ในขณะที่ความใน อนุมาตราอื่นมีความหมายในเชิงบวก ควรปรับแก้ไขถ้อยคำหรือไม่</p><p>- ความใน (9) และ (6) มีความหมายเดียวกัน จึงน่าจะนำมารวมกันได้</p><p>ประธานกรรมการเสนอตัด (9) แล้วนำความใน (9) มาต่อท้ายความใน (6) เป็นดังนี้ “(6) เคารพ และไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น <u>และไม่กระทำการใดที่อาจก่อให้เกิดความแตกแยกหรือ</u> <u>เกลียดชังในสังคม</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 49 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"24-25"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"67","ร่างบทบัญญัติ":"<p> “มาตรา 67 รัฐพึงปลูกฝังให้ประชาชนยึดมั่นในเกียรติภูมิ อุดมการณ์ และผลประโยชน์ของชาติ มี จิตสำนึกในหน้าที่และความรับผิดชอบต่อประเทศชาติและสังคมส่วนรวม ร่วมป้องกันและขจัดการทุจริต และประพฤติมิชอบ และสามารถอยู่ร่วมกันอย่างผาสุก”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดความในร่างมาตรา 67 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 67 ไปกำหนดรวมไว้ในร่างมาตรา 49 (2)</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 67 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 67 ไปกำหนดรวมไว้ในร่างมาตรา 49 (2)</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"10-11"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"47","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า คณะรัฐมนตรีมีประเด็นข้อสังเกต เกี่ยวกับเรื่องการจำกัดเสรีภาพในการแสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย ที่ตราขึ้น เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า มีสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศเสนอ แก้ไขเพิ่มเติมร่างมาตรา 34 เป็นดังนี้</p><p>“มาตรา 34 บุคคลย่อมมีเสรีภาพในการแสดงความคิดเห็น การพูด การเขียน การพิมพ์ การโฆษณา และการสื่อความหมายโดยวิธีอื่น การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัย อำนาจตามบทบัญญัติแห่งกฎหมายเฉพาะ เพื่อรักษาความมั่นคงของรัฐ เพื่อคุ้มครองสิทธิเสรีภาพ เกียรติยศ ชื่อเสียง สิทธิในครอบครัวหรือความเป็นอยู่ส่วนตัวของบุคคลอื่น เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรม อันดีของประชาชน หรือเพื่อป้องกันหรือระงับความเสื่อมทรามทางจิตใจ หรือสุขภาพของประชาชน</p><p>เสรีภาพทางวิชาการย่อมได้รับความคุ้มครองเท่าที่ไม่ขัดต่อหน้าที่ของปวงชนชาวไทย หรือขัดต่อ ศีลธรรมอันดีของประชาชน”</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 34 ของสมาชิกสภาขับเคลื่อน การปฏิรูปประเทศไม่มีความแตกต่างจากที่คณะกรรมการได้บัญญัติในร่างมาตรา 34 สำหรับประเด็นการ จำกัดเสรีภาพในการแสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อป้องกัน มิให้เกิดความแตกแยกหรือเกลียดชังในสังคม ควรแก้ไขถ้อยคำให้เหมาะสมยิ่งขึ้น ทั้งนี้ ควรมีการบัญญัติ รับรองสิทธิหรือเสรีภาพในการโกหกด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ในต่างประเทศไม่มีการรับรองสิทธิหรือเสรีภาพในการโกหก เนื่องจากการโกหกมีหลายรูปแบบ การบัญญัติรัฐธรรมนูญให้ครอบคลุมเรื่องดังกล่าวกระทำได้ยาก</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ประเด็นการจำกัดเสรีภาพในการ แสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อป้องกันมิให้เกิดความ แตกแยกหรือเกลียดชังในสังคมนั้น กติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง (International Covenant on Civil and Political Rights – ICCPR) ข้อ 20 (2) กำหนดว่า “การสนับสนุน ให้เกิดความเกลียดชังในชาติ เผ่าพันธุ์ หรือศาสนา ซึ่งยั่วยุให้เกิดการเลือกปฏิบัติ การเป็นปฏิปักษ์ หรือการ ใช้ความรุนแรง เป็นสิ่งต้องห้ามตามกฎหมาย”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 34 วรรคหนึ่ง ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือ เกลียดชังในสังคม” มีความไม่ชัดเจนและอาจเกิดปัญหาในการตีความได้ และความดังกล่าวได้บัญญัติไว้ใน หมวดหน้าที่ของปวงชนชาวไทยตามร่างมาตรา 47 (6) แล้ว จึงอาจตัดความดังกล่าวในร่างมาตรา 34 วรรคหนึ่งได้</p><p>- การจำกัดเสรีภาพในการแสดงความคิดเห็น โดยอาศัยอำนาจตามบทบัญญัติแห่งกฎหมายที่ตราขึ้น เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคมนั้น ไม่สามารถบังคับตามรัฐธรรมนูญได้ทันที แต่จำเป็นต้องบัญญัติกฎหมายรองรับการจำกัดเสรีภาพดังกล่าวอีกครั้งหนึ่ง</p><p>- ความว่า “การจำกัดเสรีภาพดังกล่าวจะกระทำมิได้ เว้นแต่โดยอาศัยอำนาจตามบทบัญญัติแห่ง กฎหมายที่ตราขึ้น...เพื่อรักษาความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน” มีความหมายครอบคลุม ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” อยู่แล้ว จึงไม่จำเป็นต้องบัญญัติ ความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ไว้ในร่างมาตรา 34</p><p>- ควรคงความว่า “หรือเพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ในร่างมาตรา 34 ไว้ เนื่องจากถ้อยคำดังกล่าวไม่ทำให้เกิดความเสียหายแต่อย่างใด และในช่วงเวลาที่ผ่านมาสังคมไทยมีการสร้าง วาทกรรมที่สร้างความแตกแยกในสังคมจำนวนมาก หากคงความดังกล่าวไว้จะช่วยป้องกัน ระงับ และยับยั้งสิ่งที่ ไม่พึงปรารถนาที่เคยเกิดขึ้นในสังคมไทยไม่ให้เกิดขึ้นซ้ำอีกในอนาคต</p><p>- แนวทางการปฏิรูปและสร้างความปรองดองที่สำคัญ คือ ต้องยุติการแสดงความคิดเห็นหรือการพูด ที่ก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม ดังนั้น ควรคงความว่า “หรือเพื่อป้องกันมิให้เกิดความ แตกแยกหรือเกลียดชังในสังคม” ไว้ในร่างมาตรา 34</p><p>- ความว่า “เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” มีบัญญัติไว้แล้วใน ร่างมาตรา 47 (6) และมีความครอบคลุม จึงสามารถตัดความดังกล่าวในร่างมาตรานี้ออกได้</p><p>- ในร่างมาตรานี้เป็นเรื่องกรอบในการออกกฎหมายจึงอาจยังต้องคงความว่า “เพื่อป้องกันมิให้เกิด ความแตกแยกหรือเกลียดชังในสังคม” ไว้</p><p>- ควรแก้ไขความในร่างมาตรานี้ให้สอดคล้องกับข้อ 20 ของกติการะหว่างประเทศว่าด้วย สิทธิพลเมืองและสิทธิทางการเมือง (ICCPR) เพื่อให้เกิดความเป็นสากล</p><p>ประธานกรรมการกล่าวว่า ข้อ 20 ของกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการ เมือง (ICCPR) เป็นการห้ามบุคคลโดยตรง ซึ่งต่างจากเจตนารมณ์ของร่างมาตรานี้ที่ไม่ได้ห้ามบุคคลโดยตรง บุคคลยังมีสิทธิและเสรีภาพแต่ต้องอยู่ในกรอบของกฎหมาย จึงเห็นควรคงความในร่างมาตรานี้ ไว้เช่นเดิม</p><p>- มีกรรมการเสนอให้ใช้ความเดิมตามมาตรา 45 วรรคสอง ของรัฐธรรมนูญ 2550 ความว่า “เพื่อ ป้องกันหรือระงับความเสื่อมทรามทางจิตใจ” แทนความว่า “เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียด ชังในสังคม”</p><p>- “บุคคล” ในปัจจุบันมีการทำหน้าที่เป็น “สื่อพลเมือง” ด้วย กล่าวคือ บุคคลทำหน้าที่เป็นสื่อ ผ่านช่องทางสื่อสังคมออนไลน์ต่าง ๆ ซึ่งเป็นหนึ่งในสาเหตุที่นำไปสู่ความแตกแยกหรือเกลียดชังในสังคมได้ จึงเห็นควรให้คงความ “เพื่อป้องกันมิให้เกิดความแตกแยกหรือเกลียดชังในสังคม” ในร่างมาตรานี้ไว้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่ของปวงชนชาวไทย  แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"12"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"47","ร่างบทบัญญัติ":"<p> “มาตรา 47 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ <strike>และ</strike>รักษาเกียรติภูมิ <u>พิทักษ</u>์ผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน <u>และให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย</u></p><p>(3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ </p><p>(5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น และไม่กระทำการใดที่อาจก่อให้เกิดความ แตกแยกหรือเกลียดชังในสังคม</p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p>(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม <u>และทรัพยากรธรรมชาต</u>ิ</p><p>(9) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p>","ประเด็นการพิจารณา":"<p> นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า กระทรวงมหาดไทยเสนอให้กำหนดเรื่องการป้องกันและบรรเทาสาธารณภัยให้เป็นหน้าที่ของประชาชน และเสนอเพิ่มความว่า “ทรัพยากรธรรมชาติ” ใน (8)</p><p>นางกีระณา สุมาวงศ์ กรรมการ กล่าวว่า จากการรับฟังความคิดเห็นของประชาชนพบว่า ประชาชนส่วนหนึ่งต้องการให้แก้ไขเพิ่มเติมความใน (10) ในเรื่องการต่อต้านและการชี้เบาะแสเกี่ยวกับการ ทุจริตและเสนอเพิ่มเรื่องมรดกของชาติไว้ใน (8) ด้วย</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอแก้ไข เพิ่มเติมความในร่างมาตรานี้ โดยแก้ไขความใน (2) เป็นดังนี้ “ป้องกันประเทศ รักษาเกียรติภูมิ พิทักษ์ ผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน” ให้แก้ไขความใน (3) เป็นดังนี้ “มีวินัยและปฏิบัติ ตามกฎหมายอย่างเคร่งครัด” ให้เพิ่มความว่า “และเรียนรู้หน้าที่พลเมืองและศีลธรรม” ใน (4) ให้แก้ไข ความใน (8) เป็นดังนี้ “ร่วมมือ สนับสนุน อนุรักษ์และคุ้มครองทรัพยากรธรรมชาติและสิ่งแวดล้อม” ให้เพิ่มเรื่องการต่อต้านการทุจริตใน (10) และให้เพิ่มความเป็นอนุมาตราใหม่ ดังนี้ “(11) ส่งเสริมและ สนับสนุนให้มีการพัฒนาทรัพยากรมนุษย์ของชาติให้มีวินัยและเป็นพลเมืองที่ดีของชาติ”</p><p>ประธานกรรมการสอบถามว่า ร่างมาตรา 47 (8) ควรเพิ่มความว่า “มรดกของชาติ” หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “มรดกของชาติ” ในร่าง มาตรา 47 (8) ควรตัดออก เนื่องจากมีความไม่ชัดเจนและอาจมีข้อสงสัยว่าหมายความรวมถึงมรดกโลกด้วย หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 47 (8) เป็นความว่า “ร่วมมือและสนับสนุน การอนุรักษ์ และคุ้มครองสิ่งแวดล้อม <u>และทรัพยากรธรรมชาต</u>ิ”</p><p>สำหรับเรื่องการต่อต้านการทุจริตนั้นไม่ควรกำหนดให้เป็นหน้าที่ของประชาชนและเสนอแก้ไข เพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 47 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ <strike>และ</strike>รักษาเกียรติภูมิ <u>พิทักษ</u>์ผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน <u>และให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย</u></p><p>(3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ</p><p>(5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น และไม่กระทำการใดที่อาจก่อให้เกิดความ แตกแยกหรือเกลียดชังในสังคม</p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p>(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม <u>และทรัพยากรธรรมชาติ</u></p><p>(9) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรา 47 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่","นางกีระณา สุมาวงศ์","นายอมร วาณิชวิวัฒน์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"88","หน้า":"8-10"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"47","ร่างบทบัญญัติ":"<p> “มาตรา 47 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ และรักษาเกียรติภูมิ ผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน (3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ </p><p>(5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น และไม่กระทำการใดที่อาจก่อให้เกิดความ แตกแยกหรือเกลียดชังในสังคม</p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p>(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม </p><p>(9) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 88 วันพฤหัสบดี ที่ 18 กุมภาพันธ์ 2559</p><p>ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 47 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ <strike>และ</strike>รักษาเกียรติภูมิ <u>พิทักษ</u>์ผลประโยชน์ของชาติและสาธารณสมบัติของ แผ่นดิน <u>และให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย</u></p><p>(3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ (5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น และไม่กระทำการใดที่อาจก่อให้เกิดความ แตกแยกหรือเกลียดชังในสังคม</p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็น</p><p>สำคัญ</p><p>(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม<u>และทรัพยากรธรรมชาต</u>ิ (9) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการปรับแก้ไข (2)</p><p>ตามความเห็นของคณะรัฐมนตรีซึ่งมาจากกระทรวงมหาดไทย คือ ให้ความร่วมมือในการป้องกันและ บรรเทาสาธารณภัยเป็นหน้าที่ของปวงชนชาวไทย และมีกรรมการเสนอแก้ไขเพิ่มเติม (8) เป็นดังนี้ “(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม <u>ทรัพยากรธรรมชาติ มรดกวัฒนธรรม</u>” นอกจากนี้ กระทรวงวัฒนธรรมและกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เสนอแก้ไขร่างมาตรา 47 (8) เป็นดังนี้ “ (8) ร่วมมือและสนับสนุนการอนุรักษ์ <strike>และ</strike><u>ส่งเสริม</u> คุ้มครอง<u>มรดกวัฒนธรรม และ</u> <u>ภูมิปัญญา ทรัพยากรธรรมชาติ และ</u>สิ่งแวดล้อม”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรแก้ไขเพิ่มเติม (8) เป็นดังนี้ “(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม <u>ทรัพยากรธรรมชาติ และมรดกวัฒนธรรม</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า การอนุรักษ์มรดกวัฒนธรรม ของชาติควรจะกำหนดเป็นสิทธิหรือหน้าที่</p><p>- มีกรรมการแสดงความเห็นว่า การอนุรักษ์มรดกวัฒนธรรมของชาติควรจะกำหนดให้เป็นหน้าที่</p><p>- ควรใช้ความว่า “มรดกทางวัฒนธรรม” ซึ่งมีความเหมาะสมมากกว่า โดยแปลมาจากคำว่า “cultural heritage” เพื่อทำให้เกิดการดูแลรักษามรดกทางวัฒนธรรมที่มีอยู่ในประเทศไทย เช่น ภาพวาด โบราณ วัดหรือเจดีย์โบราณ และภูมิปัญญาของชาวบ้าน เป็นต้น</p><p>ประธานกรรมการกล่าวว่า วัฒนธรรมที่มีอยู่ในประเทศไทยไม่ถือว่าเป็นมรดก แต่เป็นวัฒนธรรมที่มี การสืบทอดมาเป็นระยะเวลานาน ควรสอบถามไปยังราชบัณฑิตยสถานว่า คำใดที่สอดคล้องกับคำว่า “cultural heritage” เพื่อจะได้นำมากำหนดไว้ใน (8) ให้ชัดเจน ส่วนเรื่องภูมิปัญญาท้องถิ่นนั้นไม่สามารถ กำหนดให้เป็นหน้าที่ของประชาชน เนื่องจากอาจทำให้เกิดปัญหาได้ แต่สามารถนำไปกำหนดไว้ในหมวด แนวนโยบายพื้นฐานแห่งรัฐได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในร่างมาตรา 43 ได้กำหนดให้ บุคคลและชุมชนย่อมมีสิทธิอนุรักษ์ ฟื้นฟูหรือส่งเสริมภูมิปัญญาท้องถิ่นไว้แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 47</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"89","หน้า":"13-14"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตย อันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ พิทักษ์รักษาเกียรติภูมิ ผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน<strike>และ</strike><u>รวมทั้ง</u>ให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย</p><p>(3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ</p><p>(5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น และไม่กระทำการใดที่อาจก่อให้เกิด ความแตกแยกหรือเกลียดชังในสังคม</p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชนส่วนรวมของประเทศเป็นสำคัญ</p><p>(8) ร่วมมือและสนับสนุนการอนุรักษ์ และคุ้มครองสิ่งแวดล้อม ทรัพยากรธรรมชาติ ความหลากหลายทางชีวภาพ รวมทั้งมรดกทางวัฒนธรรม</p><p>(9) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้</p><p>“(2) ป้องกันประเทศ พิทักษ์รักษาเกียรติภูมิ ผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน<strike>และ</strike><u>รวมทั้ง</u>ให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 50 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"31-32"},{"หมวด":"4","ส่วน":"","มาตรา":"50","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 บุคคลมีหน้าที่ ดังต่อไปนี้</p><p>(1) พิทักษ์รักษาไว้ซึ่งชาติ ศาสนา พระมหากษัตริย์ และการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>(2) ป้องกันประเทศ พิทักษ์รักษาเกียรติภูมิ ผลประโยชน์ของชาติ และสาธารณสมบัติของแผ่นดิน รวมทั้งให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย</p><p>(3) ปฏิบัติตามกฎหมายอย่างเคร่งครัด</p><p>(4) เข้ารับการศึกษาอบรมในการศึกษาภาคบังคับ</p><p>(5) รับราชการทหารตามที่กฎหมายบัญญัติ</p><p>(6) เคารพและไม่ละเมิดสิทธิและเสรีภาพของบุคคลอื่น และไม่กระทำการใดที่อาจก่อให้เกิดความแตกแยกหรือเกลียดชังในสังคม</p><p>(7) ไปใช้สิทธิเลือกตั้งหรือลงประชามติอย่างอิสระโดยคำนึงถึงประโยชน์ส่วนรวมของประเทศเป็นสำคัญ</p><p>(8) ร่วมมือและสนับสนุนการอนุรักษ์และคุ้มครองสิ่งแวดล้อม ทรัพยากรธรรมชาติ ความหลากหลายทางชีวภาพ รวมทั้งมรดกทางวัฒนธรรม</p><p>(9) เสียภาษีอากรตามที่กฎหมายบัญญัติ</p><p>(10) ไม่ร่วมมือหรือสนับสนุนการทุจริตและประพฤติมิชอบทุกรูปแบบ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 46 (2) ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“(2) ป้องกันประเทศ พิทักษ์รักษาเกียรติภูมิ<u>และ</u>ผลประโยชน์ของชาติ และสาธารณสมบัติของแผ่นดิน รวมทั้งให้ความร่วมมือในการป้องกันและบรรเทาสาธารณภัย”</p><p>ประธานกรรมการกล่าวว่า ควรคงไว้ตามร่างเดิมของคณะกรรมการ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"14-15"},{"หมวด":"5","ส่วน":"","มาตรา":"51","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามที่บัญญัติไว้ในหมวดนี้ให้ครบถ้วนตามกำลังความสามารถทางการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"61","หน้า":"13"},{"หมวด":"5","ส่วน":"","มาตรา":"51","ร่างมาตรา":"50","ร่างบทบัญญัติ":"<p> “มาตรา 50 รัฐต้องดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามที่บัญญัติไว้ในหมวดนี้ตามกำลังความสามารถทางการเงินการคลังของรัฐ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในร่างมาตรา 50 และร่างมาตรา 51 ไม่สอดคล้องกัน เนื่องจาก ร่างมาตรา 50 ให้รัฐดำเนินการทั้งปวงอันเป็นหน้าที่ของรัฐตามความสามารถทางการเงินการคลังของรัฐ แต่ร่างมาตรา 51 กำหนดให้รัฐต้องรักษาเอกราช อธิปไตย ซึ่งเป็นสิ่งที่รัฐต้องดำเนินการสุดกำลัง ความสามารถของรัฐ มิใช่ดำเนินการตามความสามารถทางการเงินการคลังของรัฐ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรสลับมาตราระหว่างร่างมาตรา 51 และร่างมาตรา 50 โดยนำร่างมาตรา 51 ขึ้นเป็น มาตราแรกของหมวด 5 หน้าที่ของรัฐ</p><p>- เสนอให้เพิ่มความต่อท้ายร่างมาตรา 50 ความว่า “ในกรณีมาตรา 51 รัฐต้องกระทำอย่างสุด ความสามารถ” เพื่อจะได้ไม่ต้องสลับมาตรา</p><p>ประธานกรรมการเสนอตัดร่างมาตรา 50 ออกทั้งมาตรา เนื่องจากเมื่อเป็นหน้าที่ของรัฐก็เป็นสิ่งที่ รัฐต้องกระทำอยู่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 50 ออกทั้งมาตรา</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"26"},{"หมวด":"5","ส่วน":"","มาตรา":"51","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการหารือต่อที่ประชุมเกี่ยวกับการจัดเวทีรับฟังความคิดเห็นของประชาชนในช่วงที่ผ่านมา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน กล่าวว่า การจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี มี ประชาชนเข้าร่วมงานเป็นจำนวนมาก โดยประชาชนที่เข้าร่วมในเวทีดังกล่าวเสนอให้นำวิดีทัศน์ที่ประธาน กรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนด้วย ซึ่งคณะอนุกรรมการติดตาม และรวบรวมความคิดเห็นของประชาชนได้พิจารณาเรื่องดังกล่าวและมีความเห็นในเบื้องต้นว่า ควรนำ วิดีทัศน์ที่ประธานกรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนหลังจากที่ คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จส้ินแล้ว นอกจากนี้ ส่วนตัวมีความเห็นว่า ควรจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกสภาองค์กรชุมชนภายหลังจาก คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นก่อน และควรสร้างเครือข่ายในการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559 ซึ่งคณะกรรมการได้ปรับปรุง เนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นแล้ว</p><p>ในประเด็นดังกล่าว นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการ ประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ชี้แจงว่า สภาองค์กรชุมชนได้จัดเตรียมสถานที่และ แจ้งสมาชิกที่จะร่วมเวทีรับฟังความคิดเห็นต่อร่างรัฐธรรมนูญแล้ว คณะกรรมการจึงควรดำเนินการจัดเวที เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญและรับฟังความคิดเห็นสมาชิกสภาองค์กรชุมชนด้วย นอกจากนี้ ผู้แทนสมาชิกสภาองค์กรชุมชนแจ้งว่าจะขอเข้าร่วมการจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ หลังจากวันที่ 29 มีนาคม 2559 ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านและเครือข่ายอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) เพื่อสร้างเครือข่ายในการเผยแพร่ สาระสำคัญของร่างรัฐธรรมนูญซึ่งจะครอบคลุมประชาชนทั้งประเทศ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสร้างเครือข่ายในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญนั้น ควรดำเนินการในรูปแบบ เครือข่ายหรือตั้งคณะอนุกรรมการในแต่ละจังหวัดเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>- ในการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี นั้น มีอดีตสมาชิก สภาปฏิรูปแห่งชาติแสดงความคิดเห็นคัดค้านร่างรัฐธรรมนูญ จึงควรเชิญอดีตสมาชิกสภาปฏิรูปแห่งชาติใน แต่ละจังหวัดเข้ามามีส่วนร่วมในการสร้างเครือข่ายเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>- อดีตสมาชิกสภาปฏิรูปแห่งชาติในจังหวัดต่างๆ จะสามารถเข้ามาช่วยเหลือในการสร้างเครือข่าย เพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญได้</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน ชี้แจงว่า คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนและ คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนจะมีการประชุมร่วมกันเพื่อหา แนวทางในการสร้างเครือข่ายเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญจากกลุ่มประชาชนต่างๆ และจะ เตรียมความพร้อมในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า จากการประชุมร่วมกับตัวแทนของกองทุนหมู่บ้านนั้น ทำให้ทราบ ว่าตัวแทนของกองทุนหมู่บ้านและผู้ทรงคุณวุฒิจากภาคส่วนต่างๆ มีความยินดีที่จะให้การสนับสนุนการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ โดยกองทุนหมู่บ้านจะมีการจัดกิจกรรมของสมาชิกกองทุนหมู่บ้าน ในกรุงเทพมหานครด้วย ที่ประชุมจึงควรพิจารณาหาแนวทางที่จะให้กองทุนหมู่บ้านเข้ามามีส่วนร่วมในการ สนับสนุนและเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>นายเธียรชัย ณ นคร กรรมการ ชี้แจงว่า ได้ประสานงานกับผู้อำนวยการสำนักงานกองทุนหมู่บ้าน เกี่ยวกับแนวทางในการจัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญแล้ว ทั้งนี้ ขอหารือว่าควรจะ จัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากที่คณะกรรมการได้พิจารณาปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญเสร็จสิ้นก่อนหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า จากการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัด สุราษฎร์ธานี พบว่าประชาชนส่วนใหญ่ที่เข้าร่วมเวทีดังกล่าวมีความเข้าใจเกี่ยวกับสาระสำคัญของ ร่างรัฐธรรมนูญ แต่สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศจะคัดค้านร่างรัฐธรรมนูญและต้องการให้ ปรับปรุงเนื้อหาของร่างรัฐธรรมนูญตามความคิดเห็นของตนเอง และยังมีกลุ่มสตรีที่ต้องการปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญด้วย ทั้งนี้ ขอให้ที่ประชุมพิจารณาสรุปผลการจัดเวทีรับฟังความคิดเห็นของประชาชน</p><p>อย่างรอบคอบ เนื่องจากในขั้นตอนการบันทึกสรุปความคิดเห็นของประชาชนนั้นอาจเป็นการบันทึกความ คิดเห็นของประชาชนบางคนหรือบางส่วนเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านที่จะมีการจัดกิจกรรมในกรุงเทพมหานครก่อน เพื่อให้สมาชิกกองทุนหมู่บ้านได้ทราบสาระสำคัญ ในเบื้องต้นของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญ ของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรง ตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับ ร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไป เปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของ ร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับ รัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของ ประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงิน แผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้ แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคม องค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การ บริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความ คิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการ รับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของ ร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการ ร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการ สร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความ เข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p><p>- สมาพันธ์แรงงานรัฐวิสาหกิจ และคณะกรรมการสมานฉันท์แรงงานไทย เสนอแก้ไขปรับปรุง ร่างรัฐธรรมนูญให้มีการคุ้มครองแรงงานเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 และเสนอให้มีการ เพิ่มเติมเรื่องการส่งเสริมและคุ้มครองสหกรณ์ไว้ในรัฐธรรมนูญด้วย</p><p>- นายชวน หลีกภัย อดีตนายกรัฐมนตรี เสนอตัดความในมาตรา 103 ข. (4) เรื่องคุณสมบัติและ ลักษณะต้องห้ามของสมาชิกวุฒิสภา ที่กำหนดว่า “เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรค การเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปี นับถึงวันสมัครรับเลือก” ออก เนื่องจากเป็นการจำกัดสิทธิในการเข้าเป็นสมาชิกพรรคการเมือง</p><p>- ชุมนุมสหกรณ์ออมทรัพย์แห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในประเด็น การสนับสนุนและส่งเสริมสหกรณ์</p><p>- สหกรณ์การเกษตรเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องสหกรณ์ไว้ในหมวดแนวนโยบาย แห่งรัฐ ดังนี้ “รัฐต้องส่งเสริมสนับสนุนและคุ้มครองระบบสหกรณ์ตามแนวปรัชญาเศรษฐกิจพอเพียง”</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการจัดทำตารางการเสนอขอแก้ไข ปรับปรุงร่างรัฐธรรมนูญจากข้อเสนอแนะของทุกภาคส่วน ตั้งแต่มาตรา 1 ถึงมาตรา 270 เพื่อประโยชน์ ในการพิจารณาแก้ไขปรับปรุงร่างรัฐธรรมนูญของคณะกรรมการ และเมื่อคณะกรรมการมีการแก้ไขปรับปรุง ความในมาตราใดแล้วก็ให้บันทึกไว้ด้วยว่ามาตรานั้นมีการแก้ไขปรับปรุงตามข้อเสนอของบุคคลหรือองค์กรใด และจะต้องมีการแจ้งกลับไปยังผู้เสนอขอแก้ไขปรับปรุงด้วยว่าคณะกรรมการมีการแก้ไขปรับปรุงตาม ความเห็นของผู้เสนอแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิชุมชน แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายชาติชาย ณ เชียงใหม่","นายนรชิต สิงหเสนี","นายเธียรชัย ณ นคร","นายธิติพันธุ์ เชื้อบุญชัย","นายชวน หลีกภัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"4"},{"หมวด":"5","ส่วน":"","มาตรา":"51","ร่างมาตรา":"46/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 46/1 การใดที่รัฐธรรมนูญกำหนดให้เป็นหน้าที่ของรัฐ ถ้าการนั้นเป็นการทำเพื่อให้เกิดผล</u><u>แก่ประชาชนโดยตรง ย่อมเป็นสิทธิของประชาชนและชุมชนที่จะติดตามและเร่งรัดให้รัฐดำเนินการ รวม</u><u>ตลอดทั้งฟ้องร้องหน่วยงานของรัฐที่เกี่ยวข้องเพื่อจัดให้ประชาชนได้รับสิทธินั้น ตามหลักเกณฑ์และวิธีการท</u>ี่<u>กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า นักวิชาการบางส่วนเห็นว่าบทบัญญัติในหมวด 5 หน้าที่ของรัฐนั้น เป็นเรื่องที่รัฐจะดำเนินการ หรือไม่ก็ได้ซึ่งเป็นความเข้าใจที่คลาดเคลื่อน เพื่อไม่ให้เกิดความเข้าใจที่คลาดเคลื่อนจึงเสนอให้เพิ่มเติม บทบัญญัติในหมวด 5 หน้าที่ของรัฐขึ้นอีกมาตราหนึ่ง เพื่อทำให้เกิดความชัดเจนว่าหน้าที่ของรัฐคืออะไร และประชาชนมีสิทธิเรียกร้องให้รัฐดำเนินการได้อย่างไร</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจนของบทบัญญัติในหมวด 5 หน้าที่ของรัฐ ควรกำหนดเพิ่มเติมความเป็นอีกมาตราหนึ่งกำหนดให้หน้าที่ของรัฐเป็นสิทธิของประชาชน และประชาชนมี สิทธิฟ้องร้องให้รัฐดำเนินการได้ จึงเสนอให้เพิ่มเติมความเป็นร่างมาตรา 46/1 ดังนี้</p><p>“<u>มาตรา 46/1 การใดที่รัฐธรรมนูญกำหนดให้เป็นหน้าที่ของรัฐ ถ้าการนั้นเป็นการทำเพื่อให้เกิดผล</u> <u>แก่ประชาชนโดยตรง ย่อมเป็นสิทธิของประชาชนและชุมชนที่จะติดตามและเร่งรัดให้รัฐดำเนินการ รวม</u> <u>ตลอดทั้งฟ้องร้องหน่วยงานของรัฐที่เกี่ยวข้องเพื่อจัดให้ประชาชนได้รับสิทธินั้น ตามหลักเกณฑ์และวิธีการท</u>ี่ <u>กฎหมายบัญญัต</u>ิ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 46/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"92","หน้า":"3-4"},{"หมวด":"5","ส่วน":"","มาตรา":"51","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 การใดที่รัฐธรรมนูญ<strike>กำหนด</strike><u>บัญญัต</u>ิให้เป็นหน้าที่ของรัฐตามหมวดนี้ ถ้าการนั้นเป็นการทำเพื่อให้เกิดประโยชน์แก่ประชาชนโดยตรง ย่อมเป็นสิทธิของประชาชนและชุมชนที่จะติดตามและเร่งรัดให้รัฐดำเนินการ รวมตลอดทั้งฟ้องร้องหน่วยงานของรัฐที่เกี่ยวข้องเพื่อจัดให้ประชาชนหรือชุมชนได้รับ ประโยชน์นั้นตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้ “มาตรา 51 การใดที่รัฐธรรมนูญ<strike>กำหนด</strike><u>บัญญัต</u>ิให้เป็นหน้าที่ของรัฐตามหมวดนี้ ถ้าการนั้นเป็นการ</p><p>ทำเพื่อให้เกิดประโยชน์แก่ประชาชนโดยตรง ย่อมเป็นสิทธิของประชาชนและชุมชนที่จะติดตามและเร่งรัด ให้รัฐดำเนินการ รวมตลอดทั้งฟ้องร้องหน่วยงานของรัฐที่เกี่ยวข้องเพื่อจัดให้ประชาชนหรือชุมชนได้รับ ประโยชน์นั้นตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 51 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"32-33"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"51","ร่างบทบัญญัติ":"<p> “มาตรา 51 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ และต้องปลูกฝังให้ประชาชนมีจิตสำนึกในหน้าที่และความรับผิดชอบต่อสังคมส่วนรวม เพื่อการอยู่ร่วมกันอย่างผาสุกในสังคมที่มีความหลากหลาย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขเพิ่มเติมร่างมาตรา 51 เป็น “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ <strike>และต้องปลูกฝังให้ประชาชนมีจิตสำนึกในหน้าที่และ ความรับผิดชอบต่อสังคมส่วนรวม เพื่อการอยู่ร่วมกันอย่างผาสุกในสังคมที่มีความหลากหลาย</strike></p><p><u>รัฐต้องปกป้องรักษา เพิ่มพูนผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาต</u>ิ <u>อุดมการณ์แห่งชาติและเสริมสร้างความสามัคคีปรองดองของคนในชาต</u>ิ</p><p><u>รัฐต้องมีกองทัพที่เข้มแข็ง การทูตและการข่าวกรองที่มีประสิทธิภาพ เศรษฐกิจที่แข็งแกร่ง</u> <u>การบังคับใช้กฎหมายอย่างเข้มงวด</u></p><p><u>รัฐต้องกำหนดยุทธศาสตร์แห่งชาติ ในการใช้พลังอำนาจแห่งชาติในทุกด้าน เพื่อให้บรรลุเป้าหมาย</u> <u>ตามวัตถุประสงค์แห่งชาต</u>ิ”</p><p>ความที่เสนอเพิ่มขึ้นใหม่เป็นสิ่งที่เป็นสากลโดยทุกประเทศได้คำนึงถึงผลประโยชน์ของชาติ เกียรติภูมิ และอุดมการณ์ อุดมการณ์ของชาติจะผูกรัดคนไทยเข้าไว้ด้วยกัน ส่วนการเสริมสร้างความสามัคคี ปรองดองของคนในชาตินั้นเพื่อให้เกิดความสามัคคีในเรื่อง national unity การดำเนินการให้ความในวรรค สองประสบความสำเร็จได้ รัฐต้องมีกองทัพที่แข็งแกร่งทั้งในเรื่องอาวุธยุทโธปกรณ์ต่างๆ รวมทั้งต้องมีการ ทูตและการข่าวกรองที่มีประสิทธิภาพ มีการบังคับใช้กฎหมายอย่างเข้มงวด ส่วนความในวรรคท้ายจะ สอดคล้องกับแนวทางของรัฐบาลปัจจุบันที่กำหนดให้มีคณะกรรมการยุทธศาสตร์แห่งชาติไว้ จึงมีเหตุผล และความจำเป็นให้การบริหารประเทศของรัฐบาลยึดถือแนวทางดังกล่าวในการบริหารประเทศซึ่งมีความ เป็นสากล เป็นอัตลักษณ์และมีการกำหนดยุทธศาสตร์ภาพรวมของประเทศ</p><p>- ข้อเสนอในการปฏิรูปด้านต่าง ๆ ของสภาปฏิรูปแห่งชาตินั้น ควรกำหนดไว้ในหมวดแนวนโยบาย แห่งรัฐด้วย</p><p>- แนวนโยบายแห่งรัฐกับหน้าที่ของรัฐมีความแตกต่างกัน โดยหน้าที่ของรัฐเป็นการบังคับให้รัฐ จะต้องดำเนินการ ส่วนแนวนโยบายของรัฐนั้นไม่ได้บังคับรัฐให้ต้องดำเนินการทันที และไม่ได้บังคับให้ต้อง ดำเนินการหากยังไม่มีความพร้อม ความในมาตรานี้ความว่า “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ” มีลักษณะเป็นหน้าที่ของรัฐไม่ใช่ แนวนโยบายแห่งรัฐ ในเบื้องต้นควรกำหนดรายละเอียดของหมวดที่ว่าด้วยหน้าที่ของรัฐก่อนแล้วจึงกำหนด รายละเอียดในส่วนของหมวดที่ว่าด้วยแนวนโยบายแห่งรัฐ</p><p>- ในหมวดแนวนโยบายแห่งรัฐนั้นยังไม่ได้มีการเขียนมาตราแรกของหมวด เนื่องจากฝ่ายเลขานุการ คณะกรรมการยังไม่แน่ใจว่าความในหมวดนี้คณะกรรมการจะกำหนดให้เป็นหมวดที่เกี่ยวกับเรื่องอะไร ในอดีต จะมีการกำหนดว่าหมวดแนวนโยบายแห่งรัฐนั้นเป็นแนวทางในการกำหนดนโยบายของรัฐ ในรัฐธรรมนูญ 2550 กำหนดว่าแนวนโยบายแห่งรัฐเป็นเจตจำนงให้รัฐดำเนินการ เพื่อบังคับให้รัฐต้องดำเนินการและ มีการเพิ่มเติมเรื่องต่าง ๆ ไปในแนวนโยบายแห่งรัฐจำนวนมาก ในรัฐธรรมนูญฉบับที่ผ่าน ๆ มานั้นมาตราใด จะให้มีผลบังคับรัฐดำเนินการจะใช้คำว่า “รัฐต้อง” ส่วนมาตราใดให้รัฐพิจารณาดำเนินการโดยไม่มีการ บังคับจะใช้คำว่า “รัฐพึง”</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญฉบับนี้ต้องมีทั้งหมวดว่าด้วยแนวนโยบายแห่งรัฐ และ หมวดว่าด้วยหน้าที่ของรัฐ โดยแนวนโยบายแห่งรัฐจะเป็นเพียงทิศทางและกรอบแนวทางให้รัฐต้อง ดำเนินการเท่านั้น และไม่เป็นเหตุให้ไปฟ้องร้องบังคับให้รัฐต้องดำเนินการ ในร่างรัฐธรรมนูญฉบับที่แล้ว ผู้ร่างรัฐธรรมนูญมีความเข้าใจคลาดเคลื่อนจึงกำหนดในหมวดว่าด้วยแนวนโยบายแห่งรัฐว่ารัฐต้อง ดำเนินการในเรื่องต่าง ๆ ในลักษณะที่เป็นหน้าที่ของรัฐ ในการร่างรัฐธรรมนูญฉบับนี้มีแนวคิดที่จะเพิ่ม หมวดว่าด้วยหน้าที่ของรัฐเพิ่มขึ้น โดยเรื่องใดที่จะกำหนดให้รัฐต้องดำเนินการก็จะนำไปกำหนดไว้ใน หมวดว่าด้วยหน้าที่ของรัฐแต่ต้องไม่มากจนเกินไป ไม่เช่นนั้นเท่ากับว่ารัฐธรรมนูญกำหนดนโยบายและทิศทาง ของประเทศเสียเอง ส่วนหน้าที่ของรัฐต้องเป็นเรื่องที่ไม่ว่าผู้ใดเข้ามาเป็นรัฐบาลก็ต้องดำเนินการเช่นนั้น เช่น</p><p>ความในมาตรานี้ที่กำหนดว่า “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพ แห่งเขตอำนาจรัฐ” เป็นต้น ส่วนเรื่องการปลูกฝังให้ประชาชนมีจิตสำนึกในหน้าที่และความรับผิดชอบต่อ สังคมส่วนรวม เพื่อการอยู่ร่วมกันอย่างผาสุกในสังคมที่มีความหลากหลายนั้นควรกำหนดไว้ในหมวดว่าด้วย แนวนโยบายแห่งรัฐ และหารือว่าเรื่องต่าง ๆ ที่จะกำหนดไว้ในหมวดว่าด้วยหน้าที่ของรัฐและหมวดว่าด้วย แนวนโยบายแห่งรัฐนั้นคณะกรรมการจะพิจารณาในที่ประชุมนี้ หรือจะมอบหมายให้ฝ่ายเลขานุการ คณะกรรมการไปดำเนินการ</p><p>- มีกรรมการแสดงความเห็นว่า ในเบื้องต้นคณะกรรมการควรพิจารณาเรื่องต่าง ๆ ที่จะกำหนดไว้ ในหมวดว่าด้วยหน้าที่ของรัฐและหมวดว่าด้วยแนวนโยบายแห่งรัฐนั้นเสียก่อนว่าเรื่องใดหรือมาตราใดควร กำหนดให้อยู่ในหมวดว่าด้วยหน้าที่ของรัฐหรือหมวดว่าด้วยแนวนโยบายแห่งรัฐ เพื่อเป็นแนวทางในการ ดำเนินการของฝ่ายเลขานุการคณะกรรมการต่อไป</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 51 ความว่า “รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ” ต้องกำหนดไว้ในหมวดว่าด้วยหน้าที่ ของรัฐ ส่วนความว่า “ต้องปลูกฝังให้ประชาชนมีจิตสำนึกในหน้าที่และความรับผิดชอบต่อสังคมส่วนรวม เพื่อการอยู่ร่วมกันอย่างผาสุกในสังคมที่มีความหลากหลาย” ต้องกำหนดไว้ในหมวดว่าด้วยแนวนโยบาย แห่งรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า หมวดว่าด้วยหน้าที่ของรัฐควรกำหนดให้อยู่ก่อนหมวดว่าด้วย แนวนโยบายแห่งรัฐ</p><p>ประธานกรรมการกล่าวว่า ในระยะหลังส่วนราชการจะมีการเสนอให้กำหนดเรื่องต่าง ๆ ไว้ใน แนวนโยบายแห่งรัฐ เนื่องจากจะนำใช้ไปอ้างกับสำนักงบประมาณเพื่อให้ได้รับการจัดสรรงบประมาณ ซึ่งเป็นเรื่องที่ไม่ถูกต้อง ทำให้งบประมาณที่จะนำไปดำเนินการตามนโยบายของพรรคการเมืองไม่เพียงพอ โดยในหมวดว่าด้วยแนวนโยบายแห่งรัฐนั้นควรกำหนดไว้ในลักษณะกว้าง ๆ เท่านั้น ส่วนความที่มีกรรมการ เสนอเพิ่มเติมในเรื่องความมั่นคงแห่งชาตินั้น รวมอยู่กับความในมาตรา 51 ที่กำหนดว่า “รัฐต้องพิทักษ์ รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ” แล้ว ส่วนเรื่องการ เพิ่มพูนผลประโยชน์แห่งชาตินั้นควรกำหนดไว้ในหมวดว่าด้วยแนวนโยบายแห่งรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคแรกที่เสนอเพิ่มเติมนั้นควรกำหนดให้เป็นหน้าที่ของ รัฐเพื่อกำหนดให้รัฐต้องดำเนินการ ส่วนความวรรคสองและวรรคสามที่เสนอเพิ่มเติมนั้นเป็นเรื่องที่จะทำให้ ความในวรรคแรกประสบความสำเร็จในการดำเนินการจึงอาจกำหนดไว้ในหมวดว่าด้วยแนวนโยบายแห่งรัฐ โดยความทั้งสามวรรคที่เสนอเพิ่มเติมขึ้นนั้นมิได้มีวัตถุประสงค์เกี่ยวกับงบประมาณ</p><p>ประธานกรรมการกล่าวว่า ความที่กรรมการเสนอเพ่ิมเติมความว่า “รัฐต้องปกป้องรักษา เพิ่มพูน ผลประโยชน์แห่งชาติ ความมั่นคงแห่งชาติ เกียรติภูมิแห่งชาติ” นั้น อาจกำหนดให้เป็นหน้าที่ของรัฐได้ แต่ความว่า “อุดมการณ์แห่งชาติ และเสริมสร้างความปรองดองและสามัคคีของคนในชาติ” นั้น ยังไม่มี ความชัดเจนว่าคือเรื่องอะไร ส่วนแนวทางการปฏิรูปด้านต่าง ๆ ของสภาปฏิรูปแห่งชาตินั้นจะต้องมี การพิจารณาว่าแนวทางการปฏิรูปด้านต่าง ๆ นั้น มีวัตถุประสงค์อย่างไร เพื่อนำมากำหนดไว้ในรัฐธรรมนูญ ให้มีผลเป็นรูปธรรม</p><p>- มีกรรมการแสดงความเห็นว่า ควรพิจารณาศึกษาประเด็นการปฏิรูปด้านต่าง ๆ จากรายงานของ คณะกรรมการสังเคราะห์ภาพรวมเพื่อขับเคลื่อนการปฏิรูปประเทศ สภาปฏิรูปแห่งชาติ เนื่องจากรายงาน ดังกล่าวมีการรวบรวมและสังเคราะห์การปฏิรูปด้านต่าง ๆ ไว้ทั้งหมดแล้ว</p><p>- ความที่มีกรรมการเสนอในวรรคสองว่า “รัฐต้องมีกองทัพที่เข้มแข็ง การทูตและการข่าวกรอง ที่มีประสิทธิภาพ เศรษฐกิจที่แข็งแกร่ง การบังคับใช้กฎหมายอย่างเข้มงวด” ยังไม่ครอบคลุมในทุก ๆ เรื่อง จึงควรกำหนดความเพิ่มเติม เพื่อให้เกิดความครอบคลุมมากขึ้น</p><p>- ในหมวดว่าด้วยหน้าที่ของรัฐนั้น เสนอว่าควรกำหนดเฉพาะเรื่องที่เป็น function of state เช่น การทหาร การทูต การรักษาความสงบเรียบร้อย การอำนวยความยุติธรรม และสวัสดิการที่รัฐจะจัดให้ ประชาชน เป็นต้น กับเรื่องที่เกี่ยวข้องกับการจัดทำบริการสาธารณะ เช่น การสาธารณสุข และการศึกษา เป็นต้น ซึ่งจะทำให้มีความครอบคลุม และเมื่อนำไปกำหนดรายละเอียดจะทำได้ง่าย</p><p>- เรื่องอุดมการณ์แห่งชาติในประเทศไทยเป็นเรื่องที่ยังไม่มีความชัดเจน ส่วนเรื่องการเสริมสร้าง ความปรองดองนั้นหากกำหนดไว้ในรัฐธรรมนูญอาจทำให้เกิดปัญหาได้และตอกย้ำปัญหาให้ขยายตัวมาก ยิ่งขึ้น จึงควรปรับเปลี่ยนถ้อยคำให้เหมาะสม</p><p>- เรื่องการเสริมสร้างความปรองดองนั้นอาจตัดออกได้ เพราะรวมอยู่ในความหมายของความ สามัคคีของคนในชาติแล้ว</p><p>- เนื้อเพลงของเพลงชาติไทยนั้นเป็นที่รวมอุดมการณ์แห่งชาติไว้ทั้งหมด ประธานกรรมการกล่าวว่า ปัจจุบันประเทศไทยยังไม่ชัดเจนว่ามีอุดมการณ์แห่งชาติแล้วหรือไม่</p><p>และการทำให้มีอุดมการณ์แห่งชาติก็จะต้องมีการสร้างให้เกิดซึ่งจะให้เกิดปัญหาในการกำหนดว่าสิ่งใดบ้าง ควรเป็นอุดมการณ์แห่งชาติ ส่วนเรื่องการเสริมสร้างความปรองดองนั้นก็อาจต้องปรับเปลี่ยนให้เป็นถ้อยคำ ที่เหมาะสม</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาดำเนินการกำหนดเรื่อง ต่าง ๆ ไว้ในหมวดว่าด้วยหน้าที่ของรัฐและหมวดว่าด้วยแนวนโยบายแห่งรัฐ โดยพิจารณาว่าเรื่องใดที่จะ กำหนดให้เป็นหน้าที่ของรัฐต้องเป็นเรื่องที่มีความสำคัญและชัดเจน และรัฐไม่สามารถหลีกเลี่ยงได้ ส่วนเรื่องที่จะกำหนดให้เป็นแนวนโยบายแห่งรัฐนั้นควรเป็นเรื่องที่เป็นกรอบให้รัฐดำเนินการได้ตามดุลพินิจ</p><p>- ความในมาตรา 53 เรื่องการอุปถัมภ์และคุ้มครองพระพุทธศาสนานั้นควรคงไว้หรือไม่ ประธานกรรมการกล่าวว่า ความในมาตรา 53 ถูกกำหนดขึ้นเพื่อการต่อรองกับเรื่องการกำหนดให้</p><p>พระพุทธศาสนาเป็นศาสนาประจำชาติ เรื่องศาสนาเป็นเรื่องมีความอ่อนไหวคณะกรรมการจึงควรร่วมกัน พิจารณากำหนดแนวทางไว้ในรัฐธรรมนูญป้องกันไม่ให้นำศาสนามายุ่งเกี่ยวกับการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ในหมวดว่าด้วยหน้าที่ของรัฐควรกำหนดเฉพาะเรื่องที่จำเป็นหลัก ๆ ที่ทุกคนเห็นพ้องต้องกันว่าไม่ว่าพรรคการเมืองใดเข้ามาเป็นรัฐบาลก็ตามจะต้องดำเนินการ ส่วนในหมวดว่า ด้วยแนวนโยบายแห่งรัฐน้ันควรมีการกำหนดมาตราแรกซึ่งเป็นบททั่วไปให้เป็นแนวทางในการดำเนินการของ รัฐบาล เมื่อกำหนดไว้แล้วแม้จะใช้คำว่า “รัฐต้อง” ในบทบัญญัติมาตราต่าง ๆ ในหมวดว่าด้วยแนวนโยบาย แห่งรัฐ ก็จะไม่เป็นการบังคับให้รัฐต้องดำเนินการทันที</p><p>ประธานกรรมการกล่าวว่า ในหมวดว่าด้วยแนวนโยบายแห่งรัฐจะเป็นกรอบในการดำเนินการของ รัฐบาลเท่านั้นจึงต้องใช้คำว่า “รัฐพึง” ส่วนคำว่า “รัฐต้อง” ต้องนำไปกำหนดไว้ในบทบัญญัติมาตราต่าง ๆ ในหมวดที่ว่าด้วยหน้าที่ของรัฐ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาความในหมวดนี้ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"13","หน้า":"19"},{"หมวด":"5","ส่วน":"","มาตรา":"52","ร่างมาตรา":"49","ร่างบทบัญญัติ":"<p> “มาตรา 49 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่ง<strike>เขตอำนาจรัฐ</strike><u>อาณาเขต และ</u><strike>ความสงบเรียบร้อยภายในราชอาณาจักรและภายในอาณา</strike>เขตที่ประเทศไทยมีสิทธิอธิปไตย <u>ความมั่นคงแห่งชาต</u>ิ และความสงบเรียบร้อย<strike>หรือศีลธรรมอันดี</strike>ของประชาชน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมมีการสอบถามและแสดงความเห็น ดังนี้</p><p>- คำว่า “ความสงบเรียบร้อยภายในราชอาณาจักร” และ “ความสงบเรียบร้อยหรือศีลธรรมอันดี ของประชาชน” มีความแตกต่างกันอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า “ความสงบเรียบร้อยภายใน ราชอาณาจักร” คือ national security หรือการรักษาความมั่นคงแห่งชาติ ส่วน “ความสงบเรียบร้อยหรือ ศีลธรรมอันดีของประชาชน” คือ good moral and public order</p><p>- มีกรรมการสอบถามว่า คำว่า “เขตอำนาจรัฐ” มีความหมายอย่างไร</p><p>- ความว่า “เขตอำนาจรัฐ” เป็นคำเดิมในรัฐธรรมนูญ 2550 “เขตอำนาจรัฐ” หมายรวมถึงเขตที่ รัฐมีสิทธิอธิปไตยทุกเขต ซึ่งหมายรวมถึงเขตใต้น้ำตามกฎหมายระหว่างประเทศด้วย</p><p>- คำว่า “บูรณภาพ” มีความหมายอย่างไร</p><p>- ความว่า “บูรณภาพ” เป็นคำที่ใช้มาแต่เดิมในกฎหมายระหว่างประเทศ หมายถึง ดินแดนที่อยู่ ภายใต้การดูแลรักษาของประเทศ (territorial integrity)</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า “บูรณภาพ” เป็นคำนาม มีความหมายตามพจนานุกรมว่า ความครบถ้วนบริบูรณ์ เช่น บูรณภาพแห่งดินแดน บูรณภาพแห่งอาณาเขต ประธานกรรมการได้สอบถามว่า ความเป็นเอกราช เป็นอธิปไตยเพียงพอหรือไม่ เนื่องจากเป็นการกำหนดให้เป็นหน้าที่จึงควรมีความชัดเจน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การร่างหมวด 5 หน้าที่ของรัฐ นำมาจากรัฐธรรมนูญ 2550 และ Four Functions of State ของ Adam Smith เกี่ยวกับ sovereignty, national security, sovereign rights และ good moral and public order</p><p>- มีกรรมการแสดงความเห็นว่า การพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ต้องไม่ใช่เฉพาะ ภายในราชอาณาจักรแต่หมายรวมถึงนอกราชอาณาจักรด้วย</p><p>ประธานกรรมการชี้แจงว่า ในมาตรานี้ไม่ได้กำหนดว่าการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ ภายในราชอาณาจักร จึงหมายรวมถึงนอกราชอาณาจักรด้วย</p><p>- มีกรรมการสอบถามว่า คำว่า “บูรณภาพแห่งเขตอำนาจรัฐ” มีความหมายว่าอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า “บูรณภาพแห่งเขตอำนาจรัฐ”</p><p>เป็นเรื่องดินแดน เนื่องจากรัฐประกอบด้วยองค์ประกอบ 3 ส่วนคือ ประชาชน ดินแดน และอำนาจรัฐ</p><p>ประธานกรรมการสอบถามว่า “เขตอำนาจรัฐ” สามารถพิทักษ์รักษาได้หรือไม่ ครอบคลุมถึง เขตเศรษฐกิจจำเพาะ 200 ไมล์ทะเลหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ได้มีการเพิ่มความว่า “อาณาเขต ที่ประเทศไทยมีสิทธิอธิปไตย” เป็น sovereign rights เพื่อให้มีความครอบคลุม</p><p>- มีกรรมการแสดงความเห็นว่า “เขตอำนาจรัฐ” หมายรวมถึงอาณาเขตที่ประเทศไทยมีสิทธิอธิปไตย</p><p>ประธานกรรมการเสนอให้ตัดความว่า “... ความสงบเรียบร้อยภายในราชอาณาจักร และภายในอาณาเขตที่ประเทศไทยมีสิทธิอธิปไตย และความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน”</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงความว่า “ภายในอาณาเขตที่ประเทศไทยมีสิทธิอธิปไตย” ไว้ เป็น sovereign rights เพื่อให้หมายรวมถึงอาณาเขตบนท้องฟ้า ใต้น้ำ ไหล่ทวีป และเขตเศรษฐกิจ จำเพาะ</p><p>- ในกฎหมายระหว่างประเทศ “เขตอำนาจรัฐ” มีความครอบคลุมทั้งอำนาจอธิปไตยและเขตที่รัฐ มีสิทธิอธิปไตย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ในรัฐธรรมนูญ 2492 ใช้คำว่า “เอกราช” ส่วนรัฐธรรมนูญ 2517 รัฐธรรมนูญ 2521 และรัฐธรรมนูญ 2540 ใช้ความว่า “เอกราชและบูรณภาพแห่งอาณาเขต”</p><p>ประธานกรรมการกล่าวว่า คำว่า “บูรณภาพแห่งอาณาเขต” น่าจะมีความครอบคลุมทั้งอาณาเขต บนท้องฟ้า ใต้น้ำ ไหล่ทวีป และเขตเศรษฐกิจจำเพาะ ซึ่งต่างจาก “เขตอำนาจรัฐ” ซึ่งอาจมีปัญหาข้อโต้แย้ง ว่ามีอำนาจรัฐจริงหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า ในอนุสัญญาสหประชาชาติว่าด้วยกฎหมายทะเล ไม่มีคำว่า “เขต อำนาจรัฐ” (state jurisdiction) แต่เป็นการให้รัฐมีสิทธิพิเศษในอาณาเขต ซึ่งภายหลังอนุสัญญาว่าด้วย ความหลากหลายทางชีวภาพเรียกสิทธิพิเศษดังกล่าวว่า “สิทธิอธิปไตย” ซึ่งขยายความว่าเป็นสิทธิพิเศษ เรื่องการแสวงหาทรัพยากรเพื่อใช้ประโยชน์ในด้านต่าง ๆ ดังนั้น คำว่า “เขตอำนาจรัฐ” หากเป็นไปตาม กฎหมายระหว่างประเทศจะหมายถึงอำนาจอธิปไตย</p><p>- เสนอแก้ไขเพิ่มเติมเป็นดังนี้ “มาตรา 49 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ <strike>ความสงบเรียบร้อยภายในราชอาณาจักร และภายใน อาณาเขตที่ประเทศไทยมีสิทธิอธิปไตย และความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน</strike><u>และ</u> <u>ประโยชน์ของประเทศภายในเขตที่ประเทศไทยมีสิทธิอธิปไตย</u>”</p><p>- จะใช้ความว่า “เขตอำนาจรัฐ” หรือ “อาณาเขต” ควรนำมาพิจารณาอีกครั้งหนึ่ง</p><p>- เสนอให้แก้ไขเพิ่มเติมความว่า “ประโยชน์” เป็น “ผลประโยชน์” เพราะเป็นเรื่องผลประโยชน์แห่งชาติ</p><p>- การให้เป็นเรื่องผลประโยชน์ของประเทศอาจก่อให้เกิดความขัดแย้งเพราะเป็นเรื่องของมุมมองและมีความหมายที่กว้าง ไม่ควรอยู่ในหมวดหน้าที่ของรัฐ แต่อาจนำไปบัญญัติในแนวนโยบายพื้นฐานแห่งรัฐ</p><p>- เสนอแก้ไขเพิ่มเติมเป็นดังนี้ “มาตรา 49 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ <strike>ความสงบเรียบร้อยภายในราชอาณาจักร และภายใน อาณาเขตที่ประเทศไทยมีสิทธิอธิปไตย และความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชน</strike><u>และ</u> <u>เขตที่ประเทศไทยมีสิทธิอธิปไตย</u>”</p><p>- ความในมาตรานี้ยังไม่มีความครอบคลุมความทั้งหมดใน Four Functions of State ของ Adam Smith เกี่ยวกับเรื่อง sovereignty, national security, sovereign rights และ good moral and public order ควรนำมาเขียนไว้ในรัฐธรรมนูญเพื่อให้ประชาชนทราบว่าเป็นหน้าที่ของรัฐตามหลักสากล</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมเป็นดังนี้ “มาตรา 49 รัฐต้องพิทักษ์รักษาไว้ซึ่งสถาบัน พระมหากษัตริย์ เอกราช อธิปไตย และบูรณภาพแห่งเขต<strike>อำนาจรัฐ ความสงบเรียบร้อยภายใน ราชอาณาจักร และภายในอาณาเขตที่ประเทศไทยมีสิทธิอธิปไตย </strike><u>อาณาเขต และเขตที่ประเทศไทยม</u>ี <u>สิทธิอธิปไตย ความมั่นคงแห่งชาต</u>ิและความสงบเรียบร้อย<strike>หรือศีลธรรมอันดี</strike>ของประชาชน”</p><p>- ในมาตรา 49 ความว่า “เอกราช อธิปไตย และบูรณภาพแห่งเขตอำนาจรัฐ” แปลมาจาก ภาษาอังกฤษว่า “independence, sovereignty and territorial integrity” ซึ่งหากแปลเป็นภาษาไทย ควรเป็น “เอกราช อธิปไตย และบูรณภาพแห่งดินแดน”</p><p>- คำว่า “บูรณภาพแห่งดินแดน” จะครอบคลุมถึงน่านฟ้าและน่านน้ำสากลด้วยหรือไม่ ทั้งนี้ คำว่า “บูรณภาพแห่งเขตอำนาจรัฐ” น่าจะมีความหมายที่กว้างและครอบคลุมมากกว่า</p><p>- ในการยกร่างรัฐธรรมนูญ 2550 มีการถกเถียงกันว่า คำว่า “บูรณภาพแห่งดินแดน” จะครอบคลุมเพียงผืนดินเท่านั้น</p><p>- เสนอให้ใช้คำว่า “บูรณภาพแห่งอาณาเขต” น่าจะมีความหมายที่กว้างและครอบคลุม</p><p>- ร่างมาตรา 78 ของร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธาน กรรมาธิการ) ใช้คำว่า “บูรณภาพแห่งอาณาเขตดินแดนและเขตอำนาจรัฐ”</p><p>ประธานกรรมการกล่าวว่า คำว่า “บูรณภาพแห่งอาณาเขต” จะมีความหมายกว้างและครอบคลุม มากที่สุด เพราะคำว่า “อาณาเขต” หมายถึง เขตทั้งปวงและเขตที่ประเทศไทยมีสิทธิอธิปไตย</p><p>- มีกรรมการแสดงความเห็นว่า หากจะใช้คำว่า “บูรณภาพแห่งดินแดน” ต้องมีความหมาย ครอบคลุมถึงผืนดินและผืนน้ำ เพราะหากหมายถึงผืนดินเพียงอย่างเดียว จะไม่สามารถใช้คำว่า “บูรณภาพ แห่งดินแดน” ได้</p><p>ประธานกรรมการกล่าวว่า ควรใช้คำว่า “บูรณภาพแห่งอาณาเขต” เพราะมีความหมายกว้างและ ครอบคลุม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 49 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"14","หน้า":"15-18"}]