[{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"45","ร่างบทบัญญัติ":"<p> “มาตรา 45 บุคคลและชุมชนย่อมมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่น หรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติ <strike>รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ ประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทาง</strike><strike>ชีวภาพอย่างสมดุล</strike>”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หมวดสิทธิและเสรีภาพเป็นเรื่องการรับรองสิทธิเสรีภาพในความเป็นอยู่ของแต่ละบุคคล หากไม่มี กฎหมายใดห้ามไว้ บุคคลนั้นก็ย่อมมีสิทธิเสรีภาพกระทำได้ ส่วนร่างมาตรา 45 และร่างมาตรา 46 เป็น เรื่องการมีส่วนร่วมของประชาชน เพื่อให้บุคคลหรือชุมชนมีสิทธิแสดงความคิดเห็นได้ จึงควรกำหนดให้รัฐมี หน้าที่ดำเนินการให้ร่างมาตรา 45 และร่างมาตรา 46 เพื่อให้เกิดผลได้อย่างแท้จริงด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ได้มีการกำหนดให้รัฐต้อง ดำเนินการตามร่างมาตรา 56 และในหมวดแนวนโยบายแห่งรัฐได้กำหนดให้รัฐต้องรับฟังความคิดเห็นของ ประชาชนด้วย ส่วนเนื้อหาของร่างมาตรา 45 ได้ถูกกำหนดขึ้นมาตั้งแต่รัฐธรรมนูญ 2540</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้ภาครัฐ เอกชน และชุมชน ดำเนินการบริหารจัดการเรื่องศิลปวัฒนธรรมร่วมกัน โดยสามารถกำหนดไว้ในหมวดหน้าที่ของรัฐ หรือหมวดแนวนโยบายแห่งรัฐ เพื่อทำให้ภาครัฐ เอกชน และ ชุมชน ร่วมมือกันบริหารจัดการเรื่องศิลปวัฒนธรรมของท้องถิ่น</p><p>- ปัจจุบันรัฐอาจถูกลดบทบาทในเรื่องต่างๆ โดยภาคส่วนต่างๆ หรือภาคประชาสังคมจะมีบทบาท ในการสนับสนุนการดำเนินงานของภาครัฐมากขึ้น แต่ยังไม่สามารถดำเนินการแทนรัฐได้ โดยเรื่องของ บุคคลหรือชุมชนถือเป็นพื้นฐานของประชาธิปไตย จึงควรคงความในร่างมาตรา 45 และร่างมาตรา 46 ไว้ หรือนำไปกำหนดไว้ในหมวดหน้าที่ของรัฐแทนก็ได้</p><p>- ภาคประชาสังคมจะทำหน้าที่ในส่วนที่รัฐทำหน้าที่ไม่สมบูรณ์หรือละเลยหน้าที่บางประการได้ ส่วนความในร่างมาตรา 45 จะทำให้ชุมชนสามารถดูแลในเรื่องขนบธรรมเนียมและจารีตประเพณีของ ตนเองได้ ดังนั้น ควรคงความในร่างมาตรา 45 และร่างมาตรา 46 ไว้ และควรกำหนดให้เป็นหน้าที่ของรัฐ เพื่อเป็นการกระตุ้นให้รัฐต้องดำเนินการในเรื่องดังกล่าว นอกจากนี้ ควรคำนึงถึงเรื่องทรัพยากรธรรมชาติ ซึ่งไม่ได้เป็นเรื่องเฉพาะแต่ละพื้นที่แต่เป็นเรื่องสมบัติของประเทศด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 45 และร่างมาตรา 46 อาจมีความฟุ่มเฟือย เนื่องจากหลักการของร่างมาตราดังกล่าวได้กำหนดไว้ในร่างมาตรา 56 และร่างมาตรา 57 ในหมวดหน้าที่ของรัฐแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ชุมชนต่างๆ มีความต้องการให้ร่างรัฐธรรมนูญกำหนดเรื่องสิทธิ ชุมชนไว้อย่างชัดเจน เพื่อให้ชุมชนสามารถเข้าถึงการใช้ประโยชน์จากทรัพยากรธรรมชาติได้ ดังนั้น คงความในร่างมาตรา 45 ไว้เพื่อให้เป็นสัญลักษณ์ที่จะทำให้ชุมชนมีสิทธิในพื้นที่ของตนเอง</p><p>- ความในร่างมาตรา 45 ควรคงไว้ แต่ควรกำหนดให้เป็นหน้าที่ของประชาชนหรือชุมชน เนื่องจาก ประชาชนหรือชุมชนจะมีความพร้อมที่จะดำเนินการตามร่างมาตรา 45</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 45 จะแบ่งเนื้อหาเป็นสองส่วน คือ ส่วนที่หนึ่งเป็นส่วนที่ ประชาชนสามารถดำเนินการเองได้โดยไม่มีผลกระทบใด และส่วนที่สองที่อาจทำให้เกิดปัญหา เนื่องจาก ความว่า “รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติ” จะทำให้นายทุนเข้ามาหาประโยชน์จากประชาชนในพื้นที่ได้ จึงควรกำหนดให้เรื่องดังกล่าวไม่ตกอยู่ภายใต้ อำนาจของรัฐหรือชุมชนฝ่ายใดฝ่ายหนึ่ง และควรดำเนินการให้ชุมชนมีส่วนร่วมในการเสนอแนะหรือได้รับ ประโยชน์จากการใช้ทรัพยากรธรรมชาติด้วย</p><p>- มีกรรมการแสดงความเห็นว่า กลุ่มอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมนำเสนอปัญหา เกี่ยวกับกรณีที่รัฐนำทรัพยากรธรรมชาติที่อยู่ในชุมชนของตนเองไปใช้ประโยชน์เพื่อส่งเสริมการท่องเที่ยว ทำ ให้ประชาชนในชุมชนต้องเสียเงินเข้าชมทรัพยากรธรรมชาติหรือแหล่งท่องเที่ยวในชุมชนนั้น และประชาชน ในพื้นที่ไม่มีส่วนร่วมในการจัดการพื้นที่ในชุมชนได้ จึงควรดำเนินการให้เกิดการบูรณาการร่วมกันของทุก ฝ่ายในการจัดการทรัพยากรธรรมชาติ ส่วนการให้รัฐเป็นผู้ดำเนินการทรัพยากรธรรมชาติที่อยู่ในชุมชน อาจ ทำให้รัฐใช้ดุลพินิจดำเนินการได้ซึ่งจะทำให้เกิดปัญหา ทั้งนี้ ร่างมาตรา 45 ควรแก้ไขเพิ่มเติม เป็นดังนี้ “บุคคลและชุมชนย่อมมีสิทธิดำเนินการ<strike>หรือ</strike><u>เข้า</u>ร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู…” ซึ่งจะทำให้บุคคลและชุมชนมีสิทธิเข้าร่วมเสนอแนะ หรือเข้าร่วมเป็นคณะกรรมการในการ ดำเนินการตามร่างมาตรา 45 ได้</p><p>- ร่างมาตรานี้เป็นหลักการเรื่องการมีส่วนร่วมของบุคคลและชุมชนในการบริหารจัดการ ทรัพยากรธรรมชาติ โดยประชาชนหรือชุมชนควรมีส่วนร่วมในการบริหารจัดการทรัพยากรธรรมชาติได้ และรัฐควรคำนึงถึงเรื่องภูมิปัญญาท้องถิ่นในการบริหารจัดการทรัพยากรธรรมชาติและดูแล ทรัพยากรธรรมชาติด้วย</p><p>- ทรัพยากรธรรมชาติในชุมชนถูกนำไปแสวงหาประโยชน์ในทางพาณิชย์ ทำให้ประชาชนในท้องถ่ิน ไม่ได้รับประโยชน์จากทรัพยากรธรรมชาติดังกล่าว ดังนั้น ควรมีกลไกในการบริหารจัดการและจัดสรร ประโยชน์ให้แก่ประชาชนในท้องถิ่น เพื่อเป็นต้นทุนในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและ สิ่งแวดล้อมอย่างยั่งยืน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 45 แบ่งออกเป็นสองส่วน ส่วนแรกเป็นกรณีที่บุคคลและ ชุมชนย่อมมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่น หรือรัฐ ในการอนุรักษ์ ฟื้นฟู ทรัพยากรธรรมชาติและสิ่งแวดล้อม และส่วนที่สองเป็นกรณีที่บุคคลและชุมชนมีสิทธิบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติและสิ่งแวดล้อม อย่างไรก็ตาม การให้บุคคลและชุมชน มีสิทธิบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติและสิ่งแวดล้อมอาจเกิดปัญหาได้ เนื่องจากการบริหารจัดการและบำรุงรักษาจำเป็นต้องใช้งบประมาณจำนวนมาก บุคคลและชุมชน อาจไม่ทราบกระบวนการบริหารจัดการที่ถูกต้อง จึงควรบัญญัติแยกเรื่องการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติและสิ่งแวดล้อมไปบัญญัติในหมวดหน้าที่ของรัฐหรือแนวนโยบาย แห่งรัฐจะเหมาะสมมากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 45 และร่างมาตรา 46 เป็นเรื่องที่รัฐต้องจัดให้ ประชาชนมีส่วนร่วมในการดำเนินการร่วมกับรัฐ กล่าวคือ ต้องมีการกำหนดแนวทางในการอนุรักษ์ ฟื้นฟู ทรัพยากรธรรมชาติและสิ่งแวดล้อมร่วมกันระหว่างรัฐกับประชาชน มีการวางกรอบที่จะให้สิทธิแก่ ประชาชนเข้ามามีส่วนร่วมในการดำเนินการ เพื่อกำหนดหน้าที่ระหว่างรัฐกับประชาชนให้ชัดเจนและ ป้องกันข้อขัดแย้งที่จะเกิดขึ้นในอนาคตด้วย</p><p>- ความในร่างมาตรา 45 ความว่า “รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์ จากทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทางชีวภาพอย่าง สมดุล” หมายถึง การให้บุคคลและชุมชนเข้าไปมีส่วนร่วมกับรัฐในการดำเนินการ ไม่ใช่ให้บุคคลและชุมชน เข้าไปดำเนินการเองทั้งหมด</p><p>- ความในร่างมาตรา 45 ควรแยกพิจารณาเป็นสองส่วน ส่วนแรกความว่า “บุคคลและชุมชนย่อม มีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่น หรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริม ขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติ” ควรคงไว้ตามเดิม ส่วนที่สองความว่า “รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จาก ทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทางชีวภาพอย่างสมดุล” ควรนำไปบัญญัติไว้ในเรื่องหน้าที่ของรัฐ เพื่อให้ประชาชนสามารถเข้ามามีส่วนร่วมในการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติและสิ่งแวดล้อมได้อย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า หากคงความตามร่างมาตรา 45 ไว้ แม้จะเป็นบทบัญญัติที่ดี แต่ไม่สามารถใช้บังคับให้เกิดประโยชน์ได้จริงในทางปฏิบัติ จึงควรแยกความว่า “รวมตลอดทั้งการบริหาร จัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทางชีวภาพอย่างสมดุล” ไปบัญญัติไว้ในเรื่องหน้าที่ของรัฐหรือแนวนโยบายแห่งรัฐ จะทำให้เกิดประโยชน์มากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้บุคคลและชุมชนมีสิทธิดำเนินการหรือร่วมกับองค์กร ปกครองส่วนท้องถิ่นในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติเป็นเรื่องที่ดี แต่ต้องมีการวางกรอบความร่วมมือ ที่ชัดเจน เพื่อไม่ให้บุคคลและชุมชนถูกองค์กรปกครองส่วนท้องถิ่นครอบงำจนส่งผลเสียแก่บุคคลและชุมชน ในที่สุด</p><p>- ร่างมาตรา 45 และร่างมาตรา 46 ตัดเรื่องสิทธิชุมชนที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550 ไป ซึ่งเรื่องสิทธิชุมชนมีความสำคัญในการเป็นฐานของการเข้ามามีส่วนร่วมของประชาชนในท้องถิ่น ทั้งนี้ หากนำความว่า “รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติ อย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทางชีวภาพอย่างสมดุล” ไปบัญญัติไว้ใน เรื่องหน้าที่ของรัฐหรือแนวนโยบายแห่งรัฐ ต้องบัญญัติเรื่องหน้าที่ระหว่างรัฐกับประชาชนให้ชัดเจนและมี สภาพบังคับที่เคร่งครัดยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า หากนำความว่า “รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ ประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทาง ชีวภาพอย่างสมดุล” ไปบัญญัติไว้ในเรื่องหน้าที่ของรัฐต้องบัญญัติความในลักษณะว่า “ในการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จากทรัพยากรธรรมชาติ รัฐต้องดำเนินการรับฟังความคิดเห็นของประชาชน และให้ประชาชนหรือชุมชนที่อยู่ในพื้นที่มีส่วนร่วมในการได้รับประโยชน์จากทรัพยากรธรรมชาติอย่างยั่งยืน รวมตลอดทั้งมีส่วนร่วมในการอนุรักษ์และฟื้นฟูสิ่งแวดล้อมและความหลากหลายทางทางชีวภาพ อย่างสมดุล” จึงจะสามารถป้องกันปัญหาที่เกิดขึ้นได้ นอกจากนั้น ในการอนุรักษ์และฟื้นฟูศิลปะหรือ วัฒนธรรมอันดีงามของท้องถิ่นและของชาติต้องเกิดจากความร่วมมือของหลายภาคส่วน ไม่ใช่ให้รัฐ ดำเนินการฝ่ายเดียว ซึ่งอาจไม่สอดคล้องกับแนวทางการดำเนินการของประชาชนในท้องถิ่นได้</p><p>ทั้งนี้ ควรตัดความว่า “รวมตลอดทั้งการบริหารจัดการ บำรุงรักษา และใช้ประโยชน์จาก ทรัพยากรธรรมชาติอย่างยั่งยืน อนุรักษ์และฟื้นฟูสิ่งแวดล้อม และความหลากหลายทางชีวภาพอย่างสมดุล” ในร่างมาตรา 45 ออก และนำไปบัญญัติไว้ในเรื่องหน้าที่ของรัฐแทน สำหรับความในร่างมาตรา 46 คงไว้ ตามเดิม แต่ควรบัญญัติรายละเอียดขยายความเรื่องหลักการมีส่วนร่วมของประชาชนตามร่างมาตรา 46 ไว้ ในหมวดหน้าที่ของรัฐด้วยอีกส่วนหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 45 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"47-50"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"56","ร่างบทบัญญัติ":"<p> “มาตรา 56 รัฐต้องคุ้มครอง บำรุงรักษา บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์ ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วย<u>ตามที่กฎหมายบัญญัต</u>ิ</p><p><strike>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน</strike><strike>สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องเยียวยาความเดือดร้อนหรือเสียหาย ให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า</strike>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรานี้ได้มีการ แก้ไขเพิ่มเติมโดยการนำความในร่างมาตรา 45 มาแก้ไขเพิ่มเติมตามความเห็นของที่ประชุมในการประชุม ครั้งที่ผ่านมา</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรานี้มีความจำเป็นที่จะต้องแก้ไขเพิ่มเติมเพื่อกำหนดให้เป็นสิทธิของประชาชนหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้ประชาชนได้รับประโยชน์ไม่ว่าในทางใด ๆ ย่อมก่อให้เกิดสิทธิแก่ประชาชนอยู่แล้ว ดังนั้น ความในร่างมาตรานี้จึงไม่จำเป็นต้องกำหนดให้เป็นสิทธิของประชาชนอีก</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรานี้จะทำให้เกิดการเรียกร้องจากบุคคลใดบุคคลหนึ่งที่ ไม่คำนึงถึงประโยชน์ส่วนรวมโดยอาศัยช่องทางที่กำหนดไว้ในร่างมาตรานี้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในส่วนของรายละเอียดของการมีส่วนร่วมดำเนินการและการได้รับ ประโยชน์จากการดำเนินการของประชาชนในเรื่องต่าง ๆ ควรกำหนดไว้ในกฎหมายลูก และเสนอให้แก้ไข เพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “รัฐต้องคุ้มครอง บำรุงรักษา บริหารจัดการ และใช้หรือจัดให้มีการใช้ ประโยชน์ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการ ดำเนินการดังกล่าวด้วย<u>ตามที่กฎหมายบัญญัต</u>ิ”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองของร่างมาตรานี้กับความในร่างมาตรา 57 มีความเกี่ยวเนื่องเชื่อมโยงกัน ดังนั้น ควรนำความในวรรคสองของร่างมาตรานี้ไปเพิ่มเติมเป็นวรรคสองของ ร่างมาตรา 57</p><p>ประธานกรรมการเสนอตัดความในวรรคสองออกทั้งหมด และให้นำความในวรรคสองไปบัญญัติ เป็นวรรคสองของร่างมาตรา 57</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 56 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"16-17"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"69","ร่างบทบัญญัติ":"<p> “มาตรา 69 รัฐพึงอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ และพึงจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการดำเนินการด้วย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรเพิ่มเรื่อง “การกีฬา” เข้ามาในร่างมาตรานี้ด้วยหรือไม่</p><p>- การบัญญัติเรื่อง “การกีฬา” ไว้ในรัฐธรรมนูญต้องมีการพิจารณาอย่างรอบคอบ เนื่องจากอาจทำ ให้มีการใช้งบประมาณอย่างไม่ถูกต้อง รวมทั้งเกิดการทับซ้อนกันของผลประโยชน์ได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 69 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"27"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"56","ร่างบทบัญญัติ":"<p> “มาตรา 56 รัฐต้อง<u>อนุรักษ</u>์ คุ้มครอง บำรุงรักษา <u>ฟื้นฟ</u>ู บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่าง ยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มีประเด็นในการพิจารณาว่า ควรเพิ่มคำว่า “อนุรักษ์” และ “ฟื้นฟู” ในร่างมาตรา 56 หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 56 เป็นดังนี้ “รัฐต้อง<u>อนุรักษ</u>์ คุ้มครอง บำรุงรักษา <u>ฟื้นฟ</u>ู บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่นที่ เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 56 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"67","หน้า":"28-29"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"69","ร่างบทบัญญัติ":"<p> “มาตรา 69 รัฐพึงอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ และพึงจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการดำเนินการด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 69 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"11"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"53","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้การศึกษาภาคบังคับเริ่มตั้งแต่ชั้นอนุบาลจนถึงชั้นมัธยมศึกษาปีที่ 3 ตามร่างมาตรา 50 วรรคหนึ่ง ของร่างรัฐธรรมนูญนี้ ทำให้ประชาชนเกิดความรู้สึกว่าสิทธิในการได้รับการอุดหนุนทางการศึกษาในระดับชั้นมัธยมศึกษาตอนปลายจากรัฐที่เคยมีในรัฐธรรมนูญ 2550 นั้นหายไป อีกทั้งร่างมาตรา 50 ยังกำหนดเรื่องที่รัฐต้องจัดการศึกษาให้กับเด็กก่อนวัยเรียนเป็น คนละวรรคกับเรื่องที่รัฐต้องจัดการศึกษาภาคบังคับให้กับประชาชน นอกจากนี้ เรื่องสิทธิชุมชนตาม ร่างมาตรา 53 และร่างมาตรา 54 เมื่อเปลี่ยนจากสิทธิมาเป็นหน้าที่และมีความว่า “ตามที่กฎหมายบัญญัติ” ทำให้ไม่ทราบว่าจะเริ่มบังคับใช้ได้เมื่อใด โดยหากมีกฎหมายประกอบรัฐธรรมนูญที่เกี่ยวข้องกับมาตรานั้น ๆ แล้ว ก็ไม่จำเป็นต้องมีความว่า “ตามที่กฎหมายบัญญัติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในรัฐธรรมนูญ 2550 แม้ว่าจะมีกฎหมายประกอบรัฐธรรมนูญที่เกี่ยวข้องกับมาตรานั้น ๆ แล้วก็ตาม ก็ยังมีความว่า “ตามที่กฎหมายบัญญัติ” ซึ่งในความเป็นจริงสิทธินั้นได้เกิดขึ้นแล้ว ความว่า “ตามที่กฎหมายบัญญัติ” เป็นการกำหนดหลักเกณฑ์และวิธีการเท่านั้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"81","หน้า":"12"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"54","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้การศึกษาภาคบังคับเริ่มตั้งแต่ชั้นอนุบาลจนถึงชั้นมัธยมศึกษาปีที่ 3 ตามร่างมาตรา 50 วรรคหนึ่ง ของร่างรัฐธรรมนูญนี้ ทำให้ประชาชนเกิดความรู้สึกว่าสิทธิในการได้รับการอุดหนุนทางการศึกษาในระดับชั้นมัธยมศึกษาตอนปลายจากรัฐที่เคยมีในรัฐธรรมนูญ 2550 นั้นหายไป อีกทั้งร่างมาตรา 50 ยังกำหนดเรื่องที่รัฐต้องจัดการศึกษาให้กับเด็กก่อนวัยเรียนเป็น คนละวรรคกับเรื่องที่รัฐต้องจัดการศึกษาภาคบังคับให้กับประชาชน นอกจากนี้ เรื่องสิทธิชุมชนตาม ร่างมาตรา 53 และร่างมาตรา 54 เมื่อเปลี่ยนจากสิทธิมาเป็นหน้าที่และมีความว่า “ตามที่กฎหมายบัญญัติ” ทำให้ไม่ทราบว่าจะเริ่มบังคับใช้ได้เมื่อใด โดยหากมีกฎหมายประกอบรัฐธรรมนูญที่เกี่ยวข้องกับมาตรานั้น ๆ แล้ว ก็ไม่จำเป็นต้องมีความว่า “ตามที่กฎหมายบัญญัติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในรัฐธรรมนูญ 2550 แม้ว่าจะมีกฎหมายประกอบรัฐธรรมนูญที่เกี่ยวข้องกับมาตรานั้น ๆ แล้วก็ตาม ก็ยังมีความว่า “ตามที่กฎหมายบัญญัติ” ซึ่งในความเป็นจริงสิทธินั้นได้เกิดขึ้นแล้ว ความว่า “ตามที่กฎหมายบัญญัติ” เป็นการกำหนดหลักเกณฑ์และวิธีการเท่านั้น</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"81","หน้า":"12"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการหารือต่อที่ประชุมเกี่ยวกับการจัดเวทีรับฟังความคิดเห็นของประชาชนในช่วงที่ผ่านมา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน กล่าวว่า การจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี มี ประชาชนเข้าร่วมงานเป็นจำนวนมาก โดยประชาชนที่เข้าร่วมในเวทีดังกล่าวเสนอให้นำวิดีทัศน์ที่ประธาน กรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนด้วย ซึ่งคณะอนุกรรมการติดตาม และรวบรวมความคิดเห็นของประชาชนได้พิจารณาเรื่องดังกล่าวและมีความเห็นในเบื้องต้นว่า ควรนำ วิดีทัศน์ที่ประธานกรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนหลังจากที่ คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จส้ินแล้ว นอกจากนี้ ส่วนตัวมีความเห็นว่า ควรจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกสภาองค์กรชุมชนภายหลังจาก คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นก่อน และควรสร้างเครือข่ายในการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559 ซึ่งคณะกรรมการได้ปรับปรุง เนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นแล้ว</p><p>ในประเด็นดังกล่าว นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการ ประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ชี้แจงว่า สภาองค์กรชุมชนได้จัดเตรียมสถานที่และ แจ้งสมาชิกที่จะร่วมเวทีรับฟังความคิดเห็นต่อร่างรัฐธรรมนูญแล้ว คณะกรรมการจึงควรดำเนินการจัดเวที เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญและรับฟังความคิดเห็นสมาชิกสภาองค์กรชุมชนด้วย นอกจากนี้ ผู้แทนสมาชิกสภาองค์กรชุมชนแจ้งว่าจะขอเข้าร่วมการจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ หลังจากวันที่ 29 มีนาคม 2559 ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านและเครือข่ายอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) เพื่อสร้างเครือข่ายในการเผยแพร่ สาระสำคัญของร่างรัฐธรรมนูญซึ่งจะครอบคลุมประชาชนทั้งประเทศ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสร้างเครือข่ายในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญนั้น ควรดำเนินการในรูปแบบ เครือข่ายหรือตั้งคณะอนุกรรมการในแต่ละจังหวัดเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>- ในการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี นั้น มีอดีตสมาชิก สภาปฏิรูปแห่งชาติแสดงความคิดเห็นคัดค้านร่างรัฐธรรมนูญ จึงควรเชิญอดีตสมาชิกสภาปฏิรูปแห่งชาติใน แต่ละจังหวัดเข้ามามีส่วนร่วมในการสร้างเครือข่ายเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>- อดีตสมาชิกสภาปฏิรูปแห่งชาติในจังหวัดต่างๆ จะสามารถเข้ามาช่วยเหลือในการสร้างเครือข่าย เพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญได้</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน ชี้แจงว่า คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนและ คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนจะมีการประชุมร่วมกันเพื่อหา แนวทางในการสร้างเครือข่ายเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญจากกลุ่มประชาชนต่างๆ และจะ เตรียมความพร้อมในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า จากการประชุมร่วมกับตัวแทนของกองทุนหมู่บ้านนั้น ทำให้ทราบ ว่าตัวแทนของกองทุนหมู่บ้านและผู้ทรงคุณวุฒิจากภาคส่วนต่างๆ มีความยินดีที่จะให้การสนับสนุนการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ โดยกองทุนหมู่บ้านจะมีการจัดกิจกรรมของสมาชิกกองทุนหมู่บ้าน ในกรุงเทพมหานครด้วย ที่ประชุมจึงควรพิจารณาหาแนวทางที่จะให้กองทุนหมู่บ้านเข้ามามีส่วนร่วมในการ สนับสนุนและเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>นายเธียรชัย ณ นคร กรรมการ ชี้แจงว่า ได้ประสานงานกับผู้อำนวยการสำนักงานกองทุนหมู่บ้าน เกี่ยวกับแนวทางในการจัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญแล้ว ทั้งนี้ ขอหารือว่าควรจะ จัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากที่คณะกรรมการได้พิจารณาปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญเสร็จสิ้นก่อนหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า จากการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัด สุราษฎร์ธานี พบว่าประชาชนส่วนใหญ่ที่เข้าร่วมเวทีดังกล่าวมีความเข้าใจเกี่ยวกับสาระสำคัญของ ร่างรัฐธรรมนูญ แต่สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศจะคัดค้านร่างรัฐธรรมนูญและต้องการให้ ปรับปรุงเนื้อหาของร่างรัฐธรรมนูญตามความคิดเห็นของตนเอง และยังมีกลุ่มสตรีที่ต้องการปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญด้วย ทั้งนี้ ขอให้ที่ประชุมพิจารณาสรุปผลการจัดเวทีรับฟังความคิดเห็นของประชาชนอย่างรอบคอบ เนื่องจากในขั้นตอนการบันทึกสรุปความคิดเห็นของประชาชนนั้นอาจเป็นการบันทึกความ คิดเห็นของประชาชนบางคนหรือบางส่วนเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านที่จะมีการจัดกิจกรรมในกรุงเทพมหานครก่อน เพื่อให้สมาชิกกองทุนหมู่บ้านได้ทราบสาระสำคัญ ในเบื้องต้นของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญ ของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรง ตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับ ร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไป เปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของ ร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับ รัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของ ประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงิน แผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้ แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคม องค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การ บริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความ คิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการ รับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของ ร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการ ร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการ สร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความ เข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p><p>- สมาพันธ์แรงงานรัฐวิสาหกิจ และคณะกรรมการสมานฉันท์แรงงานไทย เสนอแก้ไขปรับปรุง ร่างรัฐธรรมนูญให้มีการคุ้มครองแรงงานเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 และเสนอให้มีการ เพิ่มเติมเรื่องการส่งเสริมและคุ้มครองสหกรณ์ไว้ในรัฐธรรมนูญด้วย</p><p>- นายชวน หลีกภัย อดีตนายกรัฐมนตรี เสนอตัดความในมาตรา 103 ข. (4) เรื่องคุณสมบัติและ ลักษณะต้องห้ามของสมาชิกวุฒิสภา ที่กำหนดว่า “เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรค การเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปี นับถึงวันสมัครรับเลือก” ออก เนื่องจากเป็นการจำกัดสิทธิในการเข้าเป็นสมาชิกพรรคการเมือง</p><p>- ชุมนุมสหกรณ์ออมทรัพย์แห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในประเด็น การสนับสนุนและส่งเสริมสหกรณ์</p><p>- สหกรณ์การเกษตรเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องสหกรณ์ไว้ในหมวดแนวนโยบาย แห่งรัฐ ดังนี้ “รัฐต้องส่งเสริมสนับสนุนและคุ้มครองระบบสหกรณ์ตามแนวปรัชญาเศรษฐกิจพอเพียง”</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการจัดทำตารางการเสนอขอแก้ไข ปรับปรุงร่างรัฐธรรมนูญจากข้อเสนอแนะของทุกภาคส่วน ตั้งแต่มาตรา 1 ถึงมาตรา 270 เพื่อประโยชน์ ในการพิจารณาแก้ไขปรับปรุงร่างรัฐธรรมนูญของคณะกรรมการ และเมื่อคณะกรรมการมีการแก้ไขปรับปรุง ความในมาตราใดแล้วก็ให้บันทึกไว้ด้วยว่ามาตรานั้นมีการแก้ไขปรับปรุงตามข้อเสนอของบุคคลหรือองค์กรใด และจะต้องมีการแจ้งกลับไปยังผู้เสนอขอแก้ไขปรับปรุงด้วยว่าคณะกรรมการมีการแก้ไขปรับปรุงตาม ความเห็นของผู้เสนอแล้ว </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิชุมชน แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายชาติชาย ณ เชียงใหม่","นายนรชิต สิงหเสนี","นายเธียรชัย ณ นคร","นายธิติพันธุ์ เชื้อบุญชัย","นายชวน หลีกภัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"4"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p>“มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม <strike>รัฐ</strike>ต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง</strike><u>ม</u>ี<u>การศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน และจัดให้ม</u>ี<u>การรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณาด้วยตามที่กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชนสิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p>สืบเนื่องจากการพิจารณาเทียบเคียงกับมาตรา 67 ของรัฐธรรมนูญ 2550 ที่ประชุมเห็นว่า ร่างมาตรา 54 วรรคหนึ่ง ควรนำหลักการของมาตรา 67 วรรคสอง มาบัญญัติให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการศึกษาและประเมินผลกระทบต่อสิ่งแวดล้อม ประชาชน และชุมชนด้วย ดังนั้น จึงเห็นควรให้เพิ่มถ้อยคำในร่างมาตรา 54 วรรคหนึ่ง เป็นดังนี้ “...มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อม และสุขภาพของประชาชนในชุมชน และจัดให้มีการรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ตั้งข้อสังเกตว่า เดิมมีแต่การประเมินผลกระทบต่อสิ่งแวดล้อม (Environmental Impact Assessment : EIA) จะเป็นการประเมินผลกระทบต่อสิ่งแวดล้อมอย่างเดียว ต่อมามีการประเมินผลกระทบต่อสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน เพิ่มขึ้น (Environmental Health Impact Assessment : EHIA ) หากในอนาคตมีการประเมินผลกระทบที่ละเอียดมากขึ้น ความที่บัญญัติไว้ร่างมาตรานี้จะครอบคลุมถึงหรือไม่</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 54 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"87","หน้า":"20-21"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p> “มาตรา 53 รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จาก<u>ศิลปะ วัฒนธรรม</u> ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> นางจุรี วิจิตรวาทการ กรรมการ กล่าวว่า กลุ่มทางสังคมเสนอให้เพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรานี้ ดังนี้ “มาตรา 53 รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหาร จัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จาก<u>ศิลปะ วัฒนธรรม</u> ทรัพยากรธรรมชาติ...”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านกีฬา ศิลปะ วัฒนธรรม การศาสนา คุณธรรม และจริยธรรม เสนอเพิ่มความว่า “มรดกทางวัฒนธรรม และภูมิปัญญาท้องถิ่น”</p><p>ประธานกรรมการกล่าวว่า ได้เพิ่มความว่า “มรดกทางวัฒนธรรมและภูมิปัญญาท้องถิ่น” ไว้ใน ร่างมาตรา 44 แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 53 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นางจุรี วิจิตรวาทการ","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"90","หน้า":"10-11"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p>“มาตรา 53 รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหาร จัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จาก<strike>ศิลปะ วัฒนธรรม</strike> ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชน และชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ถ้อยคำในร่างมาตรา 66 มีความซ้ำซ้อนกับเรื่องหน้าที่ของรัฐตามร่างมาตรา 53 จึงควรแก้ไขเพิ่มเติมร่างมาตรา 66 ให้สอดคล้องกับร่างมาตรา 53 เพื่อป้องกันปัญหากฎหมายขัดกัน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรา 53 เดิมเป็นเรื่องหน้าที่ของรัฐในการดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม ส่วนร่างมาตรา 66 เป็นเรื่องแนวนโยบายของรัฐในการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ และวัฒนธรรม ซึ่งแตกต่างกันไปตามแต่ละพื้นที่ อย่างไรก็ตาม ภายหลังที่มีการเพิ่มเติมความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 จึงทำให้ความใน ร่างมาตรา 53 และร่างมาตรา 66 มีความซ้ำซ้อนกัน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 53 ความว่า “รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหาร จัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จากศิลปะ วัฒนธรรม ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่น ที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ” มีเนื้อหาที่ครอบคลุมความในร่างมาตรา 66 แล้ว ทั้งนี้ การเพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 ทำให้บทบัญญัติทั้งสองมาตรามีเนื้อหาเป็นอย่างเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เหตุที่เพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 เนื่องจากศิลปะและวัฒนธรรมสามารถก่อให้เกิดประโยชน์ทางเศรษฐกิจได้ ดังนั้น หากมีการอนุรักษ์ คุ้มครอง บำรุงรักษา และใช้หรือจัดให้มีการใช้ประโยชน์จากศิลปะ วัฒนธรรม จะส่งผลดีต่อประชาชนและเศรษฐกิจของประเทศด้วย</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 และตัดความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 66 ออก จะทำให้สภาพบังคับของความในร่างมาตรา 66 ลดลง</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 ควรตัดออก และนำร่างมาตรา 66 ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ เพื่อให้เกิดสภาพบังคับที่เคร่งครัดยิ่งขึ้น</p><p>- ร่างมาตรา 66 และร่างมาตรา 53 ควรบัญญัติเพียงมาตราใดมาตราหนึ่ง โดยบัญญัติให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการ อย่างไรก็ตาม การนำร่างมาตรา 66 ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ อาจเกิดปัญหาว่ารัฐจะสามารถดำเนินการตามความดังกล่าวได้หรือไม่</p><p>- คำว่า “พึง” กับคำว่า “ต้อง” ใช้ในความหมายที่ต่างกัน โดยตามพจนานุกรม คำว่า “พึง” มีสองความหมาย คือ หากใช้ในความหมายว่า “ยอมตาม” คำว่า “พึง” แปลว่า “ควร” แต่ถ้าใช้ในความหมายว่า “จำเป็น” คำว่า “พึง” แปลว่า “ต้อง”</p><p>ประธานกรรมการกล่าวว่า คำว่า “พึง” ใช้ในความหมายที่ไม่เคร่งครัด ซึ่งใช้สำหรับหมวดแนวนโยบายแห่งรัฐ ส่วนคำว่า “ต้อง” ใช้ในความหมายที่เคร่งครัด ซึ่งใช้สำหรับหมวดหน้าที่ของรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 66 มีสาระสำคัญให้รัฐพึงจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้องกับการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการดำเนินการ จึงควรคงความในร่างมาตรา 66 และนำไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ ส่วนร่างมาตรา 53 สามารถตัดออกได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 53 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"20-21"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"53/1","ร่างบทบัญญัติ":"<p> “มาตรา 53/1 รัฐต้องอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ และจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการดำเนินการด้วย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ถ้อยคำในร่างมาตรา 66 มีความซ้ำซ้อนกับเรื่องหน้าที่ของรัฐตามร่างมาตรา 53 จึงควรแก้ไข เพิ่มเติมร่างมาตรา 66 ให้สอดคล้องกับร่างมาตรา 53 เพื่อป้องกันปัญหากฎหมายขัดกัน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรา 53 เดิมเป็นเรื่องหน้าที่ ของรัฐในการดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม ส่วนร่างมาตรา 66 เป็นเรื่องแนวนโยบายของ รัฐในการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ และวัฒนธรรม ซึ่งแตกต่างกันไปตามแต่ละพื้นที่ อย่างไรก็ตาม ภายหลังที่มีการเพิ่มเติมความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 จึงทำให้ความใน ร่างมาตรา 53 และร่างมาตรา 66 มีความซ้ำซ้อนกัน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 53 ความว่า “รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหาร จัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จาก<u>ศิลปะ วัฒนธรรม</u> ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่น ที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ” มีเนื้อหาที่ครอบคลุมความในร่างมาตรา 66 แล้ว ทั้งนี้ การเพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 ทำให้บทบัญญัติทั้งสองมาตรามีเนื้อหาเป็นอย่างเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เหตุที่เพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 เนื่องจาก ศิลปะและวัฒนธรรมสามารถก่อให้เกิดประโยชน์ทางเศรษฐกิจได้ ดังนั้น หากมีการอนุรักษ์ คุ้มครอง บำรุงรักษา และใช้หรือจัดให้มีการใช้ประโยชน์จากศิลปะ วัฒนธรรม จะส่งผลดีต่อประชาชนและเศรษฐกิจ ของประเทศด้วย</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 และตัดความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 66 ออก จะทำให้สภาพบังคับของความในร่างมาตรา 66 ลดลง</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 ควรตัดออก และ นำร่างมาตรา 66 ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ เพื่อให้เกิดสภาพบังคับที่เคร่งครัดยิ่งขึ้น</p><p>- ร่างมาตรา 66 และร่างมาตรา 53 ควรบัญญัติเพียงมาตราใดมาตราหนึ่ง โดยบัญญัติให้เป็น หน้าที่ของรัฐที่ต้องดำเนินการ อย่างไรก็ตาม การนำร่างมาตรา 66 ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ อาจเกิดปัญหาว่ารัฐจะสามารถดำเนินการตามความดังกล่าวได้หรือไม่</p><p>- คำว่า “พึง” กับคำว่า “ต้อง” ใช้ในความหมายที่ต่างกัน โดยตามพจนานุกรม คำว่า “พึง” มีสอง ความหมาย คือ หากใช้ในความหมายว่า “ยอมตาม” คำว่า “พึง” แปลว่า “ควร” แต่ถ้าใช้ในความหมายว่า “จำเป็น” คำว่า “พึง” แปลว่า “ต้อง”</p><p>ประธานกรรมการกล่าวว่า คำว่า “พึง” ใช้ในความหมายที่ไม่เคร่งครัด ซึ่งใช้สำหรับหมวด แนวนโยบายแห่งรัฐ ส่วนคำว่า “ต้อง” ใช้ในความหมายที่เคร่งครัด ซึ่งใช้สำหรับหมวดหน้าที่ของรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 66 มีสาระสำคัญให้รัฐพึงจัดให้มีพื้นที่สาธารณะสำหรับ กิจกรรมที่เกี่ยวข้องกับการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม รวมทั้งส่งเสริมและ สนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการดำเนินการ จึงควรคงความในร่างมาตรา 66 และนำไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ ส่วนร่างมาตรา 53 สามารถตัด ออกได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดความในร่างมาตรา 66 ออกทั้งมาตรา และนำไปบัญญัติเป็นร่างมาตรา 53/1 ในหมวด หน้าที่ของรัฐ ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"20-21"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"66","ร่างบทบัญญัติ":"<p> “มาตรา 53 รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหาร จัดการ และใช้หรือจัดให้มีการใช้ ประโยชน์จาก<strike>ศิลปะ วัฒนธรรม </strike>ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิด ประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชน และชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับ ประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ถ้อยคำในร่างมาตรา 66 มีความซ้ำซ้อนกับเรื่องหน้าที่ของรัฐตามร่างมาตรา 53 จึงควรแก้ไข เพิ่มเติมร่างมาตรา 66 ให้สอดคล้องกับร่างมาตรา 53 เพื่อป้องกันปัญหากฎหมายขัดกัน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ร่างมาตรา 53 เดิมเป็นเรื่องหน้าที่ ของรัฐในการดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม ส่วนร่างมาตรา 66 เป็นเรื่องแนวนโยบายของ รัฐในการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ และวัฒนธรรม ซึ่งแตกต่างกันไปตามแต่ละพื้นที่ อย่างไรก็ตาม ภายหลังที่มีการเพิ่มเติมความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 จึงทำให้ความใน ร่างมาตรา 53 และร่างมาตรา 66 มีความซ้ำซ้อนกัน</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 53 ความว่า “รัฐต้องอนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหาร จัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จาก<u>ศิลปะ วัฒนธรรม</u> ทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่น ที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ” มีเนื้อหาที่ครอบคลุมความในร่างมาตรา 66 แล้ว ทั้งนี้ การเพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 ทำให้บทบัญญัติทั้งสองมาตรามีเนื้อหาเป็นอย่างเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เหตุที่เพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 เนื่องจาก ศิลปะและวัฒนธรรมสามารถก่อให้เกิดประโยชน์ทางเศรษฐกิจได้ ดังนั้น หากมีการอนุรักษ์ คุ้มครอง บำรุงรักษา และใช้หรือจัดให้มีการใช้ประโยชน์จากศิลปะ วัฒนธรรม จะส่งผลดีต่อประชาชนและเศรษฐกิจ ของประเทศด้วย</p><p>ประธานกรรมการกล่าวว่า หากเพิ่มความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 และตัดความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 66 ออก จะทำให้สภาพบังคับของความในร่างมาตรา 66 ลดลง</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ศิลปะ วัฒนธรรม” ในร่างมาตรา 53 ควรตัดออก และ นำร่างมาตรา 66 ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ เพื่อให้เกิดสภาพบังคับที่เคร่งครัดยิ่งขึ้น</p><p>- ร่างมาตรา 66 และร่างมาตรา 53 ควรบัญญัติเพียงมาตราใดมาตราหนึ่ง โดยบัญญัติให้เป็น หน้าที่ของรัฐที่ต้องดำเนินการ อย่างไรก็ตาม การนำร่างมาตรา 66 ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ อาจเกิดปัญหาว่ารัฐจะสามารถดำเนินการตามความดังกล่าวได้หรือไม่</p><p>- คำว่า “พึง” กับคำว่า “ต้อง” ใช้ในความหมายที่ต่างกัน โดยตามพจนานุกรม คำว่า “พึง” มีสอง ความหมาย คือ หากใช้ในความหมายว่า “ยอมตาม” คำว่า “พึง” แปลว่า “ควร” แต่ถ้าใช้ในความหมายว่า “จำเป็น” คำว่า “พึง” แปลว่า “ต้อง”</p><p>ประธานกรรมการกล่าวว่า คำว่า “พึง” ใช้ในความหมายที่ไม่เคร่งครัด ซึ่งใช้สำหรับหมวด แนวนโยบายแห่งรัฐ ส่วนคำว่า “ต้อง” ใช้ในความหมายที่เคร่งครัด ซึ่งใช้สำหรับหมวดหน้าที่ของรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 66 มีสาระสำคัญให้รัฐพึงจัดให้มีพื้นที่สาธารณะสำหรับ กิจกรรมที่เกี่ยวข้องกับการอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม รวมทั้งส่งเสริมและ สนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการดำเนินการ จึงควรคงความในร่างมาตรา 66 และนำไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ ส่วนร่างมาตรา 53 สามารถตัด ออกได้</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 53 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"90","หน้า":"20-21"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"53/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 53/1 รัฐต้องอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม</u> <u>และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ และจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง</u> <u>รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วม</u><u>ในการดำเนินการด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติเพิ่มความเป็นร่างมาตรา 53/1 ดังนี้</p><p>“<u>มาตรา 53/1 รัฐต้องอนุรักษ์และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม</u> <u>และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ และจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง</u> <u>รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วม</u> <u>ในการดำเนินการด้วย</u>”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คุณหญิงทรงสุดา ยอดมณี สมาชิกสภานิติบัญญัติแห่งชาติ เสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 53/1 รัฐต้องอนุรักษ์ ส่งเสริม และให้การคุ้มครอง ภูมิปัญญาท้องถิ่น ทรัพย์สินทาง</u> <u>ปัญญา ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามของท้องถิ่นและของชาติ และจัดให้ม</u>ี <u>พื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กร</u> <u>ปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการดำเนินการด้วย</u>”</p><p>ประธานกรรมการกล่าวว่า ในเรื่องที่เกี่ยวกับทรัพย์สินทางปัญญานั้นจะมีกฎหมายรับรองและ คุ้มครองอยู่แล้วจึงไม่ได้กำหนดไว้ในร่างมาตรานี้ ส่วนเรื่องอื่นที่กำหนดไว้ในร่างมาตรานี้ยังไม่มีกฎหมาย รับรองและคุ้มครอง จึงจำเป็นต้องกำหนดไว้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การเสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ของคุณหญิงทรงสุดา ยอดมณี สมาชิกสภานิติบัญญัติ แห่งชาติ อาจจะเป็นการกระตุ้นให้เกิดการสร้างและคุ้มครองทรัพย์สินทางปัญญาในท้องถิ่น</p><p>- ความว่า “ทรัพย์สินทางปัญญา” สามารถตีความได้ทั้งทางบวกและทางลบ แม้ไม่บัญญัติความ ดังกล่าวไว้ในร่างรัฐธรรมนูญ ประเทศตะวันตกก็มีการผลักดันเรื่องดังกล่าวผ่านสนธิสัญญาระหว่างประเทศ จึงไม่ควรบัญญัติความดังกล่าวไว้ในร่างรัฐธรรมนูญ หากจะบัญญัติควรบัญญัติเรื่องภูมิปัญญาท้องถิ่นหรือ ภูมิปัญญาพื้นบ้าน เพื่อให้ภูมิปัญญาท้องถิ่นหรือภูมิปัญญาพื้นบ้านได้รับการคุ้มครอง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 53/1 ตามที่คณะกรรมการมีมติเพิ่มขึ้นใหม่ เมื่อคราว ประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"103","หน้า":"5-6"},{"หมวด":"5","ส่วน":"","มาตรา":"57","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 รัฐต้อง</p><p>(1) อนุรักษ์ <u>ฟื้นฟ</u>ู และส่งเสริมภูมิปัญญาท้องถิ่น ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีต ประเพณีอันดีงามของท้องถิ่นและของชาติ และจัดให้มีพื้นที่สาธารณะสำหรับกิจกรรมที่เกี่ยวข้อง รวมทั้ง ส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้ใช้สิทธิและมีส่วนร่วมในการ ดำเนินการด้วย</p><p>(2) อนุรักษ์ คุ้มครอง บำรุงรักษา ฟื้นฟู บริหารจัดการ และใช้หรือจัดให้มีการใช้ประโยชน์จากทรัพยากรธรรมชาติ สิ่งแวดล้อม และความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่าง<u>สมดุลและ</u>ยั่งยืน โดยต้องให้ประชาชนและชุมชนในท้องถิ่นที่เกี่ยวข้องมีส่วนร่วมดำเนินการและได้รับประโยชน์จากการดำเนินการดังกล่าวด้วยตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณาร่างมาตรา 57 ประกอบกับร่างมาตรา 43 แล้วเห็นว่า ร่าง มาตรา 43 (1) บัญญัติให้บุคคลและชุมชนมีสิทธิอนุรักษ์ ฟื้นฟู หรือส่งเสริมภูมิปัญญา ศิลปะ วัฒนธรรม ขนบธรรมเนียม และจารีตประเพณีอันดีงามทั้งของท้องถิ่นและของชาติ ดังนั้น จึงเสนอให้เพิ่มคำว่า “ฟื้นฟู” ไว้ในร่างมาตรา 57 (1) หลังคำว่า “อนุรักษ์” เพื่อเป็นการบัญญัติถ้อยคำให้สอดคล้องกับ ร่างมาตรา 43 (1) โดยมีความสอดคล้องกันทั้งสิทธิ และหน้าที่ของรัฐ และเพิ่มความว่า “...ประโยชน์อย่าง <u>สมดุลและ</u>ยั่งยืน...” ไว้ในร่างมาตรา 57 (2)</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"37"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"53","ร่างบทบัญญัติ":"<p> “มาตรา 53 รัฐต้องคุ้มครองและบำรุงรักษาทรัพยากรธรรมชาติ สิ่งแวดล้อม ความหลากหลายทางชีวภาพให้เกิดประโยชน์อย่างยั่งยืน</p><p>ในการใช้ประโยชน์ทรัพยากรธรรมชาติ รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- กรณีเอกชนที่ได้รับสัมปทานทรัพยากรธรรมชาติจากรัฐทำให้เกิดความเดือดร้อนหรือเสียหายกับ ประชาชน รัฐหรือเอกชนจะต้องเป็นผู้เยียวยาความเดือดร้อนหรือเสียหายนั้น</p><p>ประธานกรรมการกล่าวว่า เป็นหน้าที่ของรัฐที่จะต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ ประชาชน ส่วนรัฐจะเยียวยาอย่างไรเป็นวิธีการของรัฐ และประชาชนก็มีสิทธิฟ้องร้องเอกชนที่ทำให้เกิด ความเดือดร้อนและเสียหายได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรกำหนดเรื่องการใช้ประโยชน์ ทรัพยากรธรรมชาติเพื่อให้เกิดประโยชน์อย่างยั่งยืนด้วย</p><p>ประธานกรรมการกล่าวว่า ความในวรรคแรกของมาตรานี้มีความหมายว่ารัฐจะดำเนินการอย่างไร กับทรัพยากรธรรมชาติก็ได้ เช่น การนำไปใช้ประโยชน์ แต่ต้องคุ้มครองและบำรุงรักษาทรัพยากรธรรมชาติ ให้เกิดประโยชน์อย่างยั่งยืน ส่วนการใช้ประโยชน์ทรัพยากรธรรมชาติในวรรคสองนั้น จะต้องอยู่ภายใต้ บังคับของวรรคหนึ่ง คือ จะต้องใช้ประโยชน์ทรัพยากรธรรมชาติให้เกิดประโยชน์อย่างยั่งยืน และจะต้อง ระมัดระวังให้เกิดผลกระทบต่อประชาชนน้อยที่สุดและเมื่อเกิดผลกระทบก็จะต้องมีการเยียวยา</p><p>- มีกรรมการสอบถามว่า กรณีมีการใช้ทรัพยากรธรรมชาติแล้วทำให้เกิดความเดือดร้อนและ เสียหาย นอกจากจะมีการเยียวยาให้กับประชาชนที่เดือดร้อนและเสียหายแล้ว ควรมีการฟื้นฟู ทรัพยากรธรรมชาติด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การฟื้นฟูทรัพยากรธรรมชาติน้ันรวมอยู่ในความหมายของวรรคหนึ่ง ในเรื่องการทำให้เกิดประโยชน์อย่างยั่งยืนแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดเรื่องการมีส่วนร่วมของประชาชนไว้ในมาตรานี้ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการมีส่วนร่วมของประชาชนนั้น ฝ่ายเลขานุการคณะกรรมการได้เขียนรองรับไว้ในมาตรา 66 และมาตรา 67 แล้ว</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความเป็นมาตรา 53/1 ดังนี้ “ในการดำเนินการใด ๆ ของรัฐ ถ้ามีผลกระทบต่อความสงบสุข สุขภาพ หรือวิถีชีวิตของประชาชนหรือชุมชน หรือกระทบต่อสิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องด้วยตามวิธีการที่ กฎหมายกำหนด”</p><p>- มีกรรมการสอบถามว่า ความว่า “ให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และ ความหลากหลายทางชีวภาพน้อยที่สุด” ใช้เกณฑ์ใดเป็นตัวชี้วัด</p><p>ประธานกรรมการกล่าวว่า หลักเกณฑ์ คือ ผลกระทบน้อยที่สุดเท่าที่จะทำได้ซึ่งเป็นไปตามแต่ละ กรณีไม่อาจกำหนดไว้ในรัฐธรรมนูญได้ และเมื่อเป็นคดีศาลก็จะเป็นผู้ชี้ว่าเป็นผลกระทบน้อยที่สุดหรือไม่ จึงไม่สามารถกำหนดไว้ในรัฐธรรมนูญได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรา 53/1 อาจกำหนดให้ชัดเจนยิ่งขึ้นว่าเฉพาะแต่ ประชาชนที่เกี่ยวข้องโดยตรงเท่านั้นที่ควรมีส่วนร่วมและแสดงความคิดเห็น เพราะบางกรณีอาจมีบุคคลหรือ กลุ่มบุคคลที่ไม่ได้เกี่ยวข้องโดยตรงกับกรณีนั้น ๆ เข้ามาในกระบวนการมีส่วนร่วมและรับฟังความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 53/1 กำหนดว่า รัฐต้องดำเนินการให้ประชาชนมีส่วนร่วม และรับฟังความคิดเห็นเฉพาะประชาชนที่เกี่ยวข้องเท่านั้น จึงเหมาะสมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรา 53/1 เรื่องการรับฟังความคิดเห็นของประชาชน ที่เกี่ยวข้องนั้น ต้องระบุให้ชัดเจนหรือไม่ว่าเป็นการรับฟังความคิดเห็นเพื่อประกอบการพิจารณาหรือ ตัดสินใจของรัฐบาลเท่านั้น เนื่องจากที่ผ่านมามีการเข้าใจคลาดเคลื่อนว่าเมื่อประชาชนในพื้นที่มีความเห็น อย่างไรแล้วรัฐจะต้องดำเนินการตามความเห็นนั้น</p><p>ประธานกรรมการกล่าวว่า เรื่องการรับฟังความคิดเห็นของประชาชนเพื่อประกอบการพิจารณา หรือตัดสินใจของรัฐบาลนั้น ต้องให้การศึกษากับประชาชนให้มีความเข้าใจมากยิ่งขึ้น หากประชาชน ยังเข้าใจคลาดเคลื่อน แม้กำหนดไว้ในรัฐธรรมนูญประชาชนก็จะยังเข้าใจคลาดเคลื่อนเช่นเดิม</p><p>- มีกรรมการแสดงความเห็นว่า บางกรณีรัฐไม่ได้มีการรับฟังความคิดเห็นของประชาชนอย่างจริงจัง ทั้งภาครัฐและภาคประชาชนควรต้องมีการปรับทัศนคติเกี่ยวกับการรับฟังความคิดเห็นของประชาชนเพื่อ ประกอบการพิจารณาหรือตัดสินใจของรัฐบาล</p><p>- ความในมาตรา 53/1 นี้ จะสามารถกำหนดให้เป็นฐานในการนำไปสู่การตรากฎหมายได้หรือไม่</p><p>- เสนอให้แก้ไขเพิ่มเติมความในมาตรา 53/1 เป็นดังนี้ “ในการดำเนินการใด ๆ ของรัฐ ถ้ามี ผลกระทบต่อความสงบสุข สุขภาพ หรือวิถีชีวิตของประชาชนหรือชุมชนหรือกระทบต่อสิ่งแวดล้อม รัฐต้อง ดำเนินการให้ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องด้วยตามวิธีการที่ กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 53 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"10-11"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"53/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 53/1 ในการดำเนินการใด ๆ ของรัฐ ถ้ามีผลกระทบต่อความสงบสุข สุขภาพ หรือวิถีชีวิต</u><u>ของประชาชนหรือชุมชนหรือกระทบต่อสิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนมีส่วนร่วมและรับฟัง</u><u>ความคิดเห็นของประชาชนที่เกี่ยวข้องด้วยตามวิธีการที่กฎหมายบัญญัต</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความคิดเห็น ดังนี้</p><p>- กรณีเอกชนที่ได้รับสัมปทานทรัพยากรธรรมชาติจากรัฐทำให้เกิดความเดือดร้อนหรือเสียหายกับ ประชาชน รัฐหรือเอกชนจะต้องเป็นผู้เยียวยาความเดือดร้อนหรือเสียหายนั้น</p><p>ประธานกรรมการกล่าวว่า เป็นหน้าที่ของรัฐที่จะต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ ประชาชน ส่วนรัฐจะเยียวยาอย่างไรเป็นวิธีการของรัฐ และประชาชนก็มีสิทธิฟ้องร้องเอกชนที่ทำให้เกิด ความเดือดร้อนและเสียหายได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรกำหนดเรื่องการใช้ประโยชน์ ทรัพยากรธรรมชาติเพื่อให้เกิดประโยชน์อย่างยั่งยืนด้วย</p><p>ประธานกรรมการกล่าวว่า ความในวรรคแรกของมาตรานี้มีความหมายว่ารัฐจะดำเนินการอย่างไร กับทรัพยากรธรรมชาติก็ได้ เช่น การนำไปใช้ประโยชน์ แต่ต้องคุ้มครองและบำรุงรักษาทรัพยากรธรรมชาติ ให้เกิดประโยชน์อย่างยั่งยืน ส่วนการใช้ประโยชน์ทรัพยากรธรรมชาติในวรรคสองนั้น จะต้องอยู่ภายใต้ บังคับของวรรคหนึ่ง คือ จะต้องใช้ประโยชน์ทรัพยากรธรรมชาติให้เกิดประโยชน์อย่างยั่งยืน และจะต้อง ระมัดระวังให้เกิดผลกระทบต่อประชาชนน้อยที่สุดและเมื่อเกิดผลกระทบก็จะต้องมีการเยียวยา</p><p>- มีกรรมการสอบถามว่า กรณีมีการใช้ทรัพยากรธรรมชาติแล้วทำให้เกิดความเดือดร้อนและ เสียหาย นอกจากจะมีการเยียวยาให้กับประชาชนที่เดือดร้อนและเสียหายแล้ว ควรมีการฟื้นฟู ทรัพยากรธรรมชาติด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การฟื้นฟูทรัพยากรธรรมชาติน้ันรวมอยู่ในความหมายของวรรคหนึ่ง ในเรื่องการทำให้เกิดประโยชน์อย่างยั่งยืนแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดเรื่องการมีส่วนร่วมของประชาชนไว้ในมาตรานี้ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการมีส่วนร่วมของประชาชนนั้น ฝ่ายเลขานุการคณะกรรมการได้เขียนรองรับไว้ในมาตรา 66 และมาตรา 67 แล้ว</p><p>ประธานกรรมการเสนอให้เพิ่มเติมความเป็นมาตรา 53/1 ดังนี้ “ในการดำเนินการใด ๆ ของรัฐ ถ้ามีผลกระทบต่อความสงบสุข สุขภาพ หรือวิถีชีวิตของประชาชนหรือชุมชน หรือกระทบต่อสิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องด้วยตามวิธีการที่ กฎหมายกำหนด”</p><p>- มีกรรมการสอบถามว่า ความว่า “ให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และ ความหลากหลายทางชีวภาพน้อยที่สุด” ใช้เกณฑ์ใดเป็นตัวชี้วัด</p><p>ประธานกรรมการกล่าวว่า หลักเกณฑ์ คือ ผลกระทบน้อยที่สุดเท่าที่จะทำได้ซึ่งเป็นไปตามแต่ละ กรณีไม่อาจกำหนดไว้ในรัฐธรรมนูญได้ และเมื่อเป็นคดีศาลก็จะเป็นผู้ชี้ว่าเป็นผลกระทบน้อยที่สุดหรือไม่ จึงไม่สามารถกำหนดไว้ในรัฐธรรมนูญได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรา 53/1 อาจกำหนดให้ชัดเจนยิ่งขึ้นว่าเฉพาะแต่ ประชาชนที่เกี่ยวข้องโดยตรงเท่านั้นที่ควรมีส่วนร่วมและแสดงความคิดเห็น เพราะบางกรณีอาจมีบุคคลหรือ กลุ่มบุคคลที่ไม่ได้เกี่ยวข้องโดยตรงกับกรณีนั้น ๆ เข้ามาในกระบวนการมีส่วนร่วมและรับฟังความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 53/1 กำหนดว่า รัฐต้องดำเนินการให้ประชาชนมีส่วนร่วม และรับฟังความคิดเห็นเฉพาะประชาชนที่เกี่ยวข้องเท่านั้น จึงเหมาะสมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรา 53/1 เรื่องการรับฟังความคิดเห็นของประชาชน ที่เกี่ยวข้องนั้น ต้องระบุให้ชัดเจนหรือไม่ว่าเป็นการรับฟังความคิดเห็นเพื่อประกอบการพิจารณาหรือ ตัดสินใจของรัฐบาลเท่านั้น เนื่องจากที่ผ่านมามีการเข้าใจคลาดเคลื่อนว่าเมื่อประชาชนในพื้นที่มีความเห็น อย่างไรแล้วรัฐจะต้องดำเนินการตามความเห็นนั้น</p><p>ประธานกรรมการกล่าวว่า เรื่องการรับฟังความคิดเห็นของประชาชนเพื่อประกอบการพิจารณา หรือตัดสินใจของรัฐบาลนั้น ต้องให้การศึกษากับประชาชนให้มีความเข้าใจมากยิ่งขึ้น หากประชาชน ยังเข้าใจคลาดเคลื่อน แม้กำหนดไว้ในรัฐธรรมนูญประชาชนก็จะยังเข้าใจคลาดเคลื่อนเช่นเดิม</p><p>- มีกรรมการแสดงความเห็นว่า บางกรณีรัฐไม่ได้มีการรับฟังความคิดเห็นของประชาชนอย่างจริงจัง ทั้งภาครัฐและภาคประชาชนควรต้องมีการปรับทัศนคติเกี่ยวกับการรับฟังความคิดเห็นของประชาชนเพื่อ ประกอบการพิจารณาหรือตัดสินใจของรัฐบาล</p><p>- ความในมาตรา 53/1 นี้ จะสามารถกำหนดให้เป็นฐานในการนำไปสู่การตรากฎหมายได้หรือไม่</p><p>- เสนอให้แก้ไขเพิ่มเติมความในมาตรา 53/1 เป็นดังนี้ “ในการดำเนินการใด ๆ ของรัฐ ถ้ามี ผลกระทบต่อความสงบสุข สุขภาพ หรือวิถีชีวิตของประชาชนหรือชุมชนหรือกระทบต่อสิ่งแวดล้อม รัฐต้อง ดำเนินการให้ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องด้วยตามวิธีการที่ กฎหมายบัญญัติ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 53/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"11"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p> “มาตรา 46 บุคคลย่อมมีสิทธิแสดงความคิดเห็นประกอบการจัดทำนโยบายสาธารณะของรัฐ ตลอดจนการจัดทำร่างกฎหมาย กฎ และการดำเนินโครงการหรือกิจกรรมที่อาจมีผลกระทบต่อวิถีชีวิต ความเป็นอยู่โดยปกติสุข คุณภาพสิ่งแวดล้อม ทรัพยากรธรรมชาติ หรือสุขภาพของตนหรือของชุมชน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 46 ออกทั้งมาตรา โดยให้นำไปบัญญัติรวมกับร่างมาตรา 57</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"60","หน้า":"50"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 ในการดำเนินการใดของรัฐ<u>หรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ</u> ถ้าการนั้นอาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องนั้นเพื่อนำมา ประกอบการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ</p><p><u>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน</u> <u>สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน</u> <u>หรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรานี้ได้มีการ แก้ไขเพิ่มเติมโดยการนำความในร่างมาตรา 46 มาแก้ไขเพิ่มเติมตามความเห็นของที่ประชุมในการประชุม ครั้งที่ผ่านมา</p><p>ประธานกรรมการเสนอเพิ่มเติมความเป็นวรรคสอง ดังนี้ “<u>ในการดำเนินการตามวรรคหนึ่ง</u> <u>รัฐต้องเยียวยาความเดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและ</u> <u>โดยไม่ชักช้า</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีที่มีการขัดขวางมิให้เอกชนดำเนินกิจการตามที่ได้รับสัมปทานจากรัฐโดยอาศัยช่องทาง ซึ่งกำหนดไว้ในร่างมาตรานี้ จะมีวิธีการป้องกันอย่างไร</p><p>ประธานกรรมการกล่าวว่า แนวคิดซึ่งเป็นที่ยอมรับในปัจจุบัน คือ รัฐจะต้องพยายามป้องกันไม่ให้ เกิดผลกระทบต่อประชาชน หากป้องกันไม่ได้ทั้งหมดแล้วเกิดความเสียหายกับประชาชน รัฐก็จะต้อง เยียวยาและชดใช้ค่าเสียหายให้แก่ประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองควรเพิ่มเติมประเด็นที่ว่ารัฐต้องระมัดระวังให้ เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>ในการดำเนินการตาม</u> <u>วรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลาย</u> <u>ทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อนหรือเสียหายให้แก่ประชาชนหรือ</u> <u>ชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า</u>”</p><p>- มีกรรมการเสนอให้ปรับปรุงถ้อยคำในวรรคหนึ่งให้เหมาะสม โดยบัญญัติลักษณะว่า การดำเนินการใดของรัฐที่อาจก่อให้เกิดผลกระทบต่อความสุขของประชาชน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ในการดำเนินการใดของรัฐ<strike>ถ้า</strike><strike>การนั้น</strike><u>ท</u>ี่อาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชนหรือ สิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่ เกี่ยวข้องนั้นเพื่อนำมาประกอบการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ”</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรานี้บังคับให้รัฐต้องดำเนินการให้เอกชนที่ได้รับสัมปทาน จากรัฐต้องเยียวยาและชดใช้ค่าเสียหายให้กับประชาชนด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในร่างมาตรานี้เป็นเรื่องที่เกี่ยวกับการดำเนินการของรัฐเท่านั้น หากเอกชนรายใดทำให้เกิดความเสียหาย ต่อประชาชนเอกชนรายนั้นจะต้องเป็นผู้รับผิดชอบเอง</p><p>ประธานกรรมการเสนอให้ตัดคำว่า “ของรัฐ” ในวรรคหนึ่งออก เพื่อให้ครอบคลุมทั้งการดำเนินการ ของรัฐและเอกชน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในพระราชบัญญัติส่งเสริมและรักษาคุณภาพส่ิงแวดล้อมแห่งชาติ พ.ศ. 2535 ได้กำหนดให้การดำเนินการ ของรัฐ และการดำเนินการเอกชนตามพระราชบัญญัติดังกล่าวมีความแตกต่างกัน</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้ควรกำหนดบังคับเฉพาะรัฐเท่านั้น ไม่ควรบังคับ ไปถึงภาคเอกชนด้วย</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคหนึ่ง เป็นดังนี้ “ในการดำเนินการใดของรัฐ<u>หรือที่รัฐจะ</u> <u>อนุญาตให้ผู้ใดดำเนินการ</u> ถ้าการนั้นอาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของ ประชาชนหรือชุมชน หรือสิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความ คิดเห็นของประชาชนที่เกี่ยวข้องนั้นเพื่อนำมาประกอบการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัติ”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคหนึ่งนั้นเป็นหน้าที่ ของรัฐอันเป็นไปตามหลักการบริหารกิจการบ้านเมืองที่ดี</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 57 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"17-18"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"57","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ที่ประชุมได้พิจารณาทบทวนหลักการของร่างรัฐธรรมนูญในหมวดต่าง ๆ สรุปสาระสำคัญได้ดังนี้</p><p>หมวด 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 2 พระมหากษัตริย์</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 27 ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติถึงเด็กและ ผู้สูงอายุไว้ จึงควรแก้ไขเพิ่มเติมความในร่างมาตรา 27 วรรคสี่ ความว่า “...หรือเพื่อคุ้มครองหรืออำนวย ความสะดวกให้แก่สตรี ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...” เป็นความว่า “...หรือเพื่อคุ้มครอง หรืออำนวยความสะดวกให้แก<u>่เด็ก</u> สตรี <u>ผู้สูงอาย</u>ุ ผู้พิการ ผู้อ่อนแอ หรือผู้ด้อยโอกาส...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คำว่า “ผู้อ่อนแอ” หมายความ รวมถึงเด็ก สตรี และผู้สูงอายุ หากเติมคำว่า “เด็ก หรือผู้สูงอายุ” ควรตัดคำว่า “ผู้อ่อนแอ” ออกด้วย</p><p>ประธานกรรมการกล่าวว่า ควรแก้ไขความในวรรคสี่ของร่างมาตรา 27 เป็นความว่า “...หรือเพื่อ คุ้มครองหรืออำนวยความสะดวกให้แก่<u>เด็ก</u> สตรี <u>ผู้สูงอาย</u>ุ ผู้พิการ <strike>ผู้อ่อนแอ </strike>หรือผู้ด้อยโอกาส...”</p><p>- มีกรรมการแสดงความเห็นว่า เพื่อให้สิทธิและเสรีภาพของประชาชนเป็นเรื่องปัจเจกบุคคลที่ ประชาชนแต่ละคนสามารถกล่าวอ้างสิทธิและเสรีภาพได้ ควรแก้ไขชื่อ “หมวด 3 สิทธิและเสรีภาพของปวง ชนชาวไทย” เป็นความว่า “หมวด 3 สิทธิและเสรีภาพของ<strike>ปวง</strike>ชนชาวไทย” นอกจากนั้น ร่างมาตรา 29 วรรคสาม ความว่า “การควบคุมหรือคุมขังตัวผู้ต้องหาหรือจำเลยให้กระทำได้เพียงเท่าที่จำเป็น เพื่อป้องกัน มิให้มีการหลบหนี” และวรรคห้า ความว่า “คำขอประกันตัวผู้ต้องหาหรือจำเลยในคดีอาญา ต้องได้รับการ พิจารณา และจะเรียกหลักประกันจนเกินควรแก่กรณีมิได้ การไม่ให้ประกันต้องเป็นไปตามที่กฎหมาย บัญญัติ” ควรนำไปบัญญัติในร่างมาตรา 28 และร่างมาตรา 29 วรรคสี่ ความว่า “ในคดีอาญา จะบังคับให้ บุคคลให้การเป็นปฏิปักษ์ต่อตนเองมิได้” ควรบัญญัติไว้ในเรื่องสิทธิในกระบวนการยุติธรรมจะเหมาะสม มากกว่า สำหรับความในร่างมาตรา 34 ควรแยกเรื่องเสรีภาพทางวิชาการออกจากเสรีภาพในการแสดง ความคิดเห็น เนื่องจากเสรีภาพทางวิชาการมีขอบเขตที่มากกว่าการพูด การเขียนหรือแสดงความคิดเห็น</p><p>ประธานกรรมการกล่าวว่า ชื่อหมวด 3 “สิทธิและเสรีภาพของปวงชนชาวไทย” และหมวด 4 “หน้าที่ของปวงชนชาวไทย” มีความเหมาะสมแล้ว เนื่องจากเป็นการใช้ชื่อหมวดที่ให้ความหมายครอบคลุม ทั้งเรื่องปัจเจกบุคคลและเรื่องประชาชนทุกคนโดยรวม สำหรับเสรีภาพทางวิชาการในร่างมาตรา 34 หมายความรวมถึงเสรีภาพในการพูดและแสดงความคิดเห็นในทางวิชาการ จึงควรบัญญัติให้อยู่ในมาตรา เดียวกัน เพื่อให้การจำกัดเสรีภาพดังกล่าวมีแนวทางเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เสรีภาพทางวิชาการนอกจากการพูดหรือแสดงความเห็น ทางวิชาการแล้ว ยังมีรายละเอียดรวมถึงการศึกษา ค้นคว้าและวิจัย ซึ่งเป็นการแสวงหาความรู้เพื่อสร้าง องค์ความรู้ใหม่ด้วย ดังนั้น ควรแยกเสรีภาพทางวิชาการออกจากเรื่องเสรีภาพในการแสดงความเห็น</p><p>ประธานกรรมการกล่าวว่า เรื่องเสรีภาพทางวิชาการควรบัญญัติแยกเป็นวรรคใหม่ของร่างมาตรา 34 ทั้งนี้ ควรจำกัดเสรีภาพทางวิชาการในบางกรณี เพื่อป้องกันมิให้มีการอ้างเสรีภาพทางวิชาการกระทำ การที่เกินขอบเขตที่กฎหมายบัญญัติไว้</p><p>- มีกรรมการแสดงความเห็นว่า ปัจจุบันการทำวิจัยของมหาวิทยาลัยหลายแห่งในประเทศไทยจะมี การกำกับดูแลโดยคณะกรรมการจริยธรรมของมหาวิทยาลัย เช่น การทำแบบสอบถามต้องให้คณะกรรมการ จริยธรรมตรวจสอบในเบื้องต้นว่ามีคำถามที่ละเมิดสิทธิของผู้ตอบแบบสอบถามหรือไม่ นอกจากนั้น อาจารย์ ในมหาวิทยาลัยยังถูกกำหนดให้ต้องตีพิมพ์ผลงานในวารสารนานาชาติ ซึ่งมีเงื่อนไขว่าการเก็บข้อมูลจากกลุ่ม ตัวอย่างต้องผ่านการตรวจสอบจากคณะกรรมการจริยธรรมด้วย ดังนั้น เสรีภาพทางวิชาการในระดับ มหาวิทยาลัยถือว่าเป็นเสรีภาพทางวิชาการที่มีขอบเขตพอสมควร</p><p>- การจำกัดเสรีภาพเรื่องต่าง ๆ โดยใช้ถ้อยคำว่า “เพื่อความมั่นคงของรัฐ” หรือ “เพื่อความมั่นคง ของชาติ” มีความหมายแตกต่างกัน ควรพิจารณาถ้อยคำให้รอบคอบด้วย</p><p>- รัฐธรรมนูญ 2550 บัญญัติเรื่องเสรีภาพในการแสดงความคิดเห็นของบุคคลและสื่อมวลชนไว้ใน มาตราเดียวกัน แต่ร่างรัฐธรรมนูญของคณะกรรมการบัญญัติเรื่องเสรีภาพในการแสดงความคิดเห็นของ บุคคลและสื่อมวลชนแยกกันคนละมาตรา ทำให้ตีความได้ว่าร่างมาตรา 34 เป็นเรื่องเสรีภาพในการแสดง ความคิดเห็นของบุคคลทั่วไป ซึ่งมีการจำกัดเสรีภาพไว้ในวรรคสองของร่างมาตรา 34 ส่วนร่างมาตรา 35 เป็นเรื่องเสรีภาพในการเสนอข่าวสารหรือการแสดงความคิดเห็นของสื่อมวลชน ทั้งนี้ การเสนอข่าวสารของ สื่อมวลชนเป็นสาเหตุหนึ่งที่ทำให้เกิดความขัดแย้งในสังคม ดังนั้น ควรมีการจำกัดเสรีภาพของสื่อมวลชนใน การเสนอข่าวสารหรือการแสดงความคิดเห็นไว้เช่นเดียวกับความในวรรคสองของร่างมาตรา 34 หรือไม่</p><p>ประธานกรรมการกล่าวว่า การเสนอข่าวสารหรือการแสดงความคิดเห็นของบุคคลซึ่งประกอบ อาชีพสื่อมวลชน ต้องถูกจำกัดเสรีภาพภายใต้บังคับความในวรรคสองของร่างมาตรา 34 เช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า การจำกัดสิทธิและเสรีภาพของปวงชนชาวไทยตามร่างมาตรา 25 ควรเพิ่มเติมกรณีการจำกัดสิทธิและเสรีภาพเพื่อความมั่นคงปลอดภัยทางเศรษฐกิจด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 25 ความว่า “...ตราบเท่าที่การใช้สิทธิหรือเสรีภาพเช่นว่านั้น ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงปลอดภัยของประเทศ...” หมายความรวมถึงการจำกัด เสรีภาพเพื่อความมั่นคงปลอดภัยทางเศรษฐกิจด้วยแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสามของร่างมาตรา 35 ความว่า “...เว้นแต่จะกระทำ ในระหว่างเวลาที่ประเทศอยู่ในภาวะสงคราม” ควรแก้ไขเป็นความว่า “...เว้นแต่จะกระทำในระหว่างเวลาที่ ประเทศอยู่ในภาวะสงคราม<u>หรือการรบ</u>” เนื่องจากภาวะสงครามต้องมีการประกาศสงครามก่อน แต่ปัจจุบันมีความขัดแย้งกันโดยใช้กำลังทางอาวุธที่ไม่ใช่ภาวะสงคราม จึงควรเพิ่มความว่า “หรือการรบ” เพื่อให้ถ้อยคำสมบูรณ์ยิ่งขึ้น</p><p>- หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย ไม่มีการบัญญัติให้ประชาชนมีสิทธิที่จะมีส่วนร่วม ในการบริหารราชการแผ่นดิน การให้ข้อมูลข่าวสารแก่ภาครัฐ หรือการร่วมตรวจสอบการกระทำทุจริตของ ภาครัฐ เป็นต้น มีเพียงการบัญญัติให้บุคคลและชุมชนมีสิทธิดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู หรือส่งเสริมขนบธรรมเนียม จารีตประเพณี ภูมิปัญญาท้องถิ่น ศิลปะ หรือวัฒนธรรมอันดีงามของท้องถิ่นและของชาติตามร่างมาตรา 35</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญได้บัญญัติให้รัฐมีหน้าที่ในการเปิดเผยข้อมูลเกี่ยวกับการ จัดทำและดำเนินการให้เป็นไปตามนโยบาย และการกระทำใดที่มีผลกระทบต่อประชาชน ต้องให้ประชาชน มีส่วนร่วมในการแสดงความคิดเห็น แต่ไม่มีการบัญญัติให้ประชาชนมีส่วนร่วมในการบริหารราชการแผ่นดิน โดยตรง เนื่องจากจะทำให้การบริหารราชการแผ่นดินเปลี่ยนสภาพเป็นการบริหารราชการแผ่นดิน โดยประชาชนซึ่งอาจเกิดปัญหาได้</p><p>- มีกรรมการแสดงความเห็นว่า การให้ประชาชนมีส่วนร่วมในการบริหารราชการแผ่นดินหรือ ร่วมกับรัฐในการอนุรักษ์ ฟื้นฟู ขนบธรรมเนียม จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติ มีการบัญญัติไว้ในหมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย หมวด 4 หน้าที่ของปวงชนชาวไทย และหมวด 5 หน้าที่ของรัฐ ทั้งนี้ ร่างมาตรา 45 ควรกำหนดให้บุคคลและชุมชนมีสิทธิดำเนินการหรือ ร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 45 เป็นเรื่องสิทธิของ บุคคลและชมชุนที่จะดำเนินการหรือร่วมกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐ ในการอนุรักษ์ ฟื้นฟู จารีต ประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติ ขณะเดียวกันก็ได้กำหนดหน้าที่ของรัฐที่ต้องให้ ประชาชนมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนในเรื่องที่อาจก่อให้เกิดผลกระทบต่อประชาชน หรือสิ่งแวดล้อมตามร่างมาตรา 57 รวมทั้งรัฐต้องเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้ เป็นไปตามนโยบาย หรือการบริหารราชการแผ่นดินที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ เพื่อให้ประชาชน สามารถเข้าถึงข้อมูลได้สะดวกตามร่างมาตรา 57/1</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติเรื่องสิทธิและเสรีภาพของปวงชนชาวไทยตามที่บัญญัติ ไว้ในรัฐธรรมนูญที่ผ่านมา ไม่สามารถใช้บังคับได้จริง จึงได้กำหนดให้เป็นหน้าที่ของรัฐที่ต้องดำเนินการให้ สิทธิและเสรีภาพของปวงชนชาวไทยมีผลบังคับในทางปฏิบัติได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญของคณะกรรมการได้บัญญัติให้ประชาชนมีส่วนร่วมใน การบริหารราชการแผ่นดินไว้หลายมาตรา โดยกรณีใดที่ประชาชนต้องเข้ามามีส่วนร่วมอย่างแท้จริง ได้บัญญัติบังคับให้รัฐต้องดำเนินการให้ประชาชนเข้ามามีส่วนร่วมไว้ในหมวดหน้าที่ของรัฐ ทั้งนี้ หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย และหมวด 5 หน้าที่ของรัฐ มีความสัมพันธ์กัน การอธิบายบทบัญญัติ ดังกล่าวต้องพิจารณาให้สอดคล้องกันด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรจัดทำโปรแกรมสืบค้นข้อมูล (search engine) เพื่อให้การ สืบค้นข้อมูลของร่างรัฐธรรมนูญและการเชื่อมโยงบทบัญญัติในหมวดต่าง ๆ กระทำได้ง่าย รวมทั้งสามารถ เปรียบเทียบร่างรัฐธรรมนูญกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้สะดวกยิ่งขึ้น</p><p>- การบัญญัติร่างมาตรา 45 มีลักษณะที่แตกต่างจากมาตราอื่นในเรื่องสิทธิและเสรีภาพของปวงชน ชาวไทย เนื่องจากบทบัญญัติในมาตราอื่นจะมีการบัญญัติข้อจำกัดในการใช้สิทธิและเสรีภาพไว้ ดังนั้น ควรกำหนดข้อจำกัดการใช้สิทธิและเสรีภาพตามร่างมาตรา 45 เพิ่มเติมด้วย</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติ ไม่จำเป็นต้องบัญญัติร่างมาตรา 45 ในรัฐธรรมนูญ เนื่องจากเป็นการดำเนินการตามปกติที่บุคคลและชุมชนย่อมมีสิทธิอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้อยู่แล้ว อย่างไรก็ตาม เพื่อให้เกิดความชัดเจน หากจะบัญญัติ ความในร่างมาตรา 45 ไว้ในรัฐธรรมนูญก็ไม่ขัดข้องแต่อย่างใด</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 45 บัญญัติขึ้นเพื่อเปิดพื้นที่หรือช่องทางให้ ประชาชนในท้องถิ่นได้ดำเนินการหรือร่วมมือกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 45 ได้รับรองสิทธิและเสรีภาพให้ประชาชนสามารถ ดำเนินการหรือร่วมมือกับองค์กรปกครองส่วนท้องถิ่นหรือรัฐในการอนุรักษ์ ฟื้นฟู จารีตประเพณี ศิลปะ หรือวัฒนธรรมของท้องถิ่นและของชาติได้ อย่างไรก็ตาม ได้บัญญัติให้รัฐพึงอนุรักษ์และส่งเสริมศิลปะ วัฒนธรรม และจารีตประเพณีของท้องถิ่นและของชาติ รวมทั้งส่งเสริมและสนับสนุนให้ประชาชน ชุมชน และองค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการดำเนินการดังกล่าวไว้แล้วตามร่างมาตรา 69</p><p>หมวด 4 หน้าที่ของปวงชนชาวไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้ แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ควรตัดออก เนื่องจาก ได้บัญญัติไว้แล้วในร่างมาตรา 96 วรรคสาม ของส่วนที่ 2 สภาผู้แทนราษฎร</p><p>- หากตัดความในวรรคสองของร่างมาตรา 49 ความว่า “บุคคลซึ่งไม่ไปใช้สิทธิเลือกตั้งตาม (7) โดยไม่ได้แจ้งเหตุอันสมควรที่ทำให้ไม่อาจไปใช้สิทธิได้ อาจเสียสิทธิตามที่กฎหมายบัญญัติได้” ออก ควรเพิ่ม ความในวรรคสามของร่างมาตรา 96 เป็นความว่า “ผู้มีสิทธิเลือกตั้งซึ่งไม่ไปใช้สิทธิเลือกตั้งโดยไม่ได้แจ้ง เหตุอันสมควรตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทน ราษฎร ต้องถูกจำกัดสิทธ<u>ิหรือเสียสิทธ</u>ิบางประการตามที่กฎหมายบัญญัติ”</p><p>- ความใน (2) ของร่างมาตรา 49 ที่บัญญัติให้บุคคลมีหน้าที่ป้องกันประเทศ และรักษาผลประโยชน์ ของชาติและสาธารณสมบัติของแผ่นดิน ควรบัญญัติเพิ่มความให้รวมถึงหน้าที่ในการป้องกันมิให้มีการ แทรกแซงกิจการภายในชาติ และรักษาเกียรติภูมิของชาติด้วย</p><p>- ความใน (2) ของร่างมาตรา 49 ควรเพิ่มเติมความเป็นว่า “ป้องกันประเทศ <u>รักษาเกียรติภูมิของชาต</u>ิ และรักษาผลประโยชน์ของชาติและสาธารณสมบัติของแผ่นดิน” เพื่อให้ปวงชนชาวไทยมีหน้าที่ในการ กระทำการดังกล่าวด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หน้าที่ในการคุ้มครองป้องกันมิให้ มีการแทรกแซงกิจการภายในชาติ และต้องรักษาเกียรติภูมิของชาติ ได้นำไปบัญญัติไว้ในร่างมาตรา 166 (5) ของหมวด 8 คณะรัฐมนตรี และร่างมาตรา 192 วรรคหนึ่งของหมวด 9 องค์กรอิสระ ตามลำดับ</p><p>หมวด 5 หน้าที่ของรัฐ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องสิทธิและเสรีภาพของปวงชนชาวไทยกับเรื่องหน้าที่ของรัฐมีความสัมพันธ์กัน แต่ร่างรัฐธรรมนูญ ของคณะกรรมการยังมีการบัญญัติที่ไม่สอดคล้องกัน ดังนั้น ควรบัญญัติเรื่องดังกล่าวให้มีความสอดคล้องกัน เป็นลำดับ โดยอาจพิจารณาสิทธิและเสรีภาพของปวงชนชาวไทยที่ควรมีตั้งแต่เกิดไปจนกระทั่งตายเป็นฐาน ในการบัญญัติ</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในรัฐธรรมนูญครอบคลุมสิทธิและเสรีภาพของประชาชน ตั้งแต่เกิด แก่ และเจ็บ แต่ยังไม่ครอบคลุมเรื่องการตาย อย่างไรก็ตาม หากจะบัญญัติคุ้มครองสิทธิและ เสรีภาพของประชาชนเรื่องการตายโดยตรงเป็นเรื่องไม่เหมาะสม ดังนั้น อาจเพิ่มความเป็นมาตราใหม่</p><p>โดยบัญญัติไว้ในหมวดหน้าที่ของรัฐหรือหมวดแนวนโยบายแห่งรัฐในลักษณะว่า “รัฐพึงให้ความช่วยเหลือ ผู้ยากไร้ตามความสามารถทางงบประมาณของรัฐ” เพื่อให้ครอบคลุมสิทธิและเสรีภาพของประชาชน เรื่องการตายด้วย</p><p>- มีกรรมการสอบถามว่า การุณยฆาตหรือสิทธิเลือกที่จะตายควรบัญญัติไว้ในรัฐธรรมนูญหรือไม่ ประธานกรรมการกล่าวว่า ไม่ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายไว้ในรัฐธรรมนูญ</p><p>เนื่องจากเรื่องดังกล่าวยังไม่มีความชัดเจนซึ่งอาจทำให้เกิดปัญหาได้ ทั้งนี้ ประเทศไทยยังไม่มีการบัญญัติ กฎหมายเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายโดยตรง มีเพียงสิทธิที่จะปฏิเสธไม่รับการรักษาเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายเป็นหลักการไว้ ในรัฐธรรมนูญ เนื่องจากปัจจุบันในต่างประเทศมีการกล่าวถึงเรื่องดังกล่าวอย่างแพร่หลาย หากบัญญัติไว้ใน รัฐธรรมนูญย่อมทำให้รัฐธรรมนูญมีความสอดคล้องกับสภาวการณ์ในปัจจุบัน ทั้งนี้ สามารถบัญญัติ รายละเอียดเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายเพิ่มเติมในกฎหมายระดับพระราชบัญญัติต่อไปได้</p><p>- การกระทำการุณยฆาตหรือสิทธิเลือกที่จะตาย แพทย์ผู้ทำการรักษาจะต้องให้ผู้ป่วยหรือ ญาติผู้ป่วยลงชื่อยินยอมเป็นลายลักษณ์อักษรว่ายินยอมให้กระทำการุณยฆาต เพื่อป้องกันความรับผิดที่อาจ เกิดขึ้นในภายหลัง ซึ่งกรณีดังกล่าวเกิดปัญหาฟ้องร้องเป็นคดีในต่างประเทศจำนวนมาก ประกอบกับ ประเทศไทยยังไม่มีความพร้อมในการดำเนินการเรื่องดังกล่าว จึงยังไม่ควรบัญญัติเรื่องการุณยฆาตหรือสิทธิ เลือกที่จะตายไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายในรัฐธรรมนูญ อาจขัดแย้งกับหลักธรรมในพุทธศาสนา ดังนั้น ควรให้สังคมไทยเปิดรับแนวคิดในการกระทำการุณยฆาต อย่างแพร่หลายเสียก่อน จึงค่อยพิจารณาเรื่องการุณยฆาตหรือสิทธิเลือกที่จะตายต่อไป</p><p>หมวด 6 แนวนโยบายแห่งรัฐ ที่ประชุมไม่มีการแสดงความเห็น หมวด 7 รัฐสภา</p><p>ส่วนที่ 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น <b>ส่วนที่ 2 สภาผู้แทนราษฎร </b>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 99 (11/1) เป็นบทบัญญัติที่มีเนื้อหากว้างเกินไป อาจทำให้บุคคลถูกตัดสิทธิในการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทน ราษฎรจำนวนมาก ประกอบกับลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรกรณี บุคคลที่เคยกระทำความผิดและได้รับโทษจำคุกได้มีการบัญญัติไว้ในร่างมาตรา 99 (6) แล้ว ดังนั้น ความในร่างมาตรา 99 (11/1) ควรตัดออก</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 99 (11/1) ควรแก้ไขใหม่ โดยอาจตัดความผิดตามกฎหมาย ว่าด้วยศุลกากรและกฎหมายว่าด้วยป่าไม้ออก แต่ควรเพิ่มความผิดฐานฉ้อโกงประชาชนและความผิด ที่ต้องอาศัยเจตนาทุจริตเป็นสำคัญ</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ควรนำคุณสมบัติและลักษณะต้องห้ามของบุคคลที่จะดำรงตำแหน่งสำคัญทางการเงินมาพิจารณาประกอบ</p><p>เพื่อใช้เป็นหลักเกณฑ์ในการกำหนดคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญไม่ได้บัญญัติบังคับให้พรรคการเมืองที่ส่งผู้สมัครรับ เลือกตั้งแบบแบ่งเขตเลือกตั้ง ต้องส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ดังนั้น การคำนวณคะแนน สมาชิกสภาผู้แทนราษฎรของพรรคการเมืองที่ไม่ได้ส่งผู้สมัครแบบบัญชีรายชื่อ หากพรรคการเมืองดังกล่าว ได้คะแนนเสียงจำนวนมาก และมีสิทธิได้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อจำนวนมากด้วยจะแก้ไข ปัญหาอย่างไร</p><p>ประธานกรรมการกล่าวว่า พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง แต่ไม่ส่ง ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ คะแนนเสียงที่พรรคการเมืองดังกล่าวได้รับจะนำมาคำนวณจำนวน สมาชิกสภาผู้แทนราษฎรที่พรรคจะพึงมีได้เฉพาะสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่านั้น ไม่นำมาคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อแต่อย่างใด</p><p>ส่วนที่ 3 วุฒิสภา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ลักษณะต้องห้ามของสมาชิกวุฒิสภาตามร่างมาตรา 109 (8) ความว่า “เป็นบุพการี คู่สมรส หรือบุตรของผู้ดำรงตำแหน่งสมาชิกสภาผู้แทนราษฎร ข้าราชการการเมือง สมาชิกสภาท้องถิ่นหรือผู้บริหาร ท้องถิ่น ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาในคราวเดียวกัน หรือผู้ดำรงตำแหน่งในองค์กรอิสระ” ควรเพิ่ม ตำแหน่งตุลาการศาลรัฐธรรมนูญในลักษณะต้องห้ามดังกล่าวด้วย</p><p>- หากสมาชิกวุฒิสภาฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมืองตามร่างมาตรา 114 จะมีการกำหนดบทลงโทษอย่างไรหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากสมาชิกวุฒิสภาฝักใฝ่หรือยอมตนอยู่ใต้อาณัติของพรรคการเมือง จะมีบทกำหนดโทษไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>ส่วนที่ 4 บทที่ใช้แก่สภาทั้งสอง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 143 วรรคสอง ควรบัญญัติให้รัฐจัดสรรงบประมาณให้เพียงพอกับการปฏิบัติหน้าที่ โดยอิสระแก่องค์กรอัยการด้วย เนื่องจากรัฐธรรมนูญ 2550 ใช้คำว่า “องค์กรตามรัฐธรรมนูญ” ซึ่งหมายความ รวมถึงองค์กรอัยการ แต่ร่างมาตรา 143 วรรคสอง บัญญัติแยกองค์กรอัยการเป็นอีกหมวดหนึ่ง จึงควรเพิ่ม คำว่า “องค์กรอัยการ” ในร่างมาตรา 143 วรรคสอง</p><p>- เรื่องการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่างตามร่างมาตรา 106 (1) ไม่ควรบัญญัติให้นำความในร่างมาตรา 103 ซึ่งว่าด้วยการเลือกตั้งต้องกระทำในวันเดียวกัน ทั่วราชอาณาจักรมาใช้บังคับโดยอนุโลมเนื่องจากอาจเกิดปัญหาการตีความได้ ดังนั้น คณะกรรมการ ควรเพิ่มหลักการในกรณีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งแทนตำแหน่งที่ว่าง</p><p>ส่วนที่ 3 สมาชิกวุฒิสภา</p><p>ที่ประชุมแสดงความเห็นว่า หลักการของร่างมาตรา 113 ว่าด้วยเรื่องการห้ามมิให้ผู้เคยดำรง ตำแหน่งสมาชิกวุฒิสภาและสมาชิกภาพสิ้นสุดลงยังไม่พ้นสองปีจะดำรงตำแหน่งทางการเมืองมิได้ หลักการ ของร่างมาตรา 114 ว่าด้วยเรื่องวุฒิสภาต้องเป็นกลางทางการเมือง และหลักการของร่างมาตรา 115 ว่าด้วยเรื่องการปฏิบัติหน้าที่ของสมาชิกวุฒิสภาต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริตและปราศจากการขัดกันแห่งผลประโยชน์นั้น ควรนำไปบัญญัติไว้ในร่างมาตราที่ว่าด้วยการกำหนดคุณสมบัติและลักษณะ ต้องห้ามของสมาชิกวุฒิสภา</p><p>ส่วนที่ 4 บทที่ใช้แก่สภาทั้งสอง</p><p>ที่ประชุมแสดงความเห็นว่า ความว่า “พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการ แผ่นดิน” ในร่างมาตรา 131 (7) นั้น คณะกรรมการได้เห็นชอบในหลักการว่ากฎหมายว่าด้วยผู้ตรวจการ แผ่นดินควรเป็นกฎหมายในระดับพระราชบัญญัติไม่ใช่พระราชบัญญัติประกอบรัฐธรรมนูญ ดังนั้น จึงควร ตัดความใน (7) ของร่างมาตรา 131 ออก</p><p>ส่วนที่ 5 การประชุมร่วมกันของรัฐสภา</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 8 คณะรัฐมนตรี</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “การลงมติตามวรรคสอง ให้กระทำโดยการลงคะแนนโดยเปิดเผย” ตามวรรคสี่ของ ร่างมาตรา 161 นั้น อ้างวรรคไม่ถูกต้องเนื่องจากหลักการในวรรคสองของร่างมาตรา 161 ว่าด้วยเรื่อง การรับรองรายชื่อผู้ซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีโดยจะต้องมีสมาชิกสภาผู้แทนราษฎร รับรองไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ส่วนหลักการในวรรคสามของร่างมาตรา 161 ว่าด้วยเรื่องคะแนนเสียงเห็นชอบบุคคลเพื่อเป็นนายกรัฐมนตรี ดังนั้น ควรแก้ไขเพิ่มเติมความ ในวรรคสี่ของร่างมาตรา 161 เป็นดังนี้ “การลงมติตามวรรค<strike>สอง</strike><u>สาม</u> ให้กระทำโดยการลงคะแนน โดยเปิดเผย”</p><p>- เรื่องความปลอดภัยของประเทศนั้น ในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำ ได้บัญญัติถ้อยคำในเรื่องความปลอดภัยของประเทศไว้สามคำ คือ คำว่า“ความมั่นคงของรัฐ” คำว่า “ความ มั่นคงของชาติ” และคำว่า “ความมั่นคงปลอดภัยของประเทศ” ดังน้ัน ความว่า “ความปลอดภัยของ ประเทศ” ในวรรคหนึ่งของร่างมาตรา 176 ซึ่งเป็นคำที่บัญญัติเช่นเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2540 ควรแก้ไขเป็นว่า “ความ<u>มั่นคง</u>ปลอดภัยของประเทศ” ซึ่งจะทำให้มีความหมายสมบูรณ์มากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า การแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 176 เป็นว่า “ความ <u>มั่นคง</u>ปลอดภัยของประเทศ” นั้น จะทำให้เกิดปัญหาข้อจำกัดในการออกพระราชกำหนดหรือไม่ ดังนั้น ควร พิจารณาทบทวนเรื่องดังกล่าวอีกครั้ง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีนั้น วรรคสี่ของ ร่างมาตรา 160 ได้กำหนดว่า “นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ไม่ว่าจะเป็นการ ดำรงตำแหน่งติดต่อกันหรือไม่ก็ตาม” ซึ่งอาจเกิดปัญหาในทางปฏิบัติและกระทบต่อการบริหารราชการ แผ่นดินทำให้ไม่มีความต่อเนื่องได้ ดังนั้น ควรแก้ไขหลักการในเรื่องการดำรงตำแหน่งของนายกรัฐมนตรี โดยกำหนดวาระการดำรงตำแหน่งคราวละสี่ปีแต่จะดำรงตำแหน่งเกินสองวาระมิได้ ไม่ว่าจะเป็นการ ดำรงตำแหน่งติดต่อกันหรือไม่ก็ตาม เพื่อให้เกิดความยืดหยุ่นในการดำรงตำแหน่งของนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีนั้น ควรเพิ่มหลักการว่า ในกรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบเป็นเหตุให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้ง คณะ แต่การดำรงตำแหน่งของคณะรัฐมนตรีเพื่อรักษาการมิให้นำระยะเวลาการดำรงตำแหน่งในระหว่าง รักษาการไปรวมกับอายุการดำรงตำแหน่งตามความในวรรคสี่ของร่างมาตรา 160 ทั้งนี้ ควรนำหลักการในเรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีไปจัดทำโพลเพื่อสำรวจความเห็นของประชาชนว่าจะสมควร กำหนดอายุการดำรงตำแหน่งของนายกรัฐมนตรีไม่เกินแปดปีหรือไม่</p><p>หมวด 8/1 การขัดกันแห่งผลประโยชน์</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 9 องค์กรอิสระ ส่วนที่ 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น <b>ส่วนที่ 2 คณะกรรมการการเลือกตั้ง </b>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการเพิกถอนสิทธิสมัครรับเลือกตั้งและการเพิกถอนสิทธิเลือกตั้งนั้น รัฐธรรมนูญ 2550 ได้กำหนดให้เพิกถอนสิทธิสมัครรับเลือกตั้งสำหรับผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริต ต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรมจะต้องถูกเพิกถอน สิทธิสมัครรับเลือกตั้งและถูกเพิกถอนสิทธิเลือกตั้งเป็นเวลาห้าปีนับแต่วันที่ศาลฎีกามีคำพิพากษา แต่ใน ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำ คณะกรรมการได้ออกแบบหลักการใหม่โดยกำหนด โทษสำหรับผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การ เลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรมจะต้องถูกเพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิต แต่มิได้ บัญญัติหลักการในเรื่องการเพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปีไว้ด้วย ดังนั้น ควรเพิ่มหลักการเรื่องการ เพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปีของผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรมไว้ในร่างมาตรา 200 ด้วย</p><p>- เรื่องการถูกเพิกถอนสิทธิเลือกตั้งนั้น ปัจจุบันพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ เลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 ได้กำหนดประเภท การกระทำความผิดไว้แล้วว่ากรณีใดจึงจะถูกเพิกถอนสิทธิเลือกตั้ง</p><p>- ควรคงหลักการเรื่องการเพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิตและการเพิกถอนสิทธิเลือกตั้ง เป็นระยะเวลาห้าปีสำหรับผู้สมัครรับเลือกตั้งหรือบุคคลอื่นที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง หรือมีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตและไม่เที่ยงธรรม</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 200 คณะกรรมการเห็นชอบในหลักการให้บัญญัติ แยกลักษณะการกระทำความผิดเกี่ยวกับการเลือกตั้งออกเป็นสองระดับ ดังนี้</p><p>ระดับที่หนึ่ง การทุจริตต่อการเลือกตั้ง ผู้สมัครรับเลือกตั้งหรือผู้ที่มีพฤติการณ์ทุจริตต่อการเลือกตั้ง จะต้องถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง แบ่งออกเป็นสองส่วนคือ ส่วนที่หนึ่งถูกเพิกถอนสิทธิสมัคร รับเลือกตั้งไว้เป็นการชั่วคราวโดยคณะกรรมการการเลือกตั้ง และส่วนที่สองกรณีที่คณะกรรมการ การเลือกตั้งยื่นฟ้องต่อศาลฎีกาแล้วศาลฎีกามีคำพิพากษา ผู้นั้นจะต้องถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง ตลอดชีวิตและถูกเพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปี</p><p>ระดับที่สอง มีพฤติการณ์ที่ทำให้การเลือกตั้งเป็นไปโดยไม่สุจริตหรือไม่เที่ยงธรรม จะต้องถูก เพิกถอนสิทธิเลือกตั้งเป็นระยะเวลาห้าปี</p><p>ดังนั้น ควรปรับเปลี่ยนรูปแบบการบัญญัติร่างมาตรา 200 ให้แยกลักษณะการกระทำความผิดให้ ชัดเจนมากขึ้น</p><p>ส่วนที่ 3 ผู้ตรวจการแผ่นดิน</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>ส่วนที่ 4 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ปัญหาความขัดแย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (คณะกรรมการ ป.ป.ช.) กับศาลปกครองสูงสุด ควรบัญญัติหลักการในเรื่องหน้าที่และอำนาจของ คณะกรรมการ ป.ป.ช. ว่าจะครอบคลุมถึงเรื่องการดำเนินการทางวินัยข้าราชการในกรณีที่ถูกสอบสวนทาง วินัยว่ามีการกระทำทุจริตต่อตำแหน่งหน้าที่ด้วยหรือไม่ ส่วนการกระทำความผิดที่มีลักษณะเกี่ยวข้อง เชื่อมโยงกับการกระทำผิดระเบียบแต่มิใช่เป็นการทุจริตต่อหน้าที่ ควรกำหนดให้อำนาจคณะกรรมการ ป.ป.ช. ในการไต่สวนชี้มูลความผิดเพื่อให้ผู้บังคับบัญชาสั่งลงโทษทางวินัยข้าราชการผู้กระทำความผิดได้ หรือไม่ เนื่องจากมาตรา 92 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติ พ.ศ. 2542 และที่แก้ไขเพิ่มเติม ได้กำหนดว่า “ในกรณีมีมูลความผิดทาง วินัย เมื่อคณะกรรมการ ป.ป.ช. ได้พิจารณาพฤติการณ์แห่งการกระทำความผิดแล้วมีมติว่าผู้ถูกกล่าวหา ผู้ใดได้กระทำความผิดวินัย ให้ประธานกรรมการส่งรายงานและเอกสารที่มีอยู่พร้อมทั้งความเห็นไปยัง ผู้บังคับบัญชาหรือผู้มีอำนาจแต่งตั้งถอดถอนผู้ถูกกล่าวหาผู้นั้นเพื่อพิจารณาโทษทางวินัยตามฐานความผิดที่ คณะกรรมการ ป.ป.ช. ได้มีมติโดยไม่ต้องแต่งตั้งคณะกรรมการสอบสวนวินัยอีก ในการพิจารณาโทษทาง วินัยแก่ผู้ถูกกล่าวหา ให้ถือว่ารายงานเอกสารและความเห็นของคณะกรรมการ ป.ป.ช. เป็นสำนวนการ สอบสวนทางวินัยของคณะกรรมการสอบสวนวินัยตามกฎหมายหรือระเบียบหรือข้อบังคับว่าด้วยการ บริหารงานบุคคลของผู้ถูกกล่าวหานั้น ๆ แล้วแต่กรณี” ซึ่งจะทำให้เกิดปัญหาความขัดแย้งเรื่องอำนาจ ระหว่างคณะกรรมการ ป.ป.ช. กับศาลปกครองว่า คณะกรรมการ ป.ป.ช. จะมีอำนาจครอบคลุมถึงเรื่องการ ดำเนินการทางวินัยข้าราชการนอกเหนือจากเรื่องการป้องกันและปราบปรามการทุจริตหรือไม่ ซึ่งบางกรณี เป็นเรื่องของการกระทำความผิดที่มีโทษทางอาญาและวินัยข้าราชการ แต่บางเรื่องเป็นการกระทำผิด ระเบียบที่มีโทษเฉพาะทางวินัยข้าราชการ ดังนั้น ในร่างรัฐธรรมนูญควรบัญญัติให้ชัดเจนว่าจะมอบอำนาจ ให้คณะกรรมการ ป.ป.ช. มีอำนาจในเรื่องทางวินัยข้าราชการด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องหน้าที่และอำนาจของคณะกรรมการ ป.ป.ช. ใน ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำมิได้ให้อำนาจคณะกรรมการ ป.ป.ช. ในการตรวจสอบ การทุจริตและประพฤติมิชอบของบุคคลทั่วไปนอกจากข้าราชการการเมืองและผู้ดำรงตำแหน่งระดับสูงใน ส่วนราชการต่างๆ ดังนั้น จึงไม่เห็นด้วยกับการกำหนดให้คณะกรรมการ ป.ป.ช. มีอำนาจในการตรวจสอบ ระเบียบขององค์กรอิสระ ศาล หรือส่วนราชการต่าง ๆ เนื่องจากมิใช่เรื่องของการกระทำการทุจริต และประพฤติมิชอบ</p><p>ส่วนที่ 5 คณะกรรมการตรวจเงินแผ่นดิน</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>ส่วนที่ 6 คณะกรรมการสิทธิมนุษยชนแห่งชาติ</p><p>ที่ประชุมแสดงความเห็นว่า ความว่า “ชี้แจงแถลงข้อเท็จจริงที่ถูกต้องในกรณีที่มีการรายงาน สถานการณ์เกี่ยวกับสิทธิมนุษยชนในประเทศโดยไม่ถูกต้องหรือไม่เป็นธรรม” ใน (3) ของร่างมาตรา 228</p><p>เป็นหลักการที่มีลักษณะให้อำนาจรัฐเข้าแทรกแซงการทำหน้าที่ของคณะกรรมการสิทธิมนุษยชนแห่งชาติ ควรพิจารณาทบทวนหลักการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ควรปรึกษากับคณะกรรมการสิทธิมนุษยชนแห่งชาติชุดปัจจุบันว่า หลักการที่คณะกรรมการบัญญัติในร่างมาตรา 228 สอดคล้องกับแนวทางการปฏิบัติของคณะกรรมการ สิทธิมนุษยชนหรือไม่ เพื่อมิให้เกิดปัญหาในทางปฏิบัติ</p><p>หมวด 10 ศาล ส่วนที่ 1 บททั่วไป</p><p>ที่ประชุมไม่มีการแสดงความเห็น <b>ส่วนที่ 2 รัฐธรรมนูญ </b>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่ององค์ประกอบของตุลาการศาลรัฐธรรมนูญตามร่างมาตรา 234 (5) ได้กำหนดว่า “ผู้ทรงคุณวุฒิซึ่งได้รับการสรรหาจากผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้าปี จำนวนสองคน” นั้น เป็นการกำหนดองค์ประกอบของตุลาการศาลรัฐธรรมนูญที่มีคุณสมบัติและลักษณะเฉพาะคือจะต้องเป็น ผู้ทรงคุณวุฒิด้านรัฐศาสตร์และผู้ทรงคุณวุฒิด้านนิติศาสตร์อยู่ในองค์ประกอบเดียวกัน ซึ่งอาจทำให้ ผู้ทรงคุณวุฒิด้านนิติศาสตร์มีจำนวนสัดส่วนในการเข้ามาดำรงตำแหน่งตุลาการศาลรัฐธณรมนูญเพิ่มมากขึ้น ในกรณีที่คณะกรรมการสรรหาคัดเลือกรองอัยการสูงสุดเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ก็จะทำให้มี ตุลาการศาลรัฐธรรมนูญในสัดส่วนด้านนิติศาสตร์มากขึ้นซึ่งอาจกระทบต่อการทำหน้าที่ของศาลรัฐธรรมนูญ ซึ่งควรมีตุลาการศาลรัฐธรรมนูญที่มีความหลากหลายในการพิจารณาวินิจฉัยคดีซึ่งควรมีองค์ประกอบของ ผู้ทรงคุณวุฒิทั้งด้านนิติศาสตร์ ด้านรัฐศาสตร์และด้านสังคมศาสตร์ด้วย ดังนั้น ใน (5) ของร่างมาตรา 234 อาจทำให้ตุลาการศาลรัฐธรรมนูญซึ่งเป็นผู้ทรงคุณวุฒิด้านนิติศาสตร์มีสัดส่วนเพิ่มมากขึ้นซึ่งอาจผิด เจตนารมณ์ของการทำหน้าที่ของศาลรัฐธรรมนูญที่ต้องการความหลากหลาย ดังนั้น จึงควรปรับสัดส่วน ตุลาการศาลรัฐธรรมนูญผู้ทรงคุณวุฒิด้านนิติศาสตร์ ด้านรัฐศาสตร์ ด้านรัฐประศาสนศาสตร์ และด้าน สังคมศาสตร์ในจำนวนที่ใกล้เคียงกัน</p><p>- องค์ประกอบของตุลาการศาลรัฐธรรมนูญในร่างมาตรา 234 บัญญัติแตกต่างจากรัฐธรรมนูญ 2550 ได้กำหนดให้มีผู้ทรงคุณวุฒิด้านนิติศาสตร์ ด้านรัฐศาสตร์ ด้านรัฐประศาสนศาสตร์ หรือด้าน สังคมศาสตร์ไว้ด้วย ดังนั้น ควรเพิ่มองค์ประกอบของตุลาการศาลรัฐธรรมนูญให้มีผู้ทรงคุณวุฒิ ด้านสังคมศาสตร์ไว้ในร่างมาตรา 234 ด้วย</p><p>- ไม่เห็นด้วยกับการกำหนดให้รองอัยการสูงสุดสามารถเข้ารับการสรรหาเป็นตุลาการ ศาลรัฐธรรมนูญในสัดส่วนของผู้ทรงคุณวุฒิตาม (5) แต่ควรนำไปกำหนดไว้ใน (1) หรือ (2) ซึ่งเป็น ผู้ทรงคุณวุฒิด้านนิติศาสตร์ที่มาจากสัดส่วนของผู้พิพากษาในศาลฎีกาซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกา และผู้ทรงคุณวุฒิด้านนิติศาสตร์ที่มาจากสัดส่วนของตุลาการศาลปกครองสูงสุดซึ่งเลือกโดยที่ประชุมใหญ่ ตุลาการในศาลปกครองสูงสุดจะเหมาะสมมากกว่า</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 นั้น ต้องการให้มีผู้ทรงคุณวุฒิที่เคยผ่านประสบการณ์ด้านการบริหารราชการแผ่นดินในหน่วยงาน ของรัฐต่างๆ มิได้มุ่งหมายผู้ทรงคุณวุฒิด้านสังคมศาสตร์ จึงไม่จำกัดว่าผู้ที่จะสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญตาม (5) ต้องเป็นมีความรู้ ความสามารถในสาขาใดสาขาหนึ่งเป็นการเฉพาะ แต่จะต้องเป็นบุคคลที่เคยดำรงตำแหน่งในทางบริหารราชการแผ่นดินไม่ต่ำกว่าอธิบดีหรือเทียบเท่า ซึ่งตำแหน่งรองอัยการสูงสุดเป็นตำแหน่งในทางบริหารราชการของสำนักงานอัยการสูงสุดเทียบเท่าตำแหน่ง ไม่ต่ำกว่าอธิบดีของส่วนราชการอื่น ๆ ก็สามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ เช่นเดียวกัน</p><p>- องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) นั้น ตำแหน่งรองอัยการสูงสุดซึ่งเทียบตำแหน่ง แล้วเป็นตำแหน่งที่ไม่ต่ำกว่าอธิบดีของส่วนราชการพลเรือน หากไม่กำหนดให้รองอัยการสูงสุดสามารถ สมัครเข้ารับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญโดยกำหนดไว้ใน (5) ก็จะทำให้รองอัยการสูงสุดไม่ สามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้เนื่องจากคุณสมบัติของผู้สมัคร รับการสรรหาเพื่อเป็นตุลาการศาลรัฐธรรมนูญตาม (1) (2) (3) และ (4) จะมีลักษณะเฉพาะซึ่งไม่รวมถึง ตำแหน่งรองอัยการสูงสุดด้วย</p><p>- ความว่า “หรือผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุดมาแล้วไม่น้อยกว่าห้า ปี” ใน (5) ของร่างมาตรา 234 เป็นการจำกัดคุณสมบัติของข้าราชการอัยการที่จะลงสมัครเข้ารับการ สรรหาเป็นตุลาการศาลรัฐธรรมนูญว่าจะต้องเป็นผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการ สูงสุดเท่านั้นจึงจะมีสิทธิสมัครเข้ารับการสรรหา หากไม่บัญญัติความดังกล่าวก็จะเปิดกว้างทำให้ผู้ดำรง ตำแหน่งหรือเคยดำรงตำแหน่งอธิบดีอัยการสามารถสมัครรับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญ ตาม (5) ได้ด้วย</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 คณะกรรมการมีเจตนารมณ์ที่ต้องการให้ผู้รับหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่ารองอัยการสูงสุด มาแล้วไม่น้อยกว่าห้าปีสามารถสมัครเข้ารับการสรรหาเป็นตุลาการศาลรัฐธรรมนูญได้ เนื่องจากเป็น ผู้ที่มีประสบการณ์ด้านการบริหารราชการในสำนักงานอัยการสูงสุดมาพอสมควรแล้ว แต่การคัดเลือก ตุลาการศาลรัฐธรรมนูญตาม (5) ว่าจะคัดเลือกผู้ใดเป็นผู้ดำรงตำแหน่งตุลาการศาลรัฐธรรมนูญนั้น เป็นอำนาจของคณะกรรมการสรรหาในการคัดเลือกว่าจะคัดเลือกผู้เคยดำรงตำแหน่งไม่ต่ำกว่าอธิบดี หรือจะคัดเลือกจากรองอัยการสูงสุดก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรปรับลดสัดส่วนตุลาการศาลรัฐธรรมนูญจากผู้พิพากษาใน ศาลฎีกาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาศาลฎีกามาแล้วไม่น้อยกว่าสามปีซึ่งได้รับคัดเลือกโดยที่ ประชุมใหญ่ศาลฎีกาให้ลดจำนวนเหลือสองคนแล้วนำสัดส่วนไปเพิ่มให้กับรองอัยการสูงสุดจำนวนหนึ่งคน จะเหมาะสมมากกว่าการกำหนดสิทธิรองอัยการสูงสุดสมัครรับการสรรหาตาม (5) ของร่างมาตรา 234</p><p>ประธานกรรมการกล่าวว่า องค์ประกอบของตุลาการศาลรัฐธรรมนูญตาม (5) ของร่างมาตรา 234 ควรให้ความสำคัญกับคุณสมบัติของตุลาการศาลรัฐธรรมนูญตาม (5) ว่าจะต้องเป็นผู้ที่ต้องมีประสบการณ์ ด้านการบริหารราชการแผ่นดิน ดังนั้น ในร่างมาตรา 234 (4) ควรเพิ่มผู้ทรงคุณวุฒิด้านสังคมศาสตร์ เป็นดังนี้ “ผู้ทรงคุณวุฒิสาขารัฐศาสตร์ หรือรัฐประศาสนศาสตร์ <u>หรือด้านสังคมศาสตร์ที่มิใช่นิติศาสตร</u>์ ซึ่งได้รับการสรรหาจากผู้ดำรงตำแหน่งหรือเป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้ว ไม่น้อยกว่าห้าปี และมีผลงานทางวิชาการด้านรัฐศาสตร์หรือด้านรัฐประศาสนศาสตร์<u>หรือด้านสังคมศาสตร</u>์ เป็นที่ประจักษ์ จำนวนหนึ่งคน”</p><p>ส่วนที่ 3 ศาลยุติธรรม</p><p>ที่ประชุมไม่มีการแสดงความเห็น</p><p>ส่วนที่ 4 ศาลปกครอง ที่ประชุมไม่มีการแสดงความเห็น ส่วนที่ 5 ศาลทหาร ที่ประชุมไม่มีการแสดงความเห็น</p><p>หมวด 11 องค์กรอัยการ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการบริหารงานบุคคลของพนักงานอัยการตามความในวรรคสามของร่างมาตรา 253 มีรูปแบบการบัญญัติที่แตกต่างจากบทบัญญัติในเรื่องการบริหารงานบุคคลของศาลยุติธรรม และการ บริหารงานบุคคลของศาลปกครอง ดังนั้น ควรบัญญัติให้มีลักษณะเดียวกับการบริหารงานบุคคลของ ศาลยุติธรรมและศาลปกครอง</p><p>ประธานกรรมการกล่าวว่า ในหลักการควรปรับรูปแบบการบัญญัติเรื่องของการบริหารงานบุคคล ของศาลยุติธรรม ศาลปกครอง และองค์กรอัยการ ให้มีลักษณะเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการบริหารงานบุคคลควรบัญญัติให้สั้นกระชับ เนื่องจาก กฎหมายลำดับรองของแต่ละองค์กรได้บัญญัติหลักการเพื่อรองรับการบริหารงานบุคคลของแต่ละองค์กรไว้ ในกฎหมายลำดับรองแล้ว</p><p>หมวด 12 การปกครองส่วนท้องถิ่น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการปกครองส่วนท้องถิ่นควรพิจารณาหลักการเพิ่มเติมในสองเรื่อง ดังนี้</p><p>เรื่องที่หนึ่ง ร่างรัฐธรรมนูญไม่ได้บัญญัติหลักการเพื่อให้เกิดการพัฒนาในเชิงพื้นที่และให้มีการ ทำงานร่วมกันระหว่างองค์กรปกครองส่วนถิ่น ราชการส่วนภูมิภาคกับองค์กรภาครัฐในส่วนอื่นๆ โดย ร่างมาตราต่างๆ ในหมวด 12 การปกครองส่วนท้องถิ่น บัญญัติให้อิสระในการบริหารแก่องค์กรปกครอง ส่วนท้องถิ่นจึงทำให้ไม่มีความร่วมมือกันในเชิงพื้นที่</p><p>เรื่องที่สอง ร่างรัฐธรรมนูญไม่ได้บัญญัติเรื่องการมอบหมายภารกิจจากราชการส่วนกลาง หรือราชการส่วนภูมิภาคเพื่อให้อำนาจแก่องค์กรปกครองส่วนถิ่นในการดำเนินการร่วมกันกับส่วนราชการอื่นๆ ในพื้นที่</p><p>ประธานกรรมการกล่าวว่า รูปแบบการบัญญัติหลักการในหมวด 12 การปกครองส่วนท้องถิ่น นั้นควรบัญญัติแต่เฉพาะหลักการที่สำคัญเพื่อมิให้มีการออกกฎหมายลำดับรองที่ผิดไปจากเจตนารมณ์ของ รัฐธรรมนูญ</p><p>หมวด 13 การแก้ไขเพิ่มเติมรัฐธรรมนูญ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “เมื่อการลงมติตาม (6) แล้ว” ใน (7) ของร่างมาตรา 260 ควรแก้ไขเป็นว่า “เมื่อ<strike>การ</strike>ลงมติตาม (6) แล้ว”</p><p>- ความว่า “หรือเรื่องที่เกี่ยวกับอำนาจหรือหน้าที่ของศาลหรือองค์กรอิสระ” ใน (8) ของร่าง มาตรา 260 คณะกรรมการได้ปรับเปลี่ยนรูปแบบการบัญญัติเรื่องหน้าที่และการใช้อำนาจขององค์กรต่างๆ โดยกำหนดให้มีหน้าที่ก่อนใช้อำนาจตามหน้าที่ที่บัญญัติในรัฐธรรมนูญ ดังนั้น จึงควรปรับรูปแบบการ บัญญัติในเรื่องของหน้าที่และอำนาจเช่นเดียวกับการบัญญัติในส่วนอื่น</p><p>ประธานกรรมการกล่าวว่า ความใน (7) ของร่างมาตรา 260 ควรแก้ไขเป็นว่า “เมื่อมีมติเป็นชอบ ตาม (6) แล้ว”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องจัดให้มีการรับฟังความคิดของประชาชนที่เกี่ยวข้องก่อนการดำเนินการใด ๆ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"6"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"46","ร่างบทบัญญัติ":"<p> “มาตรา 46 บุคคลย่อมมีสิทธิแสดงความคิดเห็นประกอบการจัดทำนโยบายสาธารณะของรัฐ ตลอดจนการจัดทำร่างกฎหมาย กฎ และการดำเนินโครงการหรือกิจกรรมที่อาจมีผลกระทบต่อวิถีชีวิต ความเป็นอยู่โดยปกติสุข คุณภาพสิ่งแวดล้อม ทรัพยากรธรรมชาติ หรือสุขภาพของตนหรือของชุมชน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมเห็นควรให้นำหลักการของร่างมาตรา 46 ไปรวมกับร่างมาตรา 57 </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติตัดร่างมาตรา 46 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 46 ไปบัญญัติรวมกับร่างมาตรา 57</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"22"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"57","ร่างบทบัญญัติ":"<p> “มาตรา 57 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิต หรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม รัฐต้องดำเนินการให้ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องเพื่อนำมาประกอบการพิจารณาด้วยตามที่กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 57 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"67","หน้า":"29"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประธานกรรมการหารือต่อที่ประชุมเกี่ยวกับการจัดเวทีรับฟังความคิดเห็นของประชาชนในช่วงที่ผ่านมา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน กล่าวว่า การจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี มี ประชาชนเข้าร่วมงานเป็นจำนวนมาก โดยประชาชนที่เข้าร่วมในเวทีดังกล่าวเสนอให้นำวิดีทัศน์ที่ประธาน กรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนด้วย ซึ่งคณะอนุกรรมการติดตาม และรวบรวมความคิดเห็นของประชาชนได้พิจารณาเรื่องดังกล่าวและมีความเห็นในเบื้องต้นว่า ควรนำ วิดีทัศน์ที่ประธานกรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนหลังจากที่ คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จส้ินแล้ว นอกจากนี้ ส่วนตัวมีความเห็นว่า ควรจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกสภาองค์กรชุมชนภายหลังจาก คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นก่อน และควรสร้างเครือข่ายในการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559 ซึ่งคณะกรรมการได้ปรับปรุง เนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นแล้ว</p><p>ในประเด็นดังกล่าว นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการ ประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ชี้แจงว่า สภาองค์กรชุมชนได้จัดเตรียมสถานที่และ แจ้งสมาชิกที่จะร่วมเวทีรับฟังความคิดเห็นต่อร่างรัฐธรรมนูญแล้ว คณะกรรมการจึงควรดำเนินการจัดเวที เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญและรับฟังความคิดเห็นสมาชิกสภาองค์กรชุมชนด้วย นอกจากนี้ ผู้แทนสมาชิกสภาองค์กรชุมชนแจ้งว่าจะขอเข้าร่วมการจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ หลังจากวันที่ 29 มีนาคม 2559 ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านและเครือข่ายอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) เพื่อสร้างเครือข่ายในการเผยแพร่ สาระสำคัญของร่างรัฐธรรมนูญซึ่งจะครอบคลุมประชาชนทั้งประเทศ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสร้างเครือข่ายในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญนั้น ควรดำเนินการในรูปแบบ เครือข่ายหรือตั้งคณะอนุกรรมการในแต่ละจังหวัดเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>- ในการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี นั้น มีอดีตสมาชิก สภาปฏิรูปแห่งชาติแสดงความคิดเห็นคัดค้านร่างรัฐธรรมนูญ จึงควรเชิญอดีตสมาชิกสภาปฏิรูปแห่งชาติใน แต่ละจังหวัดเข้ามามีส่วนร่วมในการสร้างเครือข่ายเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>- อดีตสมาชิกสภาปฏิรูปแห่งชาติในจังหวัดต่างๆ จะสามารถเข้ามาช่วยเหลือในการสร้างเครือข่าย เพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญได้</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน ชี้แจงว่า คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนและ คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนจะมีการประชุมร่วมกันเพื่อหา แนวทางในการสร้างเครือข่ายเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญจากกลุ่มประชาชนต่างๆ และจะ เตรียมความพร้อมในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า จากการประชุมร่วมกับตัวแทนของกองทุนหมู่บ้านนั้น ทำให้ทราบ ว่าตัวแทนของกองทุนหมู่บ้านและผู้ทรงคุณวุฒิจากภาคส่วนต่างๆ มีความยินดีที่จะให้การสนับสนุนการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ โดยกองทุนหมู่บ้านจะมีการจัดกิจกรรมของสมาชิกกองทุนหมู่บ้าน ในกรุงเทพมหานครด้วย ที่ประชุมจึงควรพิจารณาหาแนวทางที่จะให้กองทุนหมู่บ้านเข้ามามีส่วนร่วมในการ สนับสนุนและเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>นายเธียรชัย ณ นคร กรรมการ ชี้แจงว่า ได้ประสานงานกับผู้อำนวยการสำนักงานกองทุนหมู่บ้าน เกี่ยวกับแนวทางในการจัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญแล้ว ทั้งนี้ ขอหารือว่าควรจะ จัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากที่คณะกรรมการได้พิจารณาปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญเสร็จสิ้นก่อนหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า จากการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัด สุราษฎร์ธานี พบว่าประชาชนส่วนใหญ่ที่เข้าร่วมเวทีดังกล่าวมีความเข้าใจเกี่ยวกับสาระสำคัญของ ร่างรัฐธรรมนูญ แต่สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศจะคัดค้านร่างรัฐธรรมนูญและต้องการให้ ปรับปรุงเนื้อหาของร่างรัฐธรรมนูญตามความคิดเห็นของตนเอง และยังมีกลุ่มสตรีที่ต้องการปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญด้วย ทั้งนี้ ขอให้ที่ประชุมพิจารณาสรุปผลการจัดเวทีรับฟังความคิดเห็นของประชาชนอย่างรอบคอบ เนื่องจากในขั้นตอนการบันทึกสรุปความคิดเห็นของประชาชนนั้นอาจเป็นการบันทึกความ คิดเห็นของประชาชนบางคนหรือบางส่วนเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านที่จะมีการจัดกิจกรรมในกรุงเทพมหานครก่อน เพื่อให้สมาชิกกองทุนหมู่บ้านได้ทราบสาระสำคัญ ในเบื้องต้นของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญ ของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรง ตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับ ร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไป เปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของ ร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับ รัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของ ประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงิน แผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้ แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคม องค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การ บริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความ คิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการ รับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของ ร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการ ร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการ สร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความ เข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p><p>- สมาพันธ์แรงงานรัฐวิสาหกิจ และคณะกรรมการสมานฉันท์แรงงานไทย เสนอแก้ไขปรับปรุง ร่างรัฐธรรมนูญให้มีการคุ้มครองแรงงานเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 และเสนอให้มีการ เพิ่มเติมเรื่องการส่งเสริมและคุ้มครองสหกรณ์ไว้ในรัฐธรรมนูญด้วย</p><p>- นายชวน หลีกภัย อดีตนายกรัฐมนตรี เสนอตัดความในมาตรา 103 ข. (4) เรื่องคุณสมบัติและ ลักษณะต้องห้ามของสมาชิกวุฒิสภา ที่กำหนดว่า “เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรค การเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปี นับถึงวันสมัครรับเลือก” ออก เนื่องจากเป็นการจำกัดสิทธิในการเข้าเป็นสมาชิกพรรคการเมือง</p><p>- ชุมนุมสหกรณ์ออมทรัพย์แห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในประเด็น การสนับสนุนและส่งเสริมสหกรณ์</p><p>- สหกรณ์การเกษตรเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องสหกรณ์ไว้ในหมวดแนวนโยบาย แห่งรัฐ ดังนี้ “รัฐต้องส่งเสริมสนับสนุนและคุ้มครองระบบสหกรณ์ตามแนวปรัชญาเศรษฐกิจพอเพียง”</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการจัดทำตารางการเสนอขอแก้ไข ปรับปรุงร่างรัฐธรรมนูญจากข้อเสนอแนะของทุกภาคส่วน ตั้งแต่มาตรา 1 ถึงมาตรา 270 เพื่อประโยชน์ ในการพิจารณาแก้ไขปรับปรุงร่างรัฐธรรมนูญของคณะกรรมการ และเมื่อคณะกรรมการมีการแก้ไขปรับปรุง ความในมาตราใดแล้วก็ให้บันทึกไว้ด้วยว่ามาตรานั้นมีการแก้ไขปรับปรุงตามข้อเสนอของบุคคลหรือองค์กรใด และจะต้องมีการแจ้งกลับไปยังผู้เสนอขอแก้ไขปรับปรุงด้วยว่าคณะกรรมการมีการแก้ไขปรับปรุงตาม ความเห็นของผู้เสนอแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสิทธิชุมชน แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายชาติชาย ณ เชียงใหม่","นายนรชิต สิงหเสนี","นายเธียรชัย ณ นคร","นายธิติพันธุ์ เชื้อบุญชัย","นายชวน หลีกภัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"4"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"54","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า มีการแสดงความเห็นเกี่ยวกับเรื่องสิทธิของชุมชนในการฟ้องร้อง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า มีการแสดงความเห็นเกี่ยวกับเรื่องสิทธิชุมชนในการฟ้องร้องหน่วยงานของรัฐในการดำเนินการ โครงการต่าง ๆ ที่มีผลกระทบต่อสิ่งแวดล้อม ตามมาตรา 67 ของรัฐธรรมนูญ 2550 เท่านั้น</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “ให้เป็นไปตามที่กฎหมายบัญญัติ” ในวรรคสอง หมายความว่าถ้ายังไม่มีกฎหมาย บัญญัติไม่สามารถฟ้องได้ใช่หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในเรื่องการฟ้องหน่วยงานของรัฐสามารถยื่นฟ้องต่อศาลปกครองได้</p><p>ประธานกรรมการเสนอตัดความในวรรคสองออกทั้งวรรค เพื่อไม่ให้เกิดปัญหาการตีความ</p><p>นางจุรี วิจิตรวาทการ กรรมการ ชี้แจงว่า มีข้อเสนอจากเครือข่ายองค์กรภาคประชาสังคมขอให้ บัญญัติเพิ่มเติมเรื่องสิทธิในการเข้าชื่อเพื่อให้รัฐกระทำการหรืองดเว้นกระทำการอย่างใดอย่างหนึ่ง และสิทธิ ในการเข้าชื่อเพื่อเสนอให้รัฐบาลกระทำการใด ๆ ที่เป็นประโยชน์ต่อประชาชนและประโยชน์สาธารณะ ใน หมวด 3 สิทธิและเสรีภาพของปวงชนชาวไทย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ <strike>“</strike><strike>ขอบเขตแห่งสิทธิและการใช้</strike><strike>สิทธิตามวรรคหนึ่ง ให้เป็นไปตามที่กฎหมายบัญญัติ</strike><u>บุคคลหรือชุมชนย่อมมีสิทธิเข้าชื่อกันเพื่อเสนอแนะ</u><u>ต่อหน่วยงานของรัฐหรือองค์กรปกครองส่วนท้องถิ่นให้ดำเนินการใดอันจะเป็นประโยชน์ต่อประชาชนหรือ</u><u>ชุมชน หรืองดเว้นการดำเนินการใดอันจะกระทบต่อความเป็นอยู่อย่างสุขสงบของประชาชนหรือชุมชนได</u>้ <u>ทั้งนี้ หน่วยงานของรัฐหรือองค์กรปกครองส่วนท้องถิ่นต้องพิจารณาข้อเสนอแนะนั้นตามควรแก่กรณี โดยให</u>้ <u>ประชาชนที่เกี่ยวข้องมีส่วนร่วมรับรู้ในการพิจารณาด้วยตามวิธีการที่กฎหมายบัญญัต</u>ิ”</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองที่แก้ไขเพิ่มเติมใช้ความว่า “หน่วยงานของรัฐหรือ องค์กรปกครองส่วนท้องถิ่น” ซึ่งแตกต่างจากความในวรรคหน่ึงที่มีเพียงความว่า “หน่วยงานของรัฐ” จะต้องแก้ไขให้สอดคล้องกันหรือไม่ นอกจากนี้ ความว่า “ตามวิธีการที่กฎหมายบัญญัติ” หากยังไม่มี กฎหมายบัญญัติ จะไม่สามารถดำเนินการตามวรรคสองได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลและชุมชนย่อมมีสิทธิ ในเรื่องกฎหมายบัญญัตินั้นเป็นเรื่องวิธีการ ร่วมรับรู้ของประชาชนเท่านั้น แต่จะมีการนำไปบัญญัติไว้ในตอนหนึ่งของรัฐธรรมนูญว่าบรรดาสิทธิที่รับรอง ไว้ที่มีการบัญญัติว่าให้เป็นไปตามที่กฎหมายกำหนด ตราบใดที่ยังไม่มีกฎหมาย ไม่กระทบต่อสิทธิของ ประชาชนที่ระบุไว้</p><p>- มีกรรมการสอบถามว่า ความว่า “บุคคล” ในวรรคสองนี้ ต้องเป็นบุคคลหลายคน หรือเพียง บุคคลเดียว</p><p>ประธานกรรมการกล่าวว่า การเข้าชื่อกันหมายความว่าต้องมีบุคคลมากกว่าหนึ่งคน</p><p>- มีกรรมการเสนอตัดความว่า “บุคคล” ออก เพื่อไม่ให้เกิดปัญหาในการตีความ</p><p>- เสนอตัดความว่า “ตามควรแก่กรณี” ออก เนื่องจากมีการกำหนดว่าต้องพิจารณาข้อเสนอแนะ นั้นอยู่แล้ว ความว่า “ตามควรแก่กรณี” อาจเป็นข้อยกเว้นให้หน่วยงานของรัฐหรือองค์กรปกครอง ส่วนท้องถิ่นไม่พิจารณาข้อเสนอแนะได้</p><p>- ควรคงความว่า “ตามควรแก่กรณี” ไว้ เพื่อเป็นการยกเว้น เนื่องจากบุคคลในชุมชนอาจมี ความเห็นที่แตกต่างหรือขัดแย้งกัน หรือข้อเสนอแนะบางเรื่องอาจไม่มีความจำเป็น</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองหมายรวมถึงประชาชนทั่วไปที่ไม่ได้อยู่ในชุมชนเดียวกัน แต่สนใจในเรื่องเดียวกัน ก็สามารถจะเข้าชื่อได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “บุคคล” หมายถึงประชาชนทั่วไป จึงหมายรวมถึงประชาชน ทั่วไปที่ไม่ได้อยู่ในชุมชนเดียวกันแต่สนใจในเรื่องเดียวกันสามารถจะเข้าชื่อได้</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองที่แก้ไขเพิ่มเติมมีความหมายเดียวกับร่างมาตรา 54หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 54 คือกรณีรัฐจะอนุญาตให้กระทำการใด ซึ่งแตกต่างจากความในวรรคสองที่แก้ไขเพิ่มเติมนี้</p><p>- มีกรรมการสอบถามว่า ในร่างมาตรา 54 ใช้ความว่า “สงบสุข” แต่ความในวรรคสองที่แก้ไข เพิ่มเติมใช้ความว่า “สุขสงบ” ควรต้องมีการแก้ไขให้สอดคล้องกันหรือไม่</p><p>- ความว่า “หน่วยงานของรัฐ” หมายรวมถึงองค์กรปกครองส่วนท้องถิ่นอยู่แล้ว จึงไม่จำเป็นต้องใส่ ความว่า “องค์กรปกครองส่วนท้องถิ่น” อีก จึงเสนอตัดความว่า “องค์กรปกครองส่วนท้องถิ่น” ออก </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงรัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชน แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นางจุรี วิจิตรวาทการ","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"87","หน้า":"18"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p> “มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจ ก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม <strike>รัฐ</strike>ต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง</strike><u>ม</u>ี<u>การศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน และจัดให้ม</u>ี<u>การรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณาด้วยตามที่กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> สืบเนื่องจากการพิจารณาเทียบเคียงกับมาตรา 67 ของรัฐธรรมนูญ 2550 ที่ประชุมเห็นว่า ร่างมาตรา 54 วรรคหนึ่ง ควรนำหลักการของมาตรา 67 วรรคสอง มาบัญญัติให้เป็นหน้าที่ของรัฐที่ต้อง ดำเนินการศึกษาและประเมินผลกระทบต่อสิ่งแวดล้อม ประชาชน และชุมชนด้วย ดังนั้น จึงเห็นควรให้เพิ่ม ถ้อยคำในร่างมาตรา 54 วรรคหนึ่ง เป็นดังนี้ “...มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อม และสุขภาพของประชาชนในชุมชน และจัดให้มีการรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน...” นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ตั้งข้อสังเกตว่า เดิมมีแต่การประเมินผล กระทบต่อสิ่งแวดล้อม (Environmental Impact Assessment : EIA) จะเป็นการประเมินผลกระทบต่อ สิ่งแวดล้อมอย่างเดียว ต่อมามีการประเมินผลกระทบต่อสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน เพิ่มขึ้น (Environmental Health Impact Assessment : EHIA ) หากในอนาคตมีการประเมินผลกระทบที่ละเอียดมากขึ้น ความที่บัญญัติไว้ร่างมาตรานี้จะครอบคลุมถึงหรือไม่</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 54 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"87","หน้า":"20-21"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p>“มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม<u>อย่าง</u><u>รุนแรง</u> <strike>รัฐ</strike>ต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง</strike><u>มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน</u> <u>และจัดให้มีการรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณา<strike>ด้วย</strike>ตามที่กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจ ก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม <strike>รัฐ</strike>ต้อง ดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง</strike><u>ม</u>ี <u>การศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน และจัดให้ม</u>ี <u>การรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณาด้วยตามที่ กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้ปรับแก้ไขตาม ความเห็นของภาคประชาชนและภาคประชาสังคม ทั้งนี้ ฝ่ายเลขานุการคณะกรรมการได้ปรับถ้อยคำ ในวรรคหนึ่งจากความว่า “หรือสิ่งแวดล้อม” เป็นความว่า “หรือสิ่งแวดล้อม<u>อย่างรุนแรง</u>” และตัดคำว่า “ด้วย” ในวรรคหนึ่งออก ความในร่างมาตรา 54 ที่แก้ไขแล้ว เป็นดังนี้</p><p>“มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจ ก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม<u>อย่าง</u> <u>รุนแรง</u> <strike>รัฐ</strike>ต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่ เกี่ยวข้อง</strike><u>มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน</u> <u>และจัดให้มีการรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณา <strike>ด้วย</strike>ตามที่กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 54 ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"89","หน้า":"18-19"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"43/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 43/2 บุคคลย่อมมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการ</u><u>อนุญาตหรือการดำเนินโครงการหรือกิจกรรมใดที่อาจมีผลกระทบต่อคุณภาพสิ่งแวดล้อม สุขภาพอนามัย</u> <u>คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดที่เกี่ยวกับตนหรือชุมชน และมีสิทธิแสดงความคิดเห็นของตนต่อ</u><u>หน่วยงานที่เกี่ยวข้องเพื่อนำไปประกอบการพิจารณาในเรื่องดังกล่าว</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นว่าเป็นการบัญญัติที่ซ้ำซ้อนกับร่างมาตรา 54 ดังนั้น ควรนำหลักการดังกล่าวไปบัญญัติไว้ในร่างมาตรา 54</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้นำหลักการดังกล่าวไปบัญญัติไว้ในร่างมาตรา 54 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"5"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"54","ร่างบทบัญญัติ":"<p> “มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจ<strike>ก่อให้</strike><strike>เกิด</strike><u>ม</u>ีผลกระทบต่อ<strike>ความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือ</strike><u>คุณภาพ</u>สิ่งแวดล้อม <u>สุขภาพอนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดของประชาชนหรือชุมชน หรือสิ่งแวดล้อมอย่าง</u><u>รุนแรง</u> รัฐต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและ</strike><u>มีการศึกษาและประเมินผลกระทบต่อ</u><u>คุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชน และจัดให้มีการ</u>รับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง<u>และผู้มีส่วนได้เสีย</u> เพื่อนำมาประกอบการพิจารณา<strike>ด้วย</strike><u>ดำเนินการหรืออนุญาต</u>ตามที่กฎหมายบัญญัติ</p><p><u>บุคคลและชุมชนย่อมมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการ</u><u>ดำเนินการหรืออนุญาตตามวรรคหนึ่ง</u></p><p>ในการดำเนินการ<u>หรืออนุญาต</u>ตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความ เดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 87 วันพุธ ที่ 17 กุมภาพันธ์ 2559 และ ครั้งที่ 89 วันศุกร์ ที่ 19 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจ ก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของประชาชนหรือชุมชน หรือสิ่งแวดล้อม<u>อย่าง</u> <u>รุนแรง</u> <strike>รัฐ</strike>ต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วมและรับฟังความคิดเห็นของประชาชนที่ เกี่ยวข้อง</strike><u>มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน</u></p><p><u>และจัดให้มีการรับฟังความคิดเห็นของประชาชนและผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณา<strike>ด้วย</strike>ตามที่กฎหมายบัญญัติ</p><p>ในการดำเนินการตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อน หรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p><p>ฝ่ายเลขานุการคณะกรรมการเสนอร่างมาตรา 54 ต่อที่ประชุมเพื่อพิจารณา ความเป็นดังนี้</p><p>“มาตรา 54 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้น<u>อาจม</u>ี <u>ผลกระทบต่อส่วนได้เสียสำคัญอื่นใดของประชาชน รัฐต้องจัดให้มีการรับฟังความคิดเห็นของประชาชน</u> <u>อย่างทั่วถึงก่อนดำเนินการ และถ้าการนั้น</u>อาจก่อให้เกิดผลกระทบต่อความสงบสุข วิถีชีวิตหรือสุขภาพของ ประชาชนหรือ ชุมชน หรือสิ่งแวดล้อม<u>อย่างรุนแรง</u> รัฐต้องดำเนินการให้<strike>ประชาชนที่เกี่ยวข้องมีส่วนร่วม และ</strike><u>มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน และจัด</u> <u>ให้มีการ</u>รับฟังความคิดเห็นของประชาชนที่เกี่ยวข้อง<u>และผู้มีส่วนได้เสียก่อน</u>เพื่อนำมาประกอบการพิจารณา <strike>ด้วย</strike><u>ดำเนินการหรืออนุญาต</u>ตามที่กฎหมายบัญญัติ</p><p><u>การออกกฎหมายหรือกฎ รัฐต้องจัดให้มีการประเมินผลกระทบของกฎหมายหรือกฎนั้น และต้อง</u> <u>จัดให้มีการรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องและผู้มีส่วนได้เสียก่อน</u></p><p>ในการดำเนินการตามวรรคหนึ่ง<u>และวรรคสอง</u> รัฐต้องระมัดระวังให้เกิดผลกระทบ ต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความ เดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชน ที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่มีการเสนอเพิ่มความ วรรคสองขึ้นมาใหม่ เนื่องจากเห็นว่าควรมีการจัดให้มีการรับฟังความคิดเห็นของประชาชนถึงผลกระทบ ก่อนการออกกฎ ซึ่งกฎหมายถึงการออกกฎตามพระราชบัญญัติจัดตั้งศาลและวิธีพิจารณาคดีปกครอง พ.ศ. 2542</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสองของร่างมาตรา 54 ที่ฝ่ายเลขานุการคณะกรรมการ เพิ่มขึ้นใหม่ โดยนำหลักการของร่างมาตรา 43/2 มาบัญญัติไว้ในร่างมาตรา 54 วรรคสอง และตัดความที่ ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มเป็นวรรคสองของร่างมาตรา 54 ออกทั้งหมด โดยใช้ความว่า “บุคคลและชุมชนย่อมมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการดำเนินการหรือ อนุญาตตามวรรคหนึ่ง” บัญญัติเป็นวรรคสองของร่างมาตรา 54 แทน</p><p>นอกจากนี้ แก้ไขปรับปรุงถ้อยคำของร่างมาตรา 54 วรรคหนึ่ง เป็นดังนี้ “การดำเนินการใดของรัฐ หรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อสิ่งแวดล้อม สุขภาพอนามัย คุณภาพ ชีวิต หรือส่วนได้เสียสำคัญอื่นใดของประชาชนหรือชุมชน หรือสิ่งแวดล้อมอย่างรุนแรง รัฐต้องดำเนินการให้ มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนในชุมชน และจัดให้มี การรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องและผู้มีส่วนได้เสียก่อน เพื่อนำมาประกอบการพิจารณา ดำเนินการหรืออนุญาตตามที่กฎหมายบัญญัติ”</p><p>มีกรรมการสอบถามว่า รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 มีการบัญญัติเรื่อง องค์กรอิสระ ควรนำเรื่ององค์กรอิสระ เช่น องค์กรอิสระด้านสิ่งแวดล้อม มาบัญญัติไว้ในมาตรานี้ด้วยหรือไม่ ประธานกรรมการกล่าวว่า ไม่ต้องนำมาบัญญัติเพราะในวรรคหนึ่งได้กำหนดไว้แล้วว่าให้เป็นไปตามที่กฎหมายบัญญัติ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 54 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"5-7"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อคุณภาพสิ่งแวดล้อม <u>ทรัพยากรธรรมชาต</u>ิ สุขภาพ อนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญ อื่นใดของประชาชนหรือชุมชนหรือสิ่งแวดล้อมอย่างรุนแรง รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องและผู้มีส่วนได้เสียก่อน เพื่อนำมาประกอบการพิจารณาดำเนินการหรืออนุญาตตามที่ กฎหมายบัญญัติ</p><p>บุคคลและชุมชนย่อมมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการดำเนินการหรืออนุญาตตามวรรคหนึ่ง</p><p>ในการดำเนินการหรืออนุญาตตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความเดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า นายบัณฑูร เศรษฐศิโรตม์ อดีตกรรมาธิการ ยกร่างรัฐธรรมนูญ เสนอความเห็นว่า ความในวรรคหนึ่ง ความว่า “การดำเนินการใดของรัฐ” มีความหมาย และมีขอบเขตเพียงใด เนื่องจากรัฐธรรมนูญ 2550 ใช้ความว่า “โครงการหรือกิจกรรมใด” และในกฎหมายที่ เกี่ยวข้องมีการกำหนดรายละเอียดของโครงการหรือกิจกรรมตามรัฐธรรมนูญ 2550 ไว้ชัดเจนแล้ว อีกทั้ง เสนอให้เพิ่มความว่า “ทรัพยากรธรรมชาติ” ไว้ในวรรคหนึ่ง และใช้คำว่า “สุขภาพ” แทนคำว่า “สุขภาพ อนามัย” รวมทั้งปรับปรุงเนื้อหาในวรรคสอง โดยกำหนดให้มีการรับฟังความคิดเห็นของประชาชน ที่เกี่ยวข้องและผู้มีส่วนได้เสียในช่วงเวลาหรือขั้นตอนใดให้ชัดเจนด้วย นอกจากนี้ ผู้เสนอความเห็นตั้ง ข้อสังเกตว่าหลักการในร่างมาตรา 58 ไม่ได้กำหนดให้มีการปฏิรูประบบการประเมินผลกระทบต่อคุณภาพ สิ่งแวดล้อมและสุขภาพ (EHIA)</p><p>ประธานกรรมการกล่าวว่า ความว่า “การดำเนินการใดของรัฐ” ในวรรคหนึ่งจะครอบคลุมถึงการ ดำเนินการของรัฐทั้งหมด และเสนอให้แก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้ “...อาจมีผลกระทบต่อคุณภาพ สิ่งแวดล้อม <u>ทรัพยากรธรรมชาต</u>ิ สุขภาพอนามัย...”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความว่า“สิ่งแวดล้อม” หมายความรวมถึงเรื่องทรัพยากรธรรมชาติ สุขภาพอนามัย และคุณภาพ ชีวิตด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงเพิ่มเติมว่า ร่างมาตรา 58 กำหนดให้ มีการศึกษาและการประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชนก่อนที่ รัฐจะการดำเนินการใดตามวรรคหนึ่ง ส่วนเรื่องรายละเอียดหรือวิธีการในการดำเนินการตามร่างมาตรา 58 นั้น ควรดำเนินการแก้ไขเพิ่มเติมกฎหมายที่เกี่ยวข้องมากกว่าที่จะนำมากำหนดไว้ในร่างมาตรา 58</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า ประชาชนมีข้อเสนอแนะว่า ควรกำหนดให้รัฐ มีหน้าที่ในการแจ้งรายละเอียดการดำเนินการตามวรรคหนึ่งให้ประชาชนได้ทราบก่อนที่รัฐจะอนุมัติ โครงการใดด้วย</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองกำหนดให้ประชาชนมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการดำเนินการหรืออนุญาตตามวรรคหนึ่งแล้ว ซึ่งควรนำไปอธิบายให้ ประชาชนได้ทราบถึงหลักการตามวรรคสองด้วย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 58 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","นายชาติชาย ณ เชียงใหม่","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"7-9"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อทรัพยากรธรรมชาติ คุณภาพสิ่งแวดล้อม สุขภาพ อนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดของประชาชนหรือชุมชนหรือสิ่งแวดล้อมอย่างรุนแรง รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องและผู้มีส่วนได้เสียก่อน เพื่อนำมาประกอบการพิจารณาดำเนินการหรืออนุญาตตามที่ กฎหมายบัญญัติ</p><p>บุคคลและชุมชนย่อมมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการดำเนินการหรืออนุญาตตามวรรคหนึ่ง</p><p>ในการดำเนินการหรืออนุญาตตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความ เดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> มีที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 58 <u>รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพ</u> <u>ของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องและผู้มีส่วนได</u>้ <u>เสียก่อน เพื่อนำมาประกอบการพิจารณาดำเนินการหรืออนุญาตตามที่กฎหมายบัญญัต</u>ิ การดำเนินการใด ของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อทรัพยากรธรรมชาติ คุณภาพ สิ่งแวดล้อม สุขภาพ อนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดของประชาชนหรือชุมชนหรือ สิ่งแวดล้อมอย่างรุนแรง <strike>รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อม และสุขภาพของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของประชาชนที่เกี่ยวข้องและ ผู้มีส่วนได้เสียก่อน เพื่อนำมาประกอบการพิจารณาดำเนินการหรืออนุญาตตามที่กฎหมายบัญญัติ</strike>” เพื่อให้สอดคล้องกับร่างมาตราอื่น ๆ ที่เริ่มต้นด้วยความว่า “รัฐต้อง...” และเพื่อเป็นหลักประกันว่ารัฐต้อง ดำเนินการให้มีการศึกษาในเรื่องดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง ชี้แจงว่า ร่างมาตรา 58 เป็นการกำหนดหน้าที่ของรัฐ รัฐพึงกำหนดเงื่อนไขก่อนว่าเรื่องนี้เป็นเรื่องที่มีความสำคัญ ถ้ามีการกระทำอย่างนี้รัฐต้อง ดำเนินการอย่างไร ในร่างมาตรานี้จึงนำเงื่อนไขขึ้นมาก่อน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 58 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"37-38"},{"หมวด":"5","ส่วน":"","มาตรา":"58","ร่างมาตรา":"58","ร่างบทบัญญัติ":"<p> “มาตรา 58 การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อทรัพยากรธรรมชาติ คุณภาพสิ่งแวดล้อม สุขภาพ อนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดของประชาชนหรือชุมชนหรือสิ่งแวดล้อมอย่างรุนแรง รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของ<u>ผู้มีส่วนได้เสียและ</u>ประชาชน<u>หรือชุมชน</u>ที่เกี่ยวข้อง<strike>และผู้มีส่วนได้เสีย</strike>ก่อน เพื่อนำมาประกอบการ พิจารณาดำเนินการหรืออนุญาตตามที่กฎหมายบัญญัติ</p><p>บุคคลและชุมชนย่อมมีสิทธิได้รับข้อมูล คำชี้แจง และเหตุผลจากหน่วยงานของรัฐก่อนการดำเนินการหรืออนุญาตตามวรรคหนึ่ง</p><p>ในการดำเนินการหรืออนุญาตตามวรรคหนึ่ง รัฐต้องระมัดระวังให้เกิดผลกระทบต่อประชาชน ชุมชน สิ่งแวดล้อม และความหลากหลายทางชีวภาพน้อยที่สุด และต้องดำเนินการให้มีการเยียวยาความ เดือดร้อนหรือเสียหายให้แก่ประชาชนหรือชุมชนที่ได้รับผลกระทบอย่างเป็นธรรมและโดยไม่ชักช้า”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอวรรคหนึ่งของร่างมาตรา 58 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้ “การดำเนินการใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อ ทรัพยากรธรรมชาติ คุณภาพสิ่งแวดล้อม สุขภาพ อนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดของ ประชาชนหรือชุมชนหรือสิ่งแวดล้อมอย่างรุนแรง รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบ ต่อคุณภาพสิ่งแวดล้อมและสุขภาพของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของ<u>ผู้มีส่วน</u> <u>ได้เสียและ</u>ประชาชน<u>หรือชุมชน</u>ที่เกี่ยวข้อง<strike>และผู้มีส่วนได้เสีย</strike>ก่อน เพื่อนำมาประกอบการพิจารณา ดำเนินการหรืออนุญาตตามที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 58 ดังนี้ <b>“</b>การดำเนินการ ใดของรัฐหรือที่รัฐจะอนุญาตให้ผู้ใดดำเนินการ ถ้าการนั้นอาจมีผลกระทบต่อทรัพยากรธรรมชาติ คุณภาพ สิ่งแวดล้อม สุขภาพ อนามัย คุณภาพชีวิต หรือส่วนได้เสียสำคัญอื่นใดของประชาชนหรือชุมชน หรือสิ่งแวดล้อมอย่างรุนแรง รัฐต้องดำเนินการให้มีการศึกษาและประเมินผลกระทบต่อคุณภาพสิ่งแวดล้อม</p><p>และสุขภาพของประชาชนหรือชุมชน และจัดให้มีการรับฟังความคิดเห็นของ<u>ผู้มีส่วนได้เสียและ</u>ประชาชน <u>หรือชุมชน</u>ที่เกี่ยวข้อง<strike>และผู้มีส่วนได้เสีย</strike>ก่อน เพื่อนำมาประกอบการพิจารณาดำเนินการหรืออนุญาต ตามที่กฎหมายบัญญัติ<b>”</b></p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 58 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"17-18"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"42","ร่างบทบัญญัติ":"<p>“มาตรา 42 บุคคลย่อมมีสิทธิเข้าถึงข้อมูลการใช้จ่ายเงินของแผ่นดิน ข้อมูลหนี้สาธารณะ และ ข้อมูลข่าวสารสาธารณะอื่น</p><p>ขอบเขตแห่งสิทธิและการใช้สิทธิเช่นว่านี้ให้เป็นไปตามที่กฎหมายบัญญัติ” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- สิทธิการเข้าถึงข้อมูลของประชาชนมีจำกัด เนื่องจากการขอข้อมูลจากหน่วยงานของรัฐมีขั้นตอน ค่อนข้างมาก จึงควรหาแนวทางการแก้ปัญหาดังกล่าว</p><p>- ร่างมาตรา 60 ในหมวดแนวนโยบายพื้นฐานแห่งรัฐได้กำหนดให้รัฐต้องดำเนินการสอดรับกับการ ใช้สิทธิตามร่างมาตรานี้แล้ว</p><p>- ควรคำนึงถึงการขอข้อมูลเกี่ยวกับความมั่นคงด้วย</p><p>ประธานกรรมการกล่าวว่า ควรตัดร่างมาตรานี้โดยนำไปกำหนดไว้ในหมวดหน้าที่ของรัฐแทน ส่วน เรื่องงบประมาณเกี่ยวกับความมั่นคงจะถูกตรวจสอบโดยสำนักงานการตรวจเงินแผ่นดิน ซึ่งอาจเปิดเผย ข้อมูลได้เพียงบางส่วน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 42 ออกทั้งมาตรา โดยให้นำความในร่างมาตรานี้ไปบัญญัติไว้ในหมวดหน้าที่ของรัฐ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"12","หน้า":"6"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"74","ร่างบทบัญญัติ":"<p>“มาตรา 74 รัฐพึงเปิดเผย<strike>ข้อมูลเกี่ยวกับการบริหารราชการแผ่นดิน </strike>ข้อมูลเกี่ยวกับการจัดทำ</p><p>และการดำเนินการให้เป็นไปตามนโยบายสาธารณะ <strike>และ</strike>ข้อมูลข่าวสารสาธารณะอย่างอื่น และข้อมูล <strike>ข่าวสารสาธารณะอย่างอื่น</strike><u>เกี่ยวกับการบริหารราชการแผ่นดินที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ</u>ต่อ ประชาชน <u>ทั้งนี้ ตามที่กฎหมายบัญญัต</u>ิ และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>เว้นแต่เป็น ข้อมูลเกี่ยวกับความมั่นคงของรัฐและข้อมูลอื่นตามที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ข้อมูลเกี่ยวกับการบริหารราชการแผ่นดิน สามารถเปิดเผยได้ทั้งหมด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มีข้อยกเว้นในตอนท้ายว่า “เว้นแต่เป็นข้อมูลเกี่ยวกับความมั่นคงของรัฐและข้อมูลอื่นตามที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการกล่าวว่า พระราชบัญญัติข้อมูลข่าวสารของทางราชการมีการยกเว้นข้อมูลที่เป็น ความลับของทางราชการหรือไม่ และเสนอให้เพิ่มความว่า “ที่ไม่ใช่เป็นความลับของทางราชการ” เพื่อเป็น ข้อยกเว้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 15 ของพระราชบัญญัติ ข้อมูลข่าวสารของทางราชการ พ.ศ. 2540 กำหนดว่า “ข่าวสารของราชการที่มีลักษณะอย่างหนึ่งอย่างใด ดังต่อไปนี้ หน่วยงานของรัฐหรือเจ้าหน้าที่ของรัฐอาจมีคำสั่งมิให้เปิดเผยก็ได้ โดยคำนึงถึงการปฏิบัติหน้าที่ ตามกฎหมายของหน่วยงานของรัฐ ประโยชน์สาธารณะ และประโยชน์ของเอกชนที่เกี่ยวข้องประกอบกัน</p><p>(1) การเปิดเผยจะก่อให้เกิดความเสียหายต่อความมั่นคงของประเทศ ความสัมพันธ์ระหว่าง ประเทศ และความมั่นคงในทางเศรษฐกิจหรือการคลังของประเทศ</p><p>(2) การเปิดเผยจะทำให้การบังคับใช้กฎหมายเสื่อมประสิทธิภาพ หรือไม่อาจสำเร็จตาม วัตถุประสงค์ได้ ไม่ว่าจะเกี่ยวกับการฟ้องคดี การป้องกัน การปราบปราม การทดสอบ การตรวจสอบ หรือ การรู้แหล่งที่มาของข้อมูลข่าวสารหรือไม่ก็ตาม</p><p>(3) ความเห็นหรือคำแนะนำภายในหน่วยงานของรัฐในการดำเนินการเรื่องหนึ่งเรื่องใด แต่ทั้งนี้ไม่ รวมถึงรายงานทางวิชาการ รายงานข้อเท็จจริง หรือข้อมูลข่าวสารที่นำมาใช้ในการทำความเห็นหรือ คำแนะนำภายในดังกล่าว</p><p>(4) การเปิดเผยจะก่อให้เกิดอันตรายต่อชีวิตหรือความปลอดภัยของบุคคลหนึ่งบุคคลใด</p><p>(5) รายงานการแพทย์หรือข้อมูลข่าวสารส่วนบุคคลซึ่งการเปิดเผยจะเป็นการรุกล้ำสิทธิส่วนบุคคล โดยไม่สมควร</p><p>(6) ข้อมูลข่าวสารของราชการที่มีกฎหมายคุ้มครองมิให้เปิดเผย หรือข้อมูลข่าวสารที่มีผู้ให้มาโดย ไม่ประสงค์ให้ทางราชการนำไปเปิดเผยต่อผู้อื่น</p><p>(7) กรณีอื่นตามที่กำหนดในพระราชกฤษฎีกา”</p><p>ซึ่งเอกสารที่เป็นความลับของทางราชการอยู่ใน (6) คือข้อมูลข่าวสารของราชการที่มีกฎหมาย คุ้มครองมิให้เปิดเผย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า เสนอให้ใช้ความว่า “ข้อมูลที่เป็นชั้นความลับของทางราชการ” เพื่อให้สอดคล้องกับการปฏิบัติราชการ</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 74 รัฐพึงเปิดเผย<strike>ข้อมูลเกี่ยวกับการ</strike><strike>บริหารราชการแผ่นดิน </strike>ข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายสาธารณะ <strike>และ </strike>ข้อมูลข่าวสารสาธารณะอย่างอื่น <u>และข้อมูลเกี่ยวกับการบริหารราชการแผ่นดิน</u>ต่อประชาชน <u>ทั้งนี้ ตามท</u>ี่ <u>กฎหมายบัญญัต</u>ิ และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก <strike>เว้นแต่เป็นข้อมูลเกี่ยวกับความ มั่นคงของรัฐและข้อมูลอื่นตามที่กฎหมายบัญญัติ</strike>” โดยการจะเปิดเผยได้หรือไม่ได้ให้เป็นไปตามที่ กฎหมายกำหนด</p><p>- มีกรรมการสอบถามว่า เรื่อง Single Gateway รัฐสามารถกระทำได้หรือไม่ ประธานกรรมการชี้แจงว่า Single Gateway เป็นเรื่องที่รัฐไม่สามารถกระทำได้ ซึ่งได้มีการกำหนด</p><p>ไว้แล้วในเรื่องสิทธิเสรีภาพในการแสดงความคิดเห็น</p><p>- มีกรรมการแสดงความเห็นว่า ทุกประเทศมีความลับของชาติ (national secret) ควรมีความ คุ้มครองให้ไม่ต้องเปิดเผยความลับของชาติเพื่อความมั่นคงแห่งชาติ การใช้เพียงกฎหมายที่มีอยู่ เช่น กฎหมายข้อมูลข่าวสารของทางราชการ อาจไม่เพียงพอ</p><p>- กรณีที่ต่างชาตินำเอาความลับเกี่ยวกับนโยบายต่างประเทศของไทยไปเผยแพร่นั้น เป็นความผิดที่ เกิดขึ้นนอกราชอาณาจักรทำให้ไม่สามารถเอาผิดได้ ดังนั้น ควรกำหนดว่าหากต่างชาตินำความลับของทาง ราชการไทยไปเปิดเผยจะมีความผิดเหมือนกระทำความผิดในราชอาณาจักร</p><p>ประธานกรรมการเสนอให้เพิ่มความว่า “มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ” เพื่อเป็นการ ป้องกันอีกชั้นหนึ่ง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 74 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"17-19"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"43","ร่างบทบัญญัติ":"<p> “มาตรา 43 บุคคลย่อมมีสิทธิเข้าถึงข้อมูลเกี่ยวกับการจัดทำและดำเนินการให้เป็นไปตามนโยบายสาธารณะ ข้อมูลการใช้จ่ายเงินของแผ่นดิน ข้อมูลหนี้สาธารณะ และข้อมูลข่าวสารสาธารณะอื่นที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐหรือข้อมูลอื่นตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรานี้อาจมีเนื้อหาที่ซ้ำซ้อนกับร่างมาตรา 78 เนื่องจากความใน ตอนท้ายของร่างมาตรา 78 ได้กำหนดไว้ว่า “...และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก” ซึ่ง หมายความว่า รัฐมีหน้าที่เปิดเผยข้อมูลและประชาชนก็มีสิทธิเข้าถึงข้อมูลของรัฐได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้เป็นเรื่องการขอข้อมูลของรัฐ โดยประชาชนจะมีสิทธิเข้าถึงข้อมูลดังกล่าวตาม พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ที่ได้มีการจัดลำดับชั้นข้อมูลว่าประชาชนมีสิทธิขอ ข้อมูลใดบ้าง</p><p>- ร่างมาตรา 78 ได้ถูกกำหนดไว้ในหมวดแนวนโยบายแห่งรัฐ ซึ่งรัฐอาจจะดำเนินการหรือไม่ ดำเนินการตามร่างมาตรา 78 ก็ได้</p><p>- คณะกรรมการข้อมูลข่าวสารของราชการจะมีการออกประกาศเพื่อกำหนดให้ข้อมูลข่าวสาร จำนวน 6 ประเภท ที่รัฐหรือหน่วยงานราชการต้องจัดให้ประชาชนเข้าตรวจสอบข้อมูลดังกล่าวได้ เช่น ข้อมูลข่าวสารเกี่ยวกับการจัดซื้อจัดจ้างและข้อมูลข่าวสารที่เกี่ยวกับการให้บริการประชาชนหรือการ บริหารงานของรัฐ เป็นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 78 เป็นเรื่องที่รัฐพึง เปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายสาธารณะ โดยเสนอให้แก้ไข เพิ่มเติมความในร่างมาตรา 78 โดยกำหนดให้รัฐต้องจัดให้ประชาชนเข้าถึงข้อมูลได้ ทั้งนี้ ตามที่กฎหมาย บัญญัติ และเสนอให้ตัดร่างมาตรา 43 ออกทั้งมาตรา</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้รัฐมีหน้าที่ดำเนินการจัดให้ประชาชนใช้สิทธิเสรีภาพ ของตนเองตามที่ได้มีการกำหนดไว้ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย นอกจากนี้ ควรกำหนดให้ รัฐมีหน้าที่ดำเนินการเรื่องอื่นนอกเหนือจากที่ได้กำหนดไว้ในหมวดสิทธิเสรีภาพของปวงชนชาวไทย ด้วยเช่นกัน</p><p>- ควรกำหนดให้การเข้าถึงข้อมูลของประชาชนอยู่ในหมวดหน้าที่ของรัฐ ประธานกรรมการกล่าวว่า ควรกำหนดให้รัฐต้องจัดให้ประชาชนเข้าถึงข้อมูลได้ โดยเสนอให้ตัดความในร่างมาตรา 43 ออกทั้งมาตราเพื่อนำไปบัญญัติไว้ในร่างมาตรา 78 แทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 43 ออกทั้งมาตรา โดยให้นำไปบัญญัติเพิ่มเติมในร่างมาตรา 78 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"45"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"78","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรานี้อาจมีเนื้อหาที่ซ้ำซ้อนกับร่างมาตรา 78 เนื่องจากความใน ตอนท้ายของร่างมาตรา 78 ได้กำหนดไว้ว่า “...และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก” ซึ่ง หมายความว่า รัฐมีหน้าที่เปิดเผยข้อมูลและประชาชนก็มีสิทธิเข้าถึงข้อมูลของรัฐได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้เป็นเรื่องการขอข้อมูลของรัฐ โดยประชาชนจะมีสิทธิเข้าถึงข้อมูลดังกล่าวตาม พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ที่ได้มีการจัดลำดับชั้นข้อมูลว่าประชาชนมีสิทธิขอ ข้อมูลใดบ้าง</p><p>- ร่างมาตรา 78 ได้ถูกกำหนดไว้ในหมวดแนวนโยบายแห่งรัฐ ซึ่งรัฐอาจจะดำเนินการหรือไม่ ดำเนินการตามร่างมาตรา 78 ก็ได้</p><p>- คณะกรรมการข้อมูลข่าวสารของราชการจะมีการออกประกาศเพื่อกำหนดให้ข้อมูลข่าวสาร จำนวน 6 ประเภท ที่รัฐหรือหน่วยงานราชการต้องจัดให้ประชาชนเข้าตรวจสอบข้อมูลดังกล่าวได้ เช่น ข้อมูลข่าวสารเกี่ยวกับการจัดซื้อจัดจ้างและข้อมูลข่าวสารที่เกี่ยวกับการให้บริการประชาชนหรือการ บริหารงานของรัฐ เป็นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 78 เป็นเรื่องที่รัฐพึง เปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายสาธารณะ โดยเสนอให้แก้ไข เพิ่มเติมความในร่างมาตรา 78 โดยกำหนดให้รัฐต้องจัดให้ประชาชนเข้าถึงข้อมูลได้ ทั้งนี้ ตามที่กฎหมาย บัญญัติ และเสนอให้ตัดร่างมาตรา 43 ออกทั้งมาตรา</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้รัฐมีหน้าที่ดำเนินการจัดให้ประชาชนใช้สิทธิเสรีภาพ ของตนเองตามที่ได้มีการกำหนดไว้ในหมวดสิทธิและเสรีภาพของปวงชนชาวไทย นอกจากนี้ ควรกำหนดให้ รัฐมีหน้าที่ดำเนินการเรื่องอื่นนอกเหนือจากที่ได้กำหนดไว้ในหมวดสิทธิเสรีภาพของปวงชนชาวไทย ด้วยเช่นกัน</p><p>- ควรกำหนดให้การเข้าถึงข้อมูลของประชาชนอยู่ในหมวดหน้าที่ของรัฐ ประธานกรรมการกล่าวว่า ควรกำหนดให้รัฐต้องจัดให้ประชาชนเข้าถึงข้อมูลได้ โดยเสนอให้ตัด</p><p>ความในร่างมาตรา 43 ออกทั้งมาตราเพื่อนำไปบัญญัติไว้ในร่างมาตรา 78 แทน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง รัฐต้องเปิดเผยข้อมูลหรือข่าวสารสาธารณะในครอบครองของหน่วยงานของรัฐ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"60","หน้า":"45"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"57/1","ร่างบทบัญญัติ":"<p> “มาตรา 57/1 รัฐต้องเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายการบริหารราชการแผ่นดิน และข้อมูลข่าวสารสาธารณะอย่างอื่นที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ <strike>ต่อประชาชน</strike>ตามที่กฎหมายบัญญัติ และต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าวโดยสะดวก”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรานี้ได้มีการ เพิ่มเติมโดยการนำความในร่างมาตรา 43 และร่างมาตรา 78 มาแก้ไขเพิ่มเติมตามความเห็นของที่ประชุม ในการประชุมครั้งที่ผ่านมา</p><p>ประธานกรรมการเสนอตัดคำว่า “ต่อประชาชน” ในมาตรานี้ออก ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรานี้ความว่า “การบริหารราชการแผ่นดิน “ มีความหมายครอบคลุมหน่วยงาน ของรัฐ และรัฐวิสาหกิจหรือไม่</p><p>- ความในร่างมาตรานี้จะเป็นการจำกัดสิทธิในการเข้าถึงข้อมูลที่เกี่ยวกับความมั่นคงของรัฐหรือไม่ ประธานกรรมการกล่าวว่า ความในร่างมาตรานี้บังคับให้รัฐต้องเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบาย การบริหารราชการแผ่นดิน และข้อมูลข่าวสารสาธารณะอย่างอื่น ที่มิใช่ข้อมูลเกี่ยวกับความมั่นคงของรัฐ แต่รัฐจะเปิดเผยข้อมูลข่าวสารมากกว่าที่กำหนดไว้ในร่างมาตรานี้ ก็ได้ตามที่กฎหมายบัญญัติ ยกเว้นข้อมูลข่าวสารที่เกี่ยวกับความมั่นคงของรัฐสามารถเปิดเผยได้ตาม หลักเกณฑ์และวิธีการที่กำหนดไว้พระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 ดังนั้น เสนอแก้ไข ความในร่างมาตรานี้ เป็นดังนี้ “มาตรา 57/1 รัฐต้องเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้ เป็นไปตามนโยบาย การบริหารราชการแผ่นดิน และข้อมูลข่าวสารสาธารณะอย่างอื่นที่มิใช่ข้อมูลเกี่ยวกับ ความมั่นคงของรัฐ<strike>ต่อประชาชน</strike>ตามที่กฎหมายบัญญัติ และต้องจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าว โดยสะดวก”</p><p>- มีกรรมการสอบถามว่า ความในมาตรานี้ควรเพิ่มเติมให้รัฐต้องดำเนินการโดยไม่ชักช้าไว้ด้วยหรือไม่</p><p>- คณะกรรมการวินิจฉัยการเปิดเผยข้อมูลข่าวสาร (คณะกรรมการ กวฉ.) มีหน้าที่ในการพิจารณาวินิจฉัยเหตุผลในการปฏิเสธไม่เปิดเผยข้อมูลข่าวสารของหน่วยงานของรัฐว่ามีเหตุผลอันสมควรหรือไม่ หากพิจารณาแล้วเห็นว่าไม่มีเหตุผลอันสมควร คณะกรรมการ กวฉ. ก็สั่งให้มีการเปิดเผยข้อมูลข่าวสารนั้น และโดยส่วนใหญ่คณะกรรมการ กวฉ. จะสั่งให้มีการเปิดเผยข้อมูลข่าวสารของหน่วยงานของรัฐ เกือบทุกกรณี</p><p>ประธานกรรมการสอบถามนายเธียรชัย ณ นคร กรรมการ ว่า ข้อมูลของหน่วยงานที่เกี่ยวข้องกับ สถาบันพระมหากษัตริย์อยู่ภายใต้บังคับพระราชบัญญัติข้อมูลข่าวสารของราชการ พ.ศ. 2540 หรือไม่</p><p>นายเธียรชัย ณ นคร กรรมการ ชี้แจงว่า หน่วยงานที่เกี่ยวข้องกับสถาบันพระมหากษัตริย์ เช่น สำนักงานทรัพย์สินส่วนพระมหากษัตริย์ เป็นต้น จะไม่อยู่ภายใต้บังคับพระราชบัญญัติข้อมูลข่าวสารของ ราชการ พ.ศ. 2540</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 57/1 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายเธียรชัย ณ นคร","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"18-19"},{"หมวด":"5","ส่วน":"","มาตรา":"59","ร่างมาตรา":"78","ร่างบทบัญญัติ":"<p> “มาตรา 78 รัฐพึงเปิดเผยข้อมูลเกี่ยวกับการจัดทำและการดำเนินการให้เป็นไปตามนโยบายสาธารณะ ข้อมูลข่าวสารสาธารณะอย่างอื่น และข้อมูลเกี่ยวกับการบริหารราชการแผ่นดินที่มิใช่ข้อมูล เกี่ยวกับความมั่นคงของรัฐต่อประชาชนตามที่กฎหมายบัญญัติ และพึงจัดให้ประชาชนเข้าถึงข้อมูลดังกล่าว โดยสะดวก”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 78 คณะกรรมการมีมติให้ตัดออกทั้งมาตรา โดยให้นำความไปบัญญัติเป็นร่างมาตรา 57/1 แทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 78 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"61","หน้า":"38"}]