[{"หมวด":"6","ส่วน":"","มาตรา":"70","ร่างมาตรา":"67","ร่างบทบัญญัติ":"<p> “มาตรา 67 รัฐพึงส่งเสริมและให้ความคุ้มครองชาวไทยกลุ่มชาติพันธุ์ต่าง ๆ ให้มีสิทธิดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี และวิถีชีวิตดั้งเดิมตามความสมัครใจได้อย่างสงบสุข ไม่ถูกรบกวน ทั้งนี้ เท่าที่ไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชนหรือเป็นอันตรายต่อความมั่นคงของรัฐ หรือสุขภาพอนามัย”</p>","ประเด็นการพิจารณา":"<p> นายธิติพันธุ์ เชื้อบุญชัย กรรมการ กล่าวว่า จากการรับฟังความคิดเห็นมีผู้แสดงความเห็นว่าปัญหา การไม่ได้รับการรับรองให้เป็นบุคคลที่มีสัญชาติไทยของชาวไทยกลุ่มชาติพันธุ์ต่าง ๆ ยังคงไม่ได้รับการแก้ไข ในปัจจุบัน ดังนั้น ควรแก้ไขเพิ่มเติมร่างมาตรา 67 เป็นความว่า “รัฐพึง<strike>ส่งเสริมและ</strike>ให้ความคุ้มครองชาว ไทยกลุ่มชาติพันธุ์ต่าง ๆ ให้มีสิทธิดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี...” เพื่อให้สอดคล้องกับ สถานการณ์ในปัจจุบัน</p><p>ประธานกรรมการกล่าวว่า ปัญหาการไม่ได้รับการรับรองให้เป็นบุคคลที่มีสัญชาติไทยของชาวไทย กลุ่มชาติพันธุ์ต่าง ๆ ต้องแก้ไขเรื่องการบัญญัติหลักเกณฑ์ของผู้มีอำนาจอนุญาตให้บุคคลได้รับสัญชาติไทย ซึ่งได้แก่กระทรวงมหาดไทย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 67 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธิติพันธุ์ เชื้อบุญชัย"],"ประชุมครั้งที่":"90","หน้า":"22"},{"หมวด":"6","ส่วน":"","มาตรา":"70","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 รัฐพึงส่งเสริมและให้ความคุ้มครองชาวไทยกลุ่มชาติพันธุ์ต่าง ๆ ให้มีสิทธิดำรงชีวิตในสังคมตามวัฒนธรรม ประเพณี และวิถีชีวิตดั้งเดิมตามความสมัครใจได้อย่างสงบสุข ไม่ถูกรบกวน ทั้งนี้ เท่าที่ไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของประชาชนหรือเป็นอันตรายต่อความมั่นคงของรัฐ หรือสุขภาพอนามัย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า หากบัญญัติเฉพาะคำว่า “ชาติพันธุ์” ไว้ในร่างมาตรา 70 จะทำให้ เกิดการตีความได้ว่ามิได้ความหมายถึงเฉพาะคนไทยเท่านั้น จึงเป็นเหตุที่ต้องบัญญัติความว่า “ชาวไทย กลุ่มชาติพันธุ์ต่างๆ” ไว้ เนื่องจากเจตนารมณ์ของร่างมาตรานี้มุ่งคุ้มครองคนไทยเท่านั้น สำหรับกลุ่มชาติพันธุ์ ที่ไม่ใช่คนไทย จะได้รับการดูแลตามพันธกรณีที่เป็นข้อตกลงร่วมกันระหว่างประเทศเกี่ยวกับเรื่องสิทธิ มนุษยชน</p><p>- เสนอเรียบเรียงถ้อยคำของร่างมาตรา 70 เสียใหม่ โดยให้นำความว่า “ไม่เป็นอันตรายต่อความ มั่นคงของรัฐ” มาบัญญัติก่อนความว่า “ไม่เป็นการขัดต่อความสงบเรียบร้อยหรือศีลธรรมอันดีของ ประชาชน” เนื่องจากร่างมาตราที่ผ่าน ๆ มา รัฐธรรมนูญจะให้ความสำคัญกับเรื่องความมั่นคงของรัฐเป็น อันดับแรก</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 70 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"45"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"52","ร่างบทบัญญัติ":"<p> “มาตรา 52 รัฐต้อง<strike>จัดให้เด็ก เยาวชน </strike><u>ให้ความคุ้มครองแก</u>่ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส <u>เพื่อให</u>้สามารถดำรงชีวิตได้อย่างเหมาะสม<strike>และสามารถใช้สิทธิและเสรีภาพได้อย่างสมศักดิ์ศรีเช่นเดียวกับผู้อื่น</strike><u>ได้รับการพัฒนา</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีการเสนอตัดคำว่า “จัดให้” และให้ใช้คำว่า “ให้ความคุ้มครอง” แทน</p><p>- เหตุที่ไม่บัญญัติคำว่า “สตรี” ไว้ในร่างมาตรา 52 เนื่องจากได้มีบทบัญญัติร่างรัฐธรรมนูญซึ่ง ที่ประชุมได้พิจารณาผ่านมาแล้ว ในร่างมาตรา 27 วรรคสอง ได้บัญญัติให้ชายและหญิงมีสิทธิเท่าเทียมกัน แล้ว ประกอบกับเจตนารมณ์ของร่างมาตรา 52 เป็นการกำหนดหน้าที่ของรัฐให้ดูแลคนที่ด้อยโอกาสกว่า คนทั่วไป เช่น เด็ก เยาวชน ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส เป็นต้น</p><p>- มีกรรมการเสนอให้เพิ่มคำว่า “สตรี” ไว้ในร่างมาตรา 52 เนื่องจากรัฐธรรมนูญ 2550 ได้มีการบัญญัติคำว่า “สตรี” ไว้ในเรื่องดังกล่าวด้วย ประกอบกับผู้หญิงบางส่วนถูกทอดทิ้งและขาดโอกาส ทางสังคมจึงต้องได้รับการดูแลจากรัฐ และจากสถิติผู้หญิงเป็นเหยื่อของขบวนการค้ามนุษย์เพื่อบริการทาง เพศเป็นจำนวนมาก โดยหากบัญญัติคำว่า “สตรี” ไว้ จะเป็นการส่งเสริมสิทธิสตรีที่มีอยู่ตามกฎหมายต่างๆ</p><p>- เมื่อพิจารณากระบวนการยุติธรรมในทางอาญาในคดีที่ผู้เสียหายเป็นหญิงถูกล่วงละเมิดทางเพศ จะมีกระบวนการที่แตกต่างไปจากผู้เสียหายทั่วไป ซึ่งเป็นการสะท้อนให้เห็นความสำคัญของสตรีให้ได้รับ ความคุ้มครองมากกว่าผู้ชาย แม้กระทั่งในการใช้บริการสาธารณะ สังคมก็ให้สิทธิบางประการเป็นพิเศษแก่ ผู้หญิง เช่น หญิงตั้งครรภ์ เป็นต้น ประกอบกับผู้หญิงมีสรีระที่แตกต่างจากผู้ชายจึงต้องได้รับการคุ้มครอง จากรัฐเป็นพิเศษ</p><p>- ในกรณีที่ผู้หญิงกระทำความผิดเกี่ยวกับยาเสพติด และได้ตั้งครรภ์โดยไม่รู้ตัว เมื่อศาลพิพากษาให้ จำคุก หญิงตั้งครรภ์ซึ่งถูกขังอยู่ในเรือนจำจะมีความเป็นอยู่ที่ลำบาก ซึ่งหลังคลอดจะมีการแยกลูกออกจาก แม่ที่เป็นผู้ต้องขัง ในกรณีดังกล่าวรัฐต้องให้ความคุ้มครองเป็นพิเศษกว่านักโทษทั่วไป ดังนั้น จึงเห็นควรให้ เพิ่มคำว่า “สตรี” ไว้ในร่างมาตรา 52</p><p>- เมื่อพิจารณาจากโครงสร้างประชากรของประเทศไทย มีจำนวนประชากรที่เป็นผู้หญิงประมาณ ร้อยละ 51 ของประชากรทั้งประเทศ ซึ่งสหประชาชาติเห็นว่าสิทธิขั้นพื้นฐานกำหนดให้ชายและหญิงมีสิทธิ เท่าเทียมกัน เช่น สิทธิการเลือกตั้ง แต่เรื่องใดที่ผู้หญิงจะต้องได้รับการคุ้มครองเป็นพิเศษก็ให้สิทธิแก่ผู้หญิง แตกต่างจากผู้ชาย ดังนั้น เรื่องการให้ความคุ้มครองสตรีโดยเฉพาะจะเป็นการบัญญัติรัฐธรรมนูญ ที่สอดคล้องกับอารยประเทศ จึงเห็นควรให้เพิ่มคำว่า “สตรี” ไว้ในร่างมาตรา 52</p><p>- คำว่า “ผู้ด้อยโอกาส” คือ ผู้ที่ต้องได้รับสิทธิพิเศษจากรัฐ เช่น ผู้ประสบปัญหาความเดือดร้อน และได้รับความกระทบในด้านเศรษฐกิจ สังคม การศึกษา สาธารณสุข การเมือง กฎหมาย วัฒนธรรม ภัยธรรมชาติ และภัยสงคราม รวมถึงผู้ที่ขาดโอกาสที่จะเข้าถึงบริการขั้นพื้นฐานของรัฐ ตลอดจนผู้ประสบ ปัญหาที่ยังไม่มีองค์กรหลักรับผิดชอบ อันจะส่งผลให้ไม่สามารถดำเนินชีวิตได้เท่าเทียมกับผู้อื่น</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสองของมาตรา 27 เป็นดังนี้ “ชายและหญิง มีสิทธิเท่าเทียมกัน <u>เว้นแต่หญิงมีสิทธิได้รับการคุ้มครองเป็นพิเศษแตกต่างจากชายอันเนื่องมาจากความ</u> <u>แตกต่างทางสรีระของร่างกาย</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความแตกต่างของหญิงและชายไม่ได้มีเฉพาะความแตกต่างทางสรีระของร่างกายเท่านั้น แต่ยังมี ความแตกต่างในด้านอื่น ๆ อีกหลายด้าน เช่น ด้านความคิด ความเชื่อ ประเพณี วัฒนธรรม และค่านิยมถือ ชายเป็นใหญ่ เป็นต้น จึงไม่ควรกำหนดเฉพาะเรื่องความแตกต่างทางสรีระร่างกายเท่านั้น เพราะจะทำให้ ความหมายของความแตกต่างระหว่างหญิงและชายแคบเกินไป</p><p>ประธานกรรมการกล่าวว่า ความแตกต่างของหญิงและชายในด้านต่าง ๆ มีที่มาจากความแตกต่าง ทางสรีระร่างกายทั้งสิ้น ความแตกต่างทางด้านความคิดและความเชื่อเป็นเรื่องของจิตใจ ไม่สามารถกำหนด ในรัฐธรรมนูญได้ หากความในมาตรา 27 วรรคสองที่แก้ไขเพิ่มเติมมีความหมายแคบก็ควรตัดออก แล้วนำกลับไปกำหนดไว้ในมาตรา 52</p><p>- มีกรรมการสอบถามว่า รัฐจะต้องให้การคุ้มครองดูแลผู้ที่ตกอยู่ในภาวะยากลำบากด้วยหรือไม่ นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้กำหนดขึ้นเพื่อคุ้มครองบุคคลที่เป็นผู้ด้อยโอกาสโดยรวม ให้สามารถใช้สิทธิและเสรีภาพได้เช่นเดียวกับบุคคลอื่น จึงไม่ได้ กำหนดให้รวมถึงสตรีด้วย ความในมาตรา 46 วรรคสี่ ของร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ที่กำหนดว่า “เด็ก เยาวชน สตรี ผู้สูงอายุ และบุคคลในครอบครัว ย่อมมีสิทธิได้รับความคุ้มครองจากรัฐ ให้ปราศจากการใช้ความรุนแรงและการปฏิบัติอันไม่เป็นธรรม รวมทั้ง มีสิทธิได้รับการบำบัดฟื้นฟูในกรณีที่มีเหตุดังกล่าว” ได้นำมากำหนดในร่างรัฐธรรมนูญนี้เฉพาะเรื่องการ ปฏิบัติอันไม่เป็นธรรมเท่านั้น แต่ยังไม่ได้กำหนดเรื่องการคุ้มครองให้ปราศจากการใช้ความรุนแรง และสิทธิ ได้รับการฟื้นฟูในกรณีที่มีเหตุดังกล่าว ที่ประชุมจึงอาจนำมากำหนดเพิ่มเติมเป็นมาตรา 52/1</p><p>ประธานกรรมการกล่าวว่า ควรนำเรื่องการคุ้มครองให้ปราศจากการใช้ความรุนแรง และสิทธิได้รับ การฟื้นฟูไปกำหนดไว้หมวดว่าด้วยสิทธิและเสรีภาพ หรือหมวดว่าด้วยแนวนโยบายแห่งรัฐจะเหมาะสมกว่า เนื่องจากเรื่องดังกล่าวไม่อาจกำหนดให้เป็นหน้าที่ของรัฐได้</p><p>- มีกรรมการเสนอให้นำเรื่องการคุ้มครองให้ปราศจากการใช้ความรุนแรง และสิทธิได้รับการฟื้นฟู ไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพ</p><p>ประธานกรรมการกล่าวว่า ควรนำความในมาตรานี้ไปกำหนดไว้หมวดว่าด้วยสิทธิและเสรีภาพ ตามที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่าน ๆ มา ทั้งนี้ อาจกำหนดเรื่องต่าง ๆ เพิ่มเติมขึ้นด้วยก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการคุ้มครองผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส รัฐควรต้องให้การคุ้มครองเป็นพิเศษหรือไม่ การกำหนดให้มีการคุ้มครองผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส เป็นหน้าที่ของรัฐจะทำให้ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาสได้รับความ คุ้มครองดีขึ้น</p><p>- ความในมาตรานี้ควรกำหนดให้เป็นหน้าที่ของรัฐ เพื่อกำหนดให้รัฐต้องคุ้มครองดูแลคนในสังคม ประธานกรรมการกล่าวว่า ความในมาตรานี้ที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่าน ๆ มาได้กำหนดคำว่า “สตรี” ไว้ด้วย การตัดคำว่า “สตรี” ออกจากมาตรานี้ อาจไม่ได้รับการยอมรับ จึงควรนำ ความในมาตรานี้ทั้งหมดไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพ</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการคุ้มครองเด็ก เยาวชน ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส ควรกำหนดไว้ในมาตรานี้ โดยแยกเรื่องการคุ้มครองสตรีไปกำหนดไว้ในหมวดว่าด้วยสิทธิ และเสรีภาพ</p><p>- การคุ้มครองเด็ก เยาวชน และสตรี สามารถกำหนดไว้ในมาตราเดียวกัน โดยเรื่องการคุ้มครอง เด็ก เยาวชน สตรี ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาสนั้น จะกำหนดให้เป็นหน้าที่ของรัฐ หรือแยกเฉพาะเรื่องการคุ้มครองเด็ก เยาวชน และสตรี ไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพก็ได้ แต่ต้องกำหนดให้มีการคุ้มครองสตรีเป็นพิเศษ ส่วนการคุ้มครองผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และ ผู้ด้อยโอกาสนั้น อาจนำไปกำหนดไว้เป็นอีกมาตราหนึ่ง เพราะการกำหนดไว้รวมกับการคุ้มครองเด็ก เยาวชน และสตรีอาจทำให้เกิดความสับสน</p><p>- อาจนำความในมาตรา 52 วรรคสอง ของรัฐธรรมนูญ 2550 ที่กำหนดว่า “เด็ก เยาวชน สตรี และ บุคคลในครอบครัว มีสิทธิได้รับความคุ้มครองจากรัฐ ให้ปราศจาการใช้ความรุนแรงและการปฏิบัติอันไม่เป็น ธรรม ทั้งมีสิทธิได้รับการบำบัดฟื้นฟูในกรณีที่มีเหตุดังกล่าว” นั้น ไปกำหนดไว้ในหมวดว่าด้วยสิทธิและ เสรีภาพหรือหมวดว่าด้วยแนวนโยบายแห่งรัฐก็ได้ และอาจขยายความเพิ่มเติมให้มากขึ้นก็ได้</p><p>ประธานกรรมการกล่าวว่า ควรนำความในมาตรา 52 ของรัฐธรรมนูญ 2550 ซึ่งเป็นที่ยอมรับแล้ว ไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพ ส่วนความในมาตรานี้ควรตัดออกทั้งหมด</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้เป็นเรื่องที่รัฐจะต้องคุ้มครองให้เด็ก เยาวชน ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส ให้สามารถดำรงชีวิตได้อย่างเหมาะสมและได้รับการ พัฒนา จึงควรกำหนดให้เป็นหน้าที่ของรัฐ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้เมื่อนำไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพ ก็สามารถบังคับรัฐให้ต้องดำเนินการได้ ในหมวดว่าด้วยหน้าที่ของรัฐนั้น ควรกำหนดเฉพาะเรื่องที่สำคัญและ มีความจำเป็นซึ่งรัฐต้องดำเนินการเท่านั้น เมื่อความในมาตรานี้เคยกำหนดไว้ในหมวดว่าด้วยสิทธิและ เสรีภาพก็ควรนำไปกำหนดไว้ในหมวดนั้นทั้งหมดเพื่อไม่ให้เกิดปัญหา</p><p>- มีกรรมการสอบถามว่า เรื่องการคุ้มครองผู้ที่อยู่ในภาวะยากลำบากควรกำหนดไว้ด้วยหรือไม่ ประธานกรรมการกล่าวว่า การคุ้มครองผู้ที่อยู่ในภาวะยากลำบากนั้น รัฐต้องไปตรากฎหมายเพื่อให้การคุ้มครอง เพราะไม่ใช่สิทธิพื้นฐานที่ต้องนำมากำหนดไว้ในรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้เคยมีการกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่านๆ มา ทั้งในหมวดว่าด้วยแนวนโยบายแห่งรัฐ และหมวดว่าด้วยสิทธิและเสรีภาพ</p><p>ประธานกรรมการกล่าวว่า ควรนำความในมาตรานี้ไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพ และหมวดว่าด้วยแนวนโยบายแห่งรัฐตามที่เคยกำหนดไว้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรคงเรื่องการคุ้มครองผู้สูงอายุ ผู้พิการหรือ ทุพพลภาพ และผู้ด้อยโอกาสไว้เพื่อทำให้ชัดเจนว่ารัฐมีหน้าที่ต้องคุ้มครองบุคคลเหล่านั้น ส่วนเรื่องการ คุ้มครองเด็ก เยาวชน และสตรีนั้นควรนำไปกำหนดไว้ในหมวดว่าด้วยแนวนโยบายแห่งรัฐ และหมวดว่าด้วย สิทธิและเสรีภาพ</p><p>- เรื่องการคุ้มครองสตรีนั้น อาจกำหนดไว้ในมาตรานี้ด้วย</p><p>ประธานกรรมการกล่าวว่า เรื่องการคุ้มครองสตรีนั้นควรกำหนดไว้ในหมวดใดหมวดหนึ่งเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า หน้าที่ของรัฐนั้นจะต้องกำหนดเฉพาะเรื่องที่เป็นภาพรวมของ ประเทศเท่านั้น ไม่ควรกำหนดเฉพาะเรื่องของบุคคลบางกลุ่มในสังคม</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้ “รัฐต้อง<strike>จัดให้เด็ก เยาวชน </strike><u>ให</u>้ <u>ความคุ้มครองแก</u>่ผู้สูงอายุ ผู้พิการหรือทุพพลภาพ และผู้ด้อยโอกาส <u>เพื่อให</u>้สามารถดำรงชีวิตได้อย่าง เหมาะสม<strike>และสามารถใช้สิทธิและเสรีภาพได้อย่างสมศักดิ์ศรีเช่นเดียวกับผู้อื่น</strike><u>ได้รับการพัฒนา</u>” ส่วน เรื่องการคุ้มครองเด็ก เยาวชน และสตรีนำไปกำหนดไว้ในหมวดว่าด้วยสิทธิและเสรีภาพ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 52 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"15","หน้า":"7-10"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 รัฐพึง<strike>เสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญ</strike><strike>ของสังคม และพึง</strike>ส่งเสริมและพัฒนาระบบการสร้างเสริมสุขภาพและการ<u>เล่น</u>กีฬา เพื่อให้ประชาชนมีสุขภาพ<strike>กาย</strike>ที่แข็งแรงและมีจิตใจเข้มแข็ง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เพื่อไม่ให้เกิดการฉกฉวยโอกาสแสวงหาผลประโยชน์จากการใช้ความว่า “การกีฬา” เสนอให้ใช้ ความว่า “การเล่นกีฬา” เพื่อให้เกิดความชัดเจนว่าเป็นเรื่องของบุคคล</p><p>ประธานกรรมการสอบถามว่า ความว่า “พึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็น องค์ประกอบพื้นฐานที่สำคัญของสังคม” มีความหมายอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุผลของการบัญญัติความว่า “พึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม” เนื่องจาก ร่างรัฐธรรมนูญให้ความสำคัญต่อเรื่องการศึกษา แต่สิ่งที่จะทำให้การศึกษาประสบความสำเร็จ นอกจากรัฐ และระบบการศึกษาแล้วต้องประกอบด้วยสถาบันครอบครัวซึ่งเป็นพื้นฐานที่สำคัญด้วย</p><p>ประธานกรรมการเสนอให้ตัดความว่า “พึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็น องค์ประกอบพื้นฐานที่สำคัญของสังคม” ออก แล้วนำความดังกล่าวไปบัญญัติไว้ในร่างมาตรา 70/1 เพื่อให้ ร่างมาตรานี้เป็นเรื่องของการส่งเสริมและพัฒนาระบบการสร้างเสริมสุขภาพและการกีฬา</p><p>- มีกรรมการแสดงความเห็นว่า ควรคงความว่า “การกีฬา” ไว้ เพื่อให้เกิดการพัฒนาและส่งเสริม การกีฬาของประเทศ</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 70 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"28-29"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"70/1","ร่างบทบัญญัติ":"<p> “มาตรา 70/1 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม และคุ้มครองเด็ก เยาวชน และสตรี มิให้ผู้ใดใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรมทุกรูปแบบ รวมตลอดทั้งให้การช่วยเหลือ บำบัด ฟื้นฟูและเยียวยาบุคคลที่ได้รับผลร้ายดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หลักการของร่างมาตรานี้ทำให้เห็นถึงความมุ่งหมายของการสร้าง สถาบันครอบครัว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 70/1 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"61","หน้า":"29"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"42","ร่างบทบัญญัติ":"<p> “มาตรา 42 เด็ก เยาวชน และสตรีย่อมมีสิทธิได้รับความคุ้มครองให้ปราศจากการใช้ความรุนแรง และการปฏิบัติที่ไม่เป็นธรรมทุกรูปแบบ และได้รับการบำบัดฟื้นฟูและเยียวยาในกรณีที่มีเหตุดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้นำหลักการของร่างมาตรา 42 ไปกำหนดเป็นร่างมาตรา 70/1</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 42 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 42 ไปบัญญัติเป็นร่างมาตรา 70/1 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"67","หน้า":"21"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม และพึงส่งเสริมและพัฒนาระบบการสร้างเสริมสุขภาพและการกีฬา เพื่อให้ประชาชนมีสุขภาพกายที่แข็งแรงและมีจิตใจเข้มแข็ง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมเห็นควรให้ตัดความในร่างมาตรา 70 ออกทั้งมาตรา และให้นำหลักการไปกำหนดรวมกับ ร่างมาตรา 70/1</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 70 ออกทั้งมาตรา และให้นำหลักการของร่างมาตรา 70 ไปกำหนดรวมกับร่างมาตรา 70/1 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"12"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"70/1","ร่างบทบัญญัติ":"<p> “มาตรา 70/1 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมสุขภาพและพัฒนาการสร้างเสริมสุขภาพและการเล่นกีฬา เพื่อให้ประชาชนมีสุขภาพกายที่แข็งแรงและมีจิตใจเข้มแข็ง</p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ ผู้พิการ และผู้ยากไร้ให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าวถูกใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 70/1 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"12"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"68","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า หน้าที่ของรัฐในเรื่องการดำเนินการให้ประชาชนได้รับบริการ สาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่างทั่วถึงนั้น มีข้อเสนอแนะจากบุคลากร ทางการแพทย์ให้บัญญัติหลักการเรื่องการให้บริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐาน อย่างทั่วถึงแยกออกจากหลักการเรื่องการส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทย ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้</p><p>“มาตรา 51 รัฐต้องดำเนินการให้ประชาชนได้รับบริการสาธารณสุขที่มีประสิทธิภาพ<strike>และคุณภาพ</strike><strike>ได้มาตรฐาน</strike>อย่างทั่วถึง และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์แผนไทยให้เกิด ประโยชน์สูงสุด</p><p><u>รัฐพึงพัฒนาการบริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “รัฐพึงพัฒนาการบริการสาธารณสุข” ในวรรคสองที่เพิ่มขึ้นใหม่นั้น ควรใช้คำว่า “รัฐ ต้องพัฒนาการบริการสาธารณสุข” เพื่อให้สอดคล้องกับการบัญญัติหลักการในหมวด 5 หน้าที่ของรัฐ ซึ่งคณะกรรมการได้บัญญัติความว่า “รัฐต้อง” ในทุกมาตรา</p><p>- ไม่เห็นด้วยกับการตัดความว่า “และคุณภาพได้มาตรฐาน” ออก เนื่องจากมาตรา 80 (2) ของ รัฐธรรมนูญ 2550 ได้กำหนดให้รัฐต้องดำเนินการส่งเสริม สนับสนุน และพัฒนาระบบสุขภาพที่เน้นการสร้าง เสริมสุขภาพอันนำไปสู่สุขภาวะที่ยั่งยืนของประชาชน รวมทั้งจัดและส่งเสริมให้ประชาชนได้รับบริการ สาธารณสุขที่มีมาตรฐานอย่างทั่วถึงและมีประสิทธิภาพ และส่งเสริมให้เอกชนและชุมชนมีส่วนร่วมในการ พัฒนาสุขภาพและการจัดบริการสาธารณสุข โดยผู้มีหน้าที่ให้บริการดังกล่าวซึ่งได้ปฏิบัติหน้าที่ตามมาตรฐาน วิชาชีพและจริยธรรม ย่อมได้รับความคุ้มครองตามกฎหมาย ดังนั้น ควรบัญญัติหลักการในเรื่องการกำหนดให้ รัฐต้องดำเนินการส่งเสริมให้ประชาชนได้รับบริการสาธารณสุขที่มีมาตรฐานอย่างทั่วถึงและมีประสิทธิภาพ ให้บริการสาธารณสุข และส่งเสริมให้เอกชนและชุมชนมีส่วนร่วมในการพัฒนาสุขภาพและการจัดบริการ สาธารณสุขไว้ในร่างมาตรา 51 ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>รัฐต้องพัฒนาการ</u> <u>บริการสาธารณสุขให้มีคุณภาพและได้มาตรฐานสูงขึ้นตามลำดับ</u>” เพื่อให้สอดคล้องกับการบัญญัติ ร่างมาตราต่าง ๆ ในหมวด 5 หน้าที่ของรัฐ</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศ ได้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมหลักการหน้าที่ของรัฐในเรื่องการให้บริการสาธารณสุข โดยเห็นควร กำหนดให้รัฐต้องให้ความรู้ด้านสุขภาพที่ถูกต้องและเหมาะสมแก่ประชาชนทุกกลุ่มวัย เพื่อเป็นมาตรการ ป้องกันในเรื่องของการดูแลสุขภาพของประชาชน เพื่อให้ประชาชนมีสุขภาพร่างกายที่แข็งแรง</p><p>ประธานกรรมการกล่าวว่า ความเห็นของสภาขับเคลื่อนการปฏิรูปประเทศในเรื่องการกำหนดให้รัฐ ต้องให้ความรู้ด้านสุขภาพที่ถูกต้องและเหมาะสมแก่ประชาชนทุกกลุ่มวัย เพื่อเป็นมาตรการป้องกันในเรื่อง ของการดูแลสุขภาพของประชาชน เพื่อให้ประชาชนมีสุขภาพร่างกายที่แข็งแรงนั้น ควรนำไปบัญญัติไว้ใน หมวด 6 แนวนโยบายแห่งรัฐ จะเหมาะสมมากกว่าการบัญญัติไว้ในหมวด 5 หน้าที่ของรัฐ</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า คณะรัฐมนตรีได้เสนอความเห็นต่อหลักการ ที่บัญญัติในร่างมาตรา 51 ว่าอาจถูกตีความว่าลดสิทธิสวัสดิการรักษาพยาบาลของผู้ยากไร้ เนื่องจาก หลักการที่บัญญัติในร่างมาตรา 51 ไม่มีบทบัญญัติที่ให้ความคุ้มครองคนยากไร้ ผู้พิการ ผู้ทุพพลภาพ เด็กหรือเยาวชนที่ไม่มีผู้ดูแล คนอายุหกสิบปี แรงงานเด็ก และแรงงานสตรี แม้จะปรากฏอยู่ในหลักทั่วไปแต่ ก็เป็นจุดอ่อนที่อาจทำให้ร่างรัฐธรรมนูญถูกต่อต้านได้ว่าไม่ครอบคลุมถึงกลุ่มบุคคลข้างต้นหรือไม่ให้ ความสำคัญกับปัญหาเหล่านี้ นอกจากนั้น มีความเห็นจากเวทีรับฟังความคิดเห็นของประชาชนที่เสนอผ่าน นายเอกพันธุ์ ปิณฑวณิช ให้แก้ไขเพิ่มเติมความในร่างมาตรา 51 เป็นดังนี้ “รัฐต้องดำเนินการให้ประชาชน ได้รับบริการสาธารณสุขที่มีประสิทธิภาพและคุณภาพได้มาตรฐานอย่าง<u>เป็นธรรม</u> ทั่วถึง <u>และเท่าเทียม</u> <u>รวมทั้งได้รับข้อมูลที่ถูกต้องและทันสมัยจากรัฐ</u> และส่งเสริมสนับสนุนให้มีการพัฒนาภูมิปัญญาด้านแพทย์ แผนไทยให้เกิดประโยชน์สูงสุด”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการได้รับบริการด้าน สาธารณสุขนั้น มาตรา 51 ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมีสิทธิเสมอกันในการรับบริการทาง สาธารณสุขที่เหมาะสมและได้มาตรฐาน และผู้ยากไร้มีสิทธิได้รับการรักษาพยาบาลจากสถานบริการ สาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย ดังนั้น ควรนำหลักการในมาตรา 51 ของรัฐธรรมนูญ 2550 มาบัญญัติในร่างมาตรา 51 ด้วย เพื่อเป็นหลักประกันให้แก่ประชาชนในการได้รับบริการด้านสาธารณสุข จากรัฐโดยไม่เสียค่าใช้จ่าย</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสาม ดังนี้ “<u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของ</u> <u>รัฐโดยไม่เสียค่าใช้จ่าย</u>”</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ กล่าวว่า สมาพันธ์สภาวิชาชีพแห่งประเทศไทยได้เสนอ ความเห็นต่อหลักการที่บัญญัติในร่างมาตรา 51 ดังนี้</p><p>เรื่องที่หนึ่ง ควรเพิ่มความว่า “และการบริบาลสุขภาพ” เนื่องจากการบริการสาธารณสุขเป็นการ บริการในภาพรวมขององค์กร ส่วนบุคคลที่ได้รับบริการสาธารณสุขเป็นการบริบาลสุขภาพซึ่งเป็นลักษณะ การให้การดูแลสุขภาพเฉพาะบุคคล</p><p>เรื่องที่สอง ควรเพิ่มความว่า “โดยผู้ให้การบริบาลสุขภาพที่ได้ปฏิบัติหน้าที่ตามมาตรฐานและ จริยธรรมย่อมได้รับความคุ้มครอง” เพื่อให้มีการคุ้มครองผู้ให้บริบาลสุขภาพที่ปฏิบัติหน้าที่ตามมาตรฐาน และจริยธรรม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า เรื่องสิทธิในการได้รับบริการ สาธารณสุขและสวัสดิการจากรัฐนั้น มาตรา 51 วรรคสาม ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมี สิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่างเหมาะสมโดยไม่เสียค่าใช้จ่ายและทันต่อ เหตุการณ์ คณะกรรมการควรบัญญัติหลักการดังกล่าวไว้ในร่างมาตรา 51 ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “<u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย</u> <u>ค่าใช้จ่าย</u>” ในวรรคสามของร่างมาตรา 51 ที่เสนอให้เพิ่มขึ้นใหม่นั้น ควรนำไปบัญญัติในหมวด 3 สิทธิและ เสรีภาพของปวงชนชาวไทย ดังนั้น เสนอเพิ่มความเป็นร่างมาตรา 45/2 ดังนี้</p><p>“<u>มาตรา 45/2 บุคคลย่อมมีสิทธิได้รับการป้องกันและขจัดโรคติดต่ออันตรายจากรัฐอย่าง</u> <u>เหมาะสมโดยไม่เสียค่าใช้จ่าย</u></p><p><u>ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสียค่าใช้จ่าย</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความว่า “ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย ค่าใช้จ่าย” ในวรรคสองของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ อาจเกิดปัญหาในการตีความว่าหากไม่ใช่ ผู้ยากไร้แล้วการได้รับบริการสาธารณสุขจากรัฐจะต้องเสียค่าใช้จ่ายหรือไม่</p><p>- ความว่า “ขจัดโรคติดต่ออันตราย” ในวรรคหนึ่งของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่ ควรแก้ไข เป็นว่า “รักษาโรคติดต่ออันตราย”</p><p>- หลักการที่บัญญัติในร่างมาตรา 51 และร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่นั้น ครอบคลุมถึงสิทธิ ของประชาชนในการได้รับบริการสาธารณสุขในเชิงป้องกันด้วยหรือไม่ เช่น การส่งเสริมให้ประชาชนออก กำลังกาย หรือการดูแลรักษาสุขภาพ และสุขอนามัย เป็นต้น</p><p>- หลักการในเรื่องสิทธิในการได้รับบริการสาธารณสุขในเชิงป้องกันนั้น คณะกรรมการได้บัญญัติ หลักการไว้ในร่างมาตรา 68 วรรคหนึ่ง ความว่า “รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็น องค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬาให้ไปสู่ความเป็น เลิศและเกิดประโยชน์สูงสุดแก่ประชาชน”</p><p>ประธานกรรมการกล่าวว่า ความว่า “ผู้ยากไร้มีสิทธิได้รับบริการสาธารณสุขของรัฐโดยไม่เสีย ค่าใช้จ่าย” ในวรรคสองของร่างมาตรา 45/2 ที่เพิ่มขึ้นใหม่นั้น เป็นการกำหนดมาตรฐานขั้นต่ำในเรื่องสิทธิ ของประชาชนที่จะพึงได้รับบริการสาธารณสุขของรัฐ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 68 แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายนรชิต สิงหเสนี","นายปกรณ์ นิลประพันธ์","นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"88","หน้า":"18"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริม และพัฒนาการกีฬาให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน </p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ <strike>ผู้</strike><u>คน</u>พิการ <u>ผู้ด้อยโอกาส</u> และผู้ยากไร้ให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าว ถูกใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว”</p><p><u>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ วัย</u> <u>และสภาพของบุคคล ที่แตกต่างกันอย่างเป็นธรรม</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรบัญญัติเรื่องการจัดสรรงบประมาณโดยคำนึงถึงความแตกต่างทางเพศ ไว้ในหมวดแนวนโยบายแห่งรัฐด้วย ดังนั้น เสนอเพิ่มความเป็นวรรคสามของร่างมาตรา 68 ดังนี้ “<u>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นที่แตกต่างกันของเพศที่แตกต่างกัน</u>”</p><p>นางจุรี วิจิตรวาทการ กรรมการ กล่าวว่า การจัดสรรงบประมาณในการดำเนินโครงการต่าง ๆ ของ รัฐ ต้องคำนึงถึงความต้องการของเพศหญิงและเพศชาย รวมถึงความต้องการของบุคคลที่มีลักษณะหรือสภาวะ ที่แตกต่างกันด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสามที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>ในการจัดสรร</u> <u>งบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการ ที่แตกต่างกันของเพศ วัย และสภาพของบุคคล</u> <u>ที่แตกต่างกันอย่างเป็นธรรม</u>”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สภาองค์กรชุมชนเสนอว่า ร่างมาตรา 68 วรรคสอง ควรเพิ่มคำว่า “ผู้ด้อยโอกาส” เพื่อให้บุคคลผู้ด้อยโอกาสได้รับความคุ้มครอง นอกจากนั้น เพื่อให้ถ้อยคำใน</p><p>ร่างมาตรา 68 วรรคสอง สอดคล้องกับความในร่างมาตรา 27 วรรคสี่ ที่แก้ไขใหม่ ควรแก้ไขคำว่า ผู้พิการ” เป็นคำว่า “คนพิการ”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นางจุรี วิจิตรวาทการ","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"90","หน้า":"22-23"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬาให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน</p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ ผู้พิการ และผู้ยากไร้ ให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าว ถูกใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 68 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของ สังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจ เข้มแข็ง รวมตลอดทั้งส่งเสริม และพัฒนาการกีฬาให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ <strike>ผู้</strike><u>คน</u>พิการ <u>ผู้ด้อยโอกาส</u> และผู้ยากไร้</p><p>ให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าว ถูกใช้ความรุนแรงหรือ ปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว”</p><p><u>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ วัย</u> <u>และสภาพของบุคคล ที่แตกต่างกันอย่างเป็นธรรม</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการในเรื่องการพัฒนาคนให้เป็นมนุษย์ที่สมบูรณ์ในมิติด้านต่างๆ นั้น คณะกรรมการจะ มุ่งเน้นแต่เฉพาะการพัฒนาด้านการศึกษาเพียงด้านเดียวอาจไม่เพียงพอต่อการพัฒนาคนให้เป็นมนุษย์ที่ สมบูรณ์แบบได้ แต่จะต้องมีการพัฒนาในมิติอื่น ๆ ประกอบกันด้วย เช่น การพัฒนาจิตใจ และการพัฒนา คุณภาพชีวิต เป็นต้น</p><p>ประธานกรรมการเสนอเพ่ิมความเป็นวรรคสองของร่างมาตรา 68 ดังนี้ “<u>รัฐพึงส่งเสริมและพัฒนา</u> <u>ทรัพยากรมนุษย์ให้มีคุณภาพและมีศักยภาพที่สามารถแข่งขันในนานาประเทศได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “มีศักยภาพที่สามารถแข่งขันในนานาประเทศได้” ในวรรคสองที่เพิ่มขึ้นใหม่นั้น อาจมีการตีความได้ว่าปัจจุบันคนไทยไม่มีศักยภาพเพียงพอที่จะสามารถ แข่งขันกับนานาประเทศได้ ดังนั้น การบัญญัติข้อความดังกล่าวจะเป็นการตอกย้ำว่าคนไทยไม่มีศักยภาพ เพียงพอที่จะสามารถแข่งขันกับนานาประเทศจนต้องมีการบัญญัติในร่างรัฐธรรมนูญเพื่อให้รัฐดำเนินการ พัฒนาให้คนไทยเป็นบุคคลที่มีศักยภาพ</p><p>- เรื่องการพัฒนาทรัพยากรมนุษย์นั้น ควรกำหนดให้รัฐส่งเสริม สนับสนุนให้มีการพัฒนาทรัพยากร มนุษย์แบบยั่งยืนโดยการพัฒนาจากภายในให้มีความเข้มแข็งเพื่อให้คนไทยสามารถเจริญเติบโตในเวที ระหว่างประเทศได้อย่างมีศักยภาพและยั่งยืน</p><p>- ความว่า “ศักยภาพที่สามารถแข่งขันในนานาประเทศได้” ในวรรคสองที่เพิ่มขึ้นใหม่ หมายถึง การแข่งขันกับนานาประเทศในลักษณะที่ประเทศไทยไม่เสียเปรียบทางการค้ากับนานาประเทศเท่านั้น ไม่ใช่หมายถึงคนไทยไม่มีศักยภาพหรือความสามารถที่จะแข่งขันทางการค้ากับต่างประเทศ</p><p>- หลักการในเรื่องการพัฒนาทรัพยากรมนุษย์เพื่อให้สามารถแข่งขันกับนานาประเทศได้นั้น คณะกรรมการควรให้ความสำคัญกับการพัฒนาที่สอดคล้องกับการเจริญเติบโตและความถนัดของคนแต่ละ คนเป็นหลัก</p><p>- หลักการในวรรคสองที่เพิ่มขึ้นใหม่ยังไม่สื่อความหมายที่ชัดเจนว่าคณะกรรมการมีเจตนารมณ์ใน การบัญญัติหลักการในวรรคสองอย่างไร</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคสองที่เพิ่มขึ้นใหม่ ดังนี้ “<u>รัฐพึงส่งเสริมและพัฒนา</u> <u>ทรัพยากรมนุษย์ให้มีคุณภาพและมีความสามารถสูงขึ้น</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาความในวรรคสองที่เพิ่มขึ้นใหม่ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"14-16"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริม และพัฒนาการกีฬาให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน</p><p><u>รัฐพึงส่งเสริมและพัฒนาทรัพยากรมนุษย์ให้เป็นพลเมืองที่ดี มีคุณภาพและความสามารถสูงขึ้น</u></p><p> รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ <u>คน</u>ผู้พิการ และผู้ยากไร้ <u>และผู้ด้อยโอกาส</u>ให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าว ถูกใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว</p><p><u>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ และ</u><u>สภาพของบุคคล ทั้งนี้ เพื่อความเป็นธรรม</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 91 วันอังคาร ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมได้มีมติแก้ไขร่างมาตรา 68 เป็นดังนี้</p><p>“มาตรา 68 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของ สังคม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจ เข้มแข็ง รวมตลอดทั้งส่งเสริม และพัฒนาการกีฬาให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน</p><p>รัฐพึงส่งเสริมและพัฒนาทรัพยากรมนุษย์ให้มีคุณภาพและมีความสามารถสูงขึ้น</p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ <u>คน</u>ผู้พิการ และผู้ยากไร้ <u>และผู้ด้อยโอกาส</u>ให้ สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าว ถูกใช้ความรุนแรงหรือปฏิบัติ อย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว</p><p><u>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ และ</u> <u>สภาพของบุคคล ทั้งนี้ เพื่อความเป็นธรรม</u>”</p><p>นางจุรี วิจิตรวาทการ กรรมการ เสนอแก้ไขความในวรรคสอง ของร่างมาตรา 68 ที่คณะกรรมการ เพิ่มขึ้นใหม่ โดยเสนอให้ใช้ความต่อไปนี้ “รัฐพึงส่งเสริมและพัฒนาทรัพยากรมนุษย์เป็นพลเมืองที่ดีในทุกมิติ ให้มีคุณภาพและมีความสามารถสูงขึ้น”</p><p>ที่ประชุมได้พิจารณาแล้วเห็นชอบกับข้อเสนอดังกล่าว แต่ให้ตัดความว่า “...ในทุกมิติ...” ออก และ ได้ปรับแก้ถ้อยคำเล็กน้อยให้ถูกต้องตามหลักภาษาไทย</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นางจุรี วิจิตรวาทการ","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"7-8"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"71","ร่างบทบัญญัติ":"<p> “มาตรา 71 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม จัดให้ประชาชนมีที่อยู่อาศัยอย่างเหมาะสม รวมตลอดทั้งส่งเสริมและพัฒนาการสร้างเสริมสุขภาพ เพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬาให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน</p><p>รัฐพึงส่งเสริมและพัฒนาทรัพยากรมนุษย์ให้เป็นพลเมืองที่ดี มีคุณภาพและความสามารถสูงขึ้น</p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ คนพิการ ผู้ยากไร้ และผู้ด้อยโอกาส ห้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าวถูกใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว</p><p>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ วัยและสภาพของบุคคล ทั้งนี้ เพื่อความเป็นธรรม”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 71 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"45-46"},{"หมวด":"6","ส่วน":"","มาตรา":"71","ร่างมาตรา":"71","ร่างบทบัญญัติ":"<p>“มาตรา 71 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญของสังคม จัดให้ประชาชนมีที่อยู่อาศัยอย่างเหมาะสม <strike>รวมตลอดทั้ง</strike>ส่งเสริมและพัฒนาการสร้างเสริมสุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬา ให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน</p><p>รัฐพึงส่งเสริมและพัฒนาทรัพยากรมนุษย์ให้เป็นพลเมืองที่ดี มีคุณภาพและความสามารถสูงขึ้น</p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ คนพิการ ผู้ยากไร้ และผู้ด้อยโอกาสให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าวถูกใช้ความรุนแรงหรือปฏิบัติอย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว</p><p>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ วัยและสภาพของบุคคล ทั้งนี้ เพื่อความเป็นธรรม”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 71 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 71 รัฐพึงเสริมสร้างความเข้มแข็งของครอบครัวอันเป็นองค์ประกอบพื้นฐานที่สำคัญ ของสังคม จัดให้ประชาชนมีที่อยู่อาศัยอย่างเหมาะสม <strike>รวมตลอดทั้ง</strike>ส่งเสริมและพัฒนาการสร้างเสริม สุขภาพเพื่อให้ประชาชนมีสุขภาพที่แข็งแรงและมีจิตใจเข้มแข็ง รวมตลอดทั้งส่งเสริมและพัฒนาการกีฬา ให้ไปสู่ความเป็นเลิศและเกิดประโยชน์สูงสุดแก่ประชาชน</p><p>รัฐพึงส่งเสริมและพัฒนาทรัพยากรมนุษย์ให้เป็นพลเมืองที่ดี มีคุณภาพและความสามารถสูงขึ้น</p><p>รัฐพึงให้ความช่วยเหลือเด็ก เยาวชน สตรี ผู้สูงอายุ คนพิการ ผู้ยากไร้ และผู้ด้อยโอกาส ให้สามารถดำรงชีวิตได้อย่างมีคุณภาพ และคุ้มครองป้องกันมิให้บุคคลดังกล่าวถูกใช้ความรุนแรงหรือปฏิบัติ อย่างไม่เป็นธรรม รวมตลอดทั้งให้การบำบัด ฟื้นฟูและเยียวยาผู้ถูกกระทำการดังกล่าว</p><p>ในการจัดสรรงบประมาณ รัฐพึงคำนึงถึงความจำเป็นและความต้องการที่แตกต่างกันของเพศ วัย และสภาพของบุคคล ทั้งนี้ เพื่อความเป็นธรรม”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขร่างมาตรา 71 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"20-21"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ก่อนเข้าสู่การพิจารณาร่างบทบัญญัติรัฐธรรมนูญ นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ได้แสดงความเห็น เกี่ยวกับกรอบการจัดทำร่างรัฐธรรมนูญตามมาตรา 35 (7) ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งเป็นประเด็นสำคัญในเรื่องการวางกรอบด้านเศรษฐกิจของประเทศ ในอนาคต โดยประเด็นการดำเนินเศรษฐกิจแบบเสรี ซึ่งได้บัญญัติไว้ในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 โดยบัญญัติเพิ่มหลักการในเรื่องของการแข่งขันอย่างเสรีและเป็นธรรม ซึ่งเป็นแนวนโยบายที่รัฐ จะต้องดำเนินการ แต่เมื่อกล่าวถึงระบบเศรษฐกิจแบบเสรี การแข่งขันอย่างเสรีและเป็นธรรม การบัญญัติ รัฐธรรมนูญโดยใช้ความหรือประโยคสั้น ไม่สามารถอธิบายบ่งชี้ถึงลักษณะของการดำเนินกิจการที่จะถือว่า เป็นการแข่งขันอย่างเสรีและเป็นธรรมได้อย่างแท้จริง ดังนั้น คำว่า “ระบบเศรษฐกิจแบบเสรีและเป็นธรรม” ควรมีการขยายกรอบวิธีการดำเนินการของรัฐว่า กรณีใดจึงจะถือว่าเป็นการส่งเสริมระบบเศรษฐกิจ แบบเสรีและเป็นธรรม ส่วนเศรษฐกิจตามแนวปรัชญาของเศรษฐกิจพอเพียง การที่จะบัญญัติความดังกล่าว ไว้ในรัฐธรรมนูญอาจเกิดภาพไม่ชัดเจนว่า การกระทำใดหรือกิจการใดที่จะถือว่าเป็นการดำเนินกิจการตามแนวปรัชญาของเศรษฐกิจพอเพียง แต่สิ่งที่ควรกำหนดไว้ในรัฐธรรมนูญ คือ รายละเอียดของแนวปรัชญา ของเศรษฐกิจพอเพียงซึ่งมีสาระสำคัญในเรื่องต่างๆ โดยสรุปสาระสำคัญที่ควรบัญญัติไว้ในรัฐธรรมนูญด้วย ข้อความสั้น กระชับว่ารัฐจะต้องดำเนินการตามแนวปรัชญาของเศรษฐกิจพอเพียงอย่างไร เพื่อให้ทุกภาคส่วน รับทราบว่าการดำเนินการตามแนวปรัชญาของเศรษฐกิจพอเพียงไม่ได้ดำเนินการขัดหรือแย้งกับระบบ เศรษฐกิจเสรี แต่แนวปรัชญาของเศรษฐกิจพอเพียงมุ่งเน้นในเรื่องการให้ประชาชนได้ตระหนักและใช้ความ ระมัดระวังไม่ตกอยู่ในสภาวะเสี่ยงทางเศรษฐกิจในระบบเสรี</p><p>ประเด็นการวางระบบภาษีอากรของประเทศเป็นประเด็นที่มีความสำคัญอีกประเด็นหนึ่ง การปฏิรูประบบภาษีอากรของประเทศเป็นหัวใจสำคัญประการหนึ่งที่จะทำให้การขับเคลื่อนระบบเศรษฐกิจ ของประเทศให้เดินไปข้างหน้าได้อย่างมีประสิทธิภาพ กฎหมายภาษีอากรในปัจจุบันสร้างความเหลื่อมล้ำให้ เกิดขึ้นระหว่างผู้ประกอบกิจการ และระหว่างบุคคลธรรมดาด้วยกัน เช่น การยกเว้นภาษีเงินได้จากการขาย หลักทรัพย์ในตลาดหลักทรัพย์เป็นมาตรการที่สร้างความเหลื่อมล้ำระหว่างบุคคล หรือการให้สิทธิประโยชน์ ทางภาษีการลงทุนในกองทุนรวมหุ้นระยะยาว (Long Term Equity Fund : LTF) หรือในกองทุนรวมเพื่อการ เลี้ยงชีพ (Retirement Mutual Fund : RMF) ซึ่งเป็นการให้สิทธิประโยชน์แก่บุคคลผู้มีฐานะทางการเงิน ให้ได้รับประโยชน์ทางภาษีอากรมากกว่าบุคคลผู้มีรายได้น้อย ในกรณีผู้มีเงินได้ที่ต้องเสียอัตราภาษีในอัตรา สูงสุดร้อยละ 35 หากผู้มีรายได้ดังกล่าวลงทุนในกองทุน LTF เป็นระยะเวลา 4 ปี จำนวน 2,000,000 บาท โดยมีระยะเวลาลงทุน 30 ปี บุคคลนั้นจะได้รับประโยชน์ตอบแทนจากการลดหย่อนภาษีเป็นเงิน จำนวน 5.6 ล้านบาท ซึ่งผลประโยชน์ที่ได้รับจะเกินกว่าร้อยละ 200 ซึ่งเป็นประเด็นที่คณะกรรมการ ควรนำมาพิจารณา สำหรับการกำหนดนโยบายของรัฐบางเรื่องทำให้ผู้ประกอบการบางรายได้เปรียบ ผู้ประกอบการรายอื่น ซ่ึงในทางปฏิบัติไม่มีกลไกทางภาษีในการกำกับดูแลการกำหนดนโยบายของรัฐ ลักษณะดังกล่าว เช่น ในอดีตการปรับราคาน้ำตาลสำเร็จรูปจากกิโลกรัมละ 22 บาท เป็นกิโลกรัมละ 23 บาท ทำให้ผู้ประกอบการที่มีน้ำตาลในการครอบครองมากได้กำไรจากนโยบายการขึ้นราคาน้ำตาล ดังกล่าว เป็นต้น ดังนั้น ภาครัฐควรมีกลไกในควบคุมดูแลเป็นพิเศษ โดยกำหนดให้มีระบบประเมินภาษี รูปแบบพิเศษ เนื่องจากถือว่าเป็นกำไรที่ได้มาโดยที่ผู้ประกอบการไม่ได้ใช้ความสามารถในการดำเนินธุรกิจ ภาครัฐควรจัดเก็บภาษีจากส่วนกำไรที่เพิ่มขึ้น</p><p>ประเด็นการจัดสรรการใช้ประโยชน์ที่ดินหรือการจัดสรรการใช้ประโยชน์จากทรัพยากรธรรมชาติ ของประเทศ ควรกระจายสิทธิประโยชน์อย่างทั่วถึงและเป็นธรรม เช่น การเวนคืนที่ดินเพื่อการก่อสร้างถนน หรือทางยกระดับจะมีการเวนคืนที่ดินตามแนวถนนและบริเวณข้างถนน ซึ่งการเวนคืนที่ดินผู้ที่ได้รับ ผลกระทบคือประชาชนที่ถูกเวนคืนที่ดิน แต่ผู้ได้รับประโยชน์จากการก่อสร้างถนนซึ่งได้แก่เจ้าของที่ดิน แปลงที่ติดกับที่ดินที่ถูกเวนคืนจะได้รับประโยชน์จากราคาที่ดินที่เพิ่มสูงขึ้น รวมทั้งสิ่งอำนวยความสะดวก ระบบสาธารณูปโภคต่างๆ ดังนั้น ควรกำหนดประเด็นการเวนคืนที่ดินในลักษณะการขยายขอบเขตของที่ดิน ที่เวนคืน เพื่อนำที่ดินที่เวนคืนส่วนเกินจากการใช้ก่อสร้างถนนนำไปจัดสรรที่ดินใหม่เพื่อกระจายที่ดินให้แก่ เจ้าของที่ดินที่ถูกเวนคืนเดิมได้ใช้ประโยชน์จากที่ดินในบริเวณดังกล่าวด้วย ประเด็นดังกล่าวควรนำมา พิจารณาบัญญัติไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ได้มีการบัญญัติประเด็นในเรื่องการเวนคืนที่ดินเพื่อชดเชยที่ดินที่ถูกเวนคืนไว้ใน ร่างรัฐธรรมนูญด้วย แต่การเวนคืนที่ดินในลักษณะดังกล่าวเป็นเรื่องยากในทางปฏิบัติ ซึ่งเปรียบเทียบ ลักษณะใกล้เคียงกับกรณีการจัดเก็บเงินจากผู้ได้ประโยชน์มาให้แก่ผู้เสียประโยชน์ ในทางปฏิบัติไม่เคยเกิดขึ้นมาก่อน โดยเฉพาะกฎหมายว่าด้วยการเวนคืนที่ดินยังไม่มีการแก้ไขเพื่อรองรับในประเด็น ดังกล่าว ดังนั้น กลไกหรือมาตรการในอนาคตที่จะบัญญัติในรัฐธรรมนูญจะต้องมีบทลงโทษ (sanction) ในเรื่องที่มีความสำคัญทุกเรื่อง เช่น วินัยการเงินการคลัง เป็นต้น</p><p>สำหรับการดำเนินงานของคณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็น ควรเชิญ สำนักโพลต่างๆ เพื่อสอบถามวิธีการทำโพล เพื่อให้ทราบรายละเอียดเกี่ยวกับการทำโพลในลักษณะ ถามตอบ ไม่ใช่วิธีสอบถามทางโทรศัพท์ และต้องกระจายไปในพื้นที่ต่างๆ ทั่วทุกภาคนั้น จะต้องใช้ระยะเวลา ดำเนินการและงบประมาณเท่าใด รวมทั้งสำนักโพลต่างๆ สามารถร่วมกันทำโพลได้หรือไม่ นอกจากนั้น ปัจจุบันการประชาสัมพันธ์เพื่อให้ประชาชนเสนอความเห็นเกี่ยวกับร่างรัฐธรรมนูญต่อคณะกรรมการทาง สถานีโทรทัศน์ของรัฐต่างๆ ยังไม่มีการนำเสนอแต่อย่างใด ดังนั้น ควรขอความร่วมมือจากสถานีโทรทัศน์ ของรัฐ ได้แก่ สถานีวิทยุโทรทัศน์แห่งประเทศไทย ช่อง 11 สถานีโทรทัศน์ไทยพีบีเอส และบริษัท อสมท จำกัด (มหาชน) เพื่อเสนอแถบอักษรข่าววิ่งนำเสนอในทุกช่วงข่าวของสถานี</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็น ได้กล่าวรายงานความคืบหน้าการดำเนินงานของคณะอนุกรรมการในประเด็นดังกล่าวว่า ในการประชุม คณะอนุกรรมการ ได้มีการหารือในประเด็นดังกล่าว โดยที่ประชุมเห็นควรให้เชิญสำนักโพลต่างๆ เข้าร่วม ประชุม ในส่วนข้อความประชาสัมพันธ์ทางสถานีโทรทัศน์ คณะอนุกรรมการได้หารือในประเด็นดังกล่าว ด้วยแล้วประกอบกับคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 34/2558 เรื่อง การอำนวยความ สะดวกในการจัดทำร่างรัฐธรรมนูญ กำหนดให้รัฐบาลสนับสนุนการรับฟังความเห็นของประชาชน ดังนั้น คณะกรรมการสามารถแจ้งไปที่รัฐบาลเพื่อขอให้สนับสนุนการประชาสัมพันธ์ได้</p><p>จากนั้น ประธานกรรมการขอหารือที่ประชุมเกี่ยวกับวิธีการร่างรัฐธรรมนูญ ซึ่งสามารถกำหนด รูปแบบการจัดทำร่างรัฐธรรมนูญออกเป็นสองแนวทาง คือ</p><p>แนวทางที่หนึ่ง นำรัฐธรรมนูญในอดีตฉบับใดฉบับหนึ่งมาพิจารณาปรับแก้ไข ซึ่งวิธีการดังกล่าว คณะกรรมการจะใช้เวลาในการจัดทำร่างรัฐธรรมนูญไม่มาก</p><p>แนวทางที่สอง ยกร่างบทบัญญัติรัฐธรรมนูญขึ้นใหม่ทั้งฉบับในลักษณะที่มีอัตลักษณ์เฉพาะของ คณะกรรมการร่างรัฐธรรมนูญ แต่ต้องครอบคลุมในประเด็นที่เคยบัญญัติในรัฐธรรมนูญในอดีตหรือประเด็น สาระสำคัญที่ควรจะบัญญัติในรัฐธรรมนูญ โดยจัดทำรัฐธรรมนูญตามแบบสากล โดยบัญญัติแบบสั้น และกระชับ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ดำเนินการยกร่างบทบัญญัติรัฐธรรมนูญ ในเบื้องต้น โดยเฉพาะในหมวดว่าด้วยสิทธิและเสรีภาพได้ยกร่างบทบัญญัติในรูปแบบใหม่โดยกลับหลักการ บัญญัติที่เคยบัญญัติรัฐธรรมนูญรูปแบบเดิม แตกต่างจากรัฐธรรมนูญในอดีตที่จะบัญญัติขึ้นต้นว่า สิทธิและ เสรีภาพจะเกิดขึ้นต่อเมื่อรัฐธรรมนูญกำหนด ซึ่งทำให้ประเด็นปัญหาเกี่ยวกับการบัญญัติสิทธิและเสรีภาพ เกิดขึ้นใหม่ในทุกครั้งที่มีการร่างรัฐธรรมนูญ การยกร่างบทบัญญัติในครั้งนี้จึงได้ทดลองเขียนรูปแบบใหม่ โดยกลับหลักการเขียนรัฐธรรมนูญรูปแบบเดิม เขียนลักษณะเดียวกับรัฐธรรมนูญที่เป็นสากลของประเทศ ต่างๆ ทั่วโลก ที่ถือหลักว่า บุคคลทุกคนมีสิทธิและเสรีภาพมาแต่กำเนิด รัฐธรรมนูญจะกำหนดขอบเขตการ จำกัดสิทธิและเสรีภาพไว้ในรัฐธรรมนูญ โดยแต่ละมาตราจะเขียนแต่เฉพาะหลักการสำคัญจะไม่เขียนวิธีการ ไว้ดังเช่นที่เคยบัญญัติในรัฐธรรมนูญที่ผ่านมา</p><p>- คณะกรรมการได้มีการอภิปรายแสดงความเห็นว่า การที่คณะกรรมการจะนำร่างรัฐธรรมนูญฉบับก่อน มาปรับแก้ไข จะทำให้วิธีการจัดทำร่างรัฐธรรมนูญของคณะกรรมการทำได้ยากกว่าการยกร่างบทบัญญัติ รัฐธรรมนูญใหม่ทั้งฉบับ ดังนั้น เห็นด้วยกับการยกร่างบทบัญญัติรัฐธรรมนูญใหม่ทั้งฉบับ แต่ควรนำหลักการ ที่บัญญัติในรัฐธรรมนูญในอดีตฉบับต่างๆ มาพิจารณาให้ได้ข้อยุติ ก่อนจัดทำโครงร่างรัฐธรรมนูญใหม่ ซึ่งวิธีการดังกล่าวจะทำให้การยกร่างรัฐธรรมนูญของคณะกรรมการกระทำได้ง่ายและรวดเร็ว</p><p>- คณะกรรมการควรคำนึงถึงหลักความเป็นสากลของรัฐธรรมนูญ ซึ่งคณะกรรมการต้องกำหนดว่า ความเป็นสากลของรัฐธรรมนูญที่จะปรากฏในร่างรัฐธรรมนูญประกอบด้วยประเด็นใดบ้าง ควรนำ รัฐธรรมนูญของประเทศต่างๆ ทั่วโลกที่มีรูปแบบการปกครองลักษณะเดียวกับประเทศไทย คือ พระมหากษัตริย์ทรงเป็นประมุขหรือแบบราชาธิปไตย (monarchy) ทั้งในกลุ่มประเทศทวีปยุโรป เอเชีย และอาเซียน มาพิจารณาว่าหลักการของรัฐธรรมนูญเหล่านั้นมีประเด็นใดบ้าง เพื่อให้ร่างรัฐธรรมนูญมีความ เป็นสากล และในขณะเดียวกันต้องคำนึงถึงความมีเอกลักษณ์ในแบบของประเทศไทย</p><p>- ประเด็นรูปแบบการกำหนดสิทธิและเสรีภาพของประชาชนในรัฐธรรมนูญในอดีตนั้น มีบทความ ทางวิชาการของต่างประเทศได้กล่าวไว้ว่า เมื่อกล่าวถึงประชาชนแท้จริงแล้วประชาชนอยู่เหนือรัฐโดยการ เกิดหรือการแปลงสัญชาติ สิทธิและเสรีภาพของประชาชนจึงไม่ควรถูกจำกัดโดยกฎหมาย แต่การจำกัดโดย กฎหมายเพื่อให้ความเป็นพลเมืองดำเนินการตามเงื่อนไขที่รัฐกำหนด ซึ่งประเด็นดังกล่าวสอดคล้องกับ แนวทางการร่างรัฐธรรมนูญฉบับที่แล้วที่ได้จัดลำดับความสำคัญโดยให้พลเมืองเป็นใหญ่เช่นเดียวกับการ จัดลำดับความสำคัญในบทความทางวิชาการที่จัดลำดับความสำคัญโดยกำหนดให้ประชาชน (people) มาก่อนรัฐ (state) รัฐอยู่ภายใต้พลเมือง (citizen) ดังนั้น ในการยกร่างบทบัญญัติของรัฐธรรมนูญ ควรกำหนดให้สิทธิและเสรีภาพของประชาชนไม่ใช่เงื่อนไขที่รัฐธรรมนูญจะเป็นผู้กำหนดว่าบุคคลจะมี สิทธิและเสรีภาพอย่างไร เนื่องจากเป็นสิทธิขั้นพื้นฐานตามธรรมชาติ</p><p>- การร่างรัฐธรรมนูญควรเป็นร่างรัฐธรรมนูญที่กระชับ รัฐธรรมนูญตั้งแต่ ปี 2540 เป็นต้นมา เป็นการเขียนรัฐธรรมนูญโดยนำสิ่งที่สังคมต้องการมาบัญญัติไว้ในรัฐธรรมนูญในลักษณะอธิบาย ซึ่งไม่ใช่ การนำหลักการสำคัญมาบัญญัติในรัฐธรรมนูญ ทำให้เกิดปัญหาความเข้าใจรัฐธรรมนูญที่แตกต่างกัน ถ้อยคำ ในรัฐธรรมนูญเพียงคำเดียวมีทั้งความเห็นที่เหมือนกันและต่างกัน เหตุผลของการร่างรัฐธรรมนูญแบบยาว ส่วนหนึ่งเกิดจากไม่ต้องการให้ผู้ตรากฎหมายลำดับรองบัญญัติกฎหมายที่แตกต่างจากเจตนารมณ์ของผู้ร่าง รัฐธรรมนูญ หรือตีความหรือเขียนบทบัญญัติกฎหมายลำดับรองที่ขัดต่อเจตนารมณ์ของผู้ร่างรัฐธรรมนูญ ดังนั้น การเขียนรัฐธรรมนูญโดยคำนึงถึงหลักสากลและในขณะเดียวกันคำนึงถึงการให้หลักประกันแก่ ประชาชน การเขียนในลักษณะสั้นอาจทำให้ผู้มีอำนาจไปตีความที่แตกต่างจากเจตนารมณ์ของรัฐธรรมนูญ ผู้ร่างรัฐธรรมนูญควรจัดทำเจตนารมณ์ของการบัญญัติรัฐธรรมนูญในประเด็นที่ผู้ร่างรัฐธรรมนูญมีความเห็น ในส่วนบทบัญญัติต่างๆ</p><p>- ประเด็นวิธีการเขียนสั้นหรือยาว พัฒนาการรัฐธรรมนูญตั้งแต่รัฐธรรมนูญ 2517 เป็นต้นมา มีการบัญญัติเนื้อหาเพิ่มขึ้นทุกครั้งที่มีการจัดทำร่างรัฐธรรมนูญ โดยข้อเท็จจริงมีบางประเด็นที่ต้องกล่าวถึง ในกรณีที่จะบัญญัติสั้น ในหมวดว่าด้วยสิทธิและเสรีภาพ ในอดีตที่ผ่านมายังไม่เคยมีการรวบรวมข้อมูลว่า สิทธิและเสรีภาพในแต่ละเรื่องมีกฎหมายลำดับรองจำนวนเท่าใด ซึ่งเป็นข้อมูลที่จะสามารถอธิบายแนวคิด การบัญญัติรัฐธรรมนูญแต่เฉพาะหลักการสำคัญได้ เช่น สิทธิและเสรีภาพเรื่องใดเรื่องหนึ่งมีกฎหมายลำดับ รองในเรื่องนั้นประกอบหรือไม่ สิ่งที่เกิดขึ้นภายใต้การบังคับใช้ในกรณีการบัญญัติรัฐธรรมนูญแต่เฉพาะ หลักการสำคัญในบริบทว่ามีการออกกฎหมายลำดับรองเพื่อมารองรับ ประเด็นที่อาจเกิดขึ้นในอนาคตกรณีมีผู้ตั้งคำถามว่า จะเกิดการตีความกฎหมายลำดับรองว่าขัดหรือแย้งต่อหลักการของรัฐธรรมนูญหรือไม่ ดังนั้น รูปแบบการบัญญัติเฉพาะหลักการสำคัญ สั้น กระชับ จะต้องพิจารณาในเชิงหลักการว่าต้องมีความ ชัดเจนแน่นอน หรือควรยืดหยุ่นได้ ซึ่งคณะกรรมการต้องไปพิจารณาทบทวนอีกครั้งว่าสิทธิและเสรีภาพ ส่วนใหญ่ที่เขียนในรัฐธรรมนูญมีกฎหมายลำดับรองครบทุกเรื่องหรือไม่</p><p>- กรณีรัฐธรรมนูญได้กำหนดหลักการในเรื่องการแบ่งแยกอำนาจอย่างชัดเจน ความเชื่อมโยง ระหว่างอำนาจชัดเจน ความเห็นของคนในชาติ วินัย หรือการแบ่งหน้าที่ของคนในชาติจะมีความชัดเจน เช่นเดียวกัน การเขียนเนื้อหามากอาจสะท้อนว่าอาจเป็นรัฐธรรมนูญที่ใช้บังคับระยะเวลาสั้นๆ ดังนั้น ถ้ามี การวางหลักในแต่ละเรื่อง หัวใจสำคัญของแต่ละเรื่อง หรือการบัญญัติจิตวิญญาณ ความศักดิ์สิทธิ์ของ รัฐธรรมนูญไว้ในรัฐธรรมนูญ ประเด็นความชัดเจนต่างๆ ดังกล่าวข้างต้นจะเกิดขึ้นตามมา</p><p>- รูปแบบการจัดทำร่างรัฐธรรมนูญที่บัญญัติแต่หลักการสำคัญ คณะกรรมการต้องตอบคำถาม สังคมให้ได้ว่า ประเด็นที่นำสิทธิและเสรีภาพไปบัญญัติในรัฐธรรมนูญเกิดจากประเด็นที่สังคมเรียกร้องจาก ปัญหาไม่ได้รับความเป็นธรรมจากการดำเนินการของรัฐ หากจะไม่บัญญัติในรัฐธรรมนูญจะต้องตอบคำถาม สังคมให้ได้ เช่น กรณีองค์กรคุ้มครองผู้บริโภคที่เป็นอิสระ เป็นต้น ซึ่งหากไม่บัญญัติไว้ในรัฐธรรมนูญอาจมี ข้อเรียกร้องนำไปสู่การไม่เห็นด้วยต่อร่างรัฐธรรมนูญ จึงเป็นประเด็นที่ต้องพิจารณาอย่างละเอียดรอบคอบ</p><p>- ผู้ยกร่างรัฐธรรมนูญมีเจตนารมณ์ที่จะร่างแบบกระชับเฉพาะหลักการที่สำคัญ แต่ในทางปฏิบัติ ความเห็นของกลุ่มต่างๆ จะเสนอให้บัญญัติเรื่องต่างๆ ที่ตนได้รับผลกระทบ เพื่อเป็นหลักประกันว่าประเด็น หรือสิ่งที่ตนประสงค์จะได้รับรองไว้ในรัฐธรรมนูญ รัฐธรรมนูญแต่ละฉบับจึงมีเนื้อหามากทั้งที่บางเรื่องเป็น รายละเอียดซึ่งสามารถนำไปบัญญัติในกฎหมายลำดับรองได้ แต่ผู้เกี่ยวข้องหลายฝ่ายพยายามผลักดันให้ บรรจุสาระนั้นไว้ในรัฐธรรมนูญมากที่สุดเท่าที่จะทำได้ ดังนั้น ในการยกร่างรัฐธรรมนูญควรบัญญัติแต่เฉพาะ สาระสำคัญ ส่วนรายละเอียดควรนำไปบัญญัติไว้ในกฎหมายลำดับรอง</p><p>- การยกร่างรัฐธรรมนูญใหม่ทั้งฉบับมิได้หมายความว่าไม่นำรัฐธรรมนูญฉบับก่อนๆ มาพิจารณา หากรัฐธรรมนูญฉบับก่อนๆ มีประเด็นที่เป็นประโยชน์ก็สามารถนำมาใช้ได้ รัฐธรรมนูญของต่างประเทศและ รัฐธรรมนูญของประเทศไทยแต่ละฉบับมีเจตนารมณ์หลักของการร่างรัฐธรรมนูญ เช่น ในประเทศ สหรัฐอเมริกาการยกร่างรัฐธรรมนูญครั้งแรกประสบปัญหาระหว่างรัฐบาลกลางกับมลรัฐเกี่ยวกับประเด็นว่า อำนาจใดเป็นอำนาจของรัฐบาลกลาง อำนาจใดเป็นอำนาจของมลรัฐ รัฐธรรมนูญของประเทศไทย เจตนารมณ์ของแต่ละฉบับแตกต่างกัน เช่น รัฐธรรมนูญ 2517 วางหลักการใหญ่ในเรื่องนายกรัฐมนตรีต้อง มาจากสมาชิกสภาผู้แทนราษฎรซึ่งเป็นหลักการตั้งแต่รัฐธรรมนูญ 2475 แต่ปรับปรุงในรัฐธรรมนูญ 2517 โดยกำหนดให้ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา หรือรัฐธรรมนูญ 2540 เน้นเรื่องสิทธิและ เสรีภาพ ส่วนรัฐธรรมนูญ 2550 เพิ่มเติมสาระสำคัญในเรื่อง “ศักดิ์ศรีความเป็นมนุษย์” ในการร่าง รัฐธรรมนูญ 2550 ถูกบังคับว่าจะต้องใช้รัฐธรรมนูญ 2540 เป็นหลัก โดยเพิ่มหลักการในเรื่ององค์กรของ รัฐทุกองค์กรต้องยึดหลักนิติธรรมซึ่งเป็นกลไกควบคุมการกระทำของรัฐบาลและองค์กรต่างๆ แม้บัญญัติไว้ เพียงคำเดียวแต่เป็นคำที่มีความหมายมาก เช่น พระราชบัญญัตินิรโทษกรรมไม่จำเป็นต้องประท้วงหาก ยื่นเรื่องให้ศาลรัฐธรรมนูญ กฎหมายดังกล่าวอาจไม่ชอบเพราะขัดต่อหลักนิติธรรมได้ เป็นต้น ดังนั้น ในการ ร่างรัฐธรรมนูญของคณะกรรมการจึงควรพิจารณาว่าจะมีเจตนารมณ์หลักของร่างรัฐธรรมนูญอย่างไร เช่น การปฏิรูปหรือการปรองดองจะดำเนินการอย่างไรให้เกิดผลอย่างเป็นรูปธรรม ทำอย่างไรให้รัฐบาลที่อยู่ใน อำนาจไม่ใช้อำนาจในทางที่ผิดต่อหลักการสำคัญ</p><p>- ประเด็นการจัดทำร่างรัฐธรรมนูญควรบัญญัติแต่เฉพาะหลักการสำคัญ เพราะเป็นหลักสากล ในการร่างรัฐธรรมนูญของประเทศต่างๆ ที่บัญญัติแบบสั้น กระชับ มีเพียงไม่กี่มาตรา</p><p>ประธานกรรมการกล่าวว่า การจัดทำร่างรัฐธรรมนูญของคณะกรรมการ จะเป็นการยกร่าง รัฐธรรมนูญใหม่ทั้งฉบับ โดยบัญญัติแต่เฉพาะหลักการสำคัญ มีเนื้อหาสั้น กระชับ ครอบคลุมในทุกประเด็น การคุ้มครองสิทธิและเสรีภาพของประชาชนอย่างเป็นสากล ซึ่งเป็นแนวทางของคณะกรรมการในการจัดทำ ร่างรัฐธรรมนูญ ส่วนเจตนารมณ์หลักของร่างรัฐธรรมนูญนั้นคือต้องการเขียนรัฐธรรมนูญให้ประเทศชาติอยู่ ได้อย่างเป็นประเทศชาติ เนื่องจากรัฐธรรมนูญที่ผ่านมาบัญญัติสาระสำคัญแยกส่วนมากขึ้น ประชาชนหรือ พลเมืองถูกแยกเป็นส่วนต่างๆ เช่น ด้านผู้บริโภค ด้านสิ่งแวดล้อม ผู้รักษาวัฒนธรรม เป็นต้น การบัญญัติ สาระสำคัญในลักษณะดังกล่าวจึงเกิดข้อเรียกร้องให้รัฐคุ้มครองเฉพาะในส่วนของตน การคุ้มครองแต่เฉพาะ กลุ่มอาจกระทบต่ออีกกลุ่มหนึ่งแล้วประเทศชาติจะอยู่ได้อย่างไร พลเมืองต้องมีสิทธิและหน้าที่เท่าเทียมกัน ในทุกเรื่อง บุคคลใดบุคคลหนึ่งจะต้องไม่กระทำการใดที่เป็นการกระทบต่อบุคคลอื่นจนเกินกว่าจะรับได้ ส่วนรายละเอียดปลีกย่อยที่แต่ละบุคคลจะสามารถดำเนินการได้ให้ไปบัญญัติในกฎหมายลำดับรอง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการดำเนินการเกี่ยวกับที่ดินและทรัพยากร แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธิติพันธุ์ เชื้อบุญชัย","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"5","หน้า":"3"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"69/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 69/1 รัฐพึงจัดให้มีการวางผังเมือง พัฒนา และดำเนินการตามผังเมืองอย่างม</u>ี<u>ประสิทธิภาพ เพื่อให้การใช้ประโยชน์ในที่ดินเป็นไปตามศักยภาพของที่ดินและเกิดความเป็นระเบียบ</u><u>เรียบร้อย</u>”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขความในร่างมาตรา 69/1 เป็นดังนี้ “...<u>มีประสิทธิภาพ เพื่อให้การใช้ประโยชน์ในที่ดินเป็นไปตามศักยภาพของพื้นท</u>ี่”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 69/1 ที่เพิ่มขึ้นใหม่ ดังนี้ “<u>มาตรา 69/1 รัฐพึง</u> <u>จัดให้มีการวางผังเมือง พัฒนา และดำเนินการตามผังเมืองอย่างมีประสิทธิภาพ เพื่อให้การใช้ประโยชน์ใน</u> <u>ที่ดินเป็นไปตามศักยภาพของที่ดินและเกิดความเป็นระเบียบเรียบร้อย</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 69/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"90","หน้า":"16-17"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"68/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 68/1 รัฐพึงวางแผนการใช้ที่ดินของประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพ</u><u>ของที่ดินตามหลักการพัฒนาอย่างยั่งยืน และจัดให้มีการวางผังเมืองทุกระดับและบังคับการให้เป็นไปตาม</u><u>ผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมืองให้มีความเจริญก้าวหน้าโดยคำนึงถึงความต้องการ</u><u>ของประชาชนในพื้นท</u>ี่</p><p><u>รัฐพึงมีมาตรการกระจายการถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่อยู่อาศัยและทำกินได้อย่าง</u><u>ทั่วถึงและเป็นธรรม</u>”</p>","ประเด็นการพิจารณา":"<p> - จากการรับฟังความคิดเห็นของประชาชนมีความกังวลเกี่ยวกับเรื่องการเข้ามาถือกรรมสิทธิ์ใน ที่ดินของคนต่างด้าว ทั้งในรูปแบบบุคคลธรรมดาและนิติบุคคล ควรกำหนดวิธีการแก้ปัญหาดังกล่าวไว้ใน รัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดวิธีการแก้ปัญหาการเข้ามาถือกรรมสิทธิ์ในที่ดินของคนต่างด้าว ควรกำหนดไว้ในกฎหมายระดับพระราชบัญญัติหรือกฎหมายลำดับรอง ทั้งนี้ การเปิดโอกาสให้นักลงทุน ต่างชาติเข้ามาลงทุนในประเทศไทย จำเป็นต้องผ่อนปรนให้สามารถถือกรรมสิทธิ์ในที่ดินได้ตามสัดส่วนที่ กฎหมายกำหนด</p><p>- มีกรรมการสอบถามว่า ความว่า “พัฒนาเมืองให้มีความเป็นระเบียบเรียบร้อย” เป็นถ้อยคำที่ เหมาะสมหรือไม่ เนื่องจากอาจมีการตีความว่าเป็นเพียงการจัดระเบียบสภาพแวดล้อมของเมืองโดยทั่วไปได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 68/1 เป็นเรื่องการ วางผังเมือง (urban planning) และการพัฒนาเมือง (urban development)</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “พัฒนาเมืองให้มีความเป็นระเบียบเรียบร้อย” ควรแก้ไขเป็น</p><p>“การปรับปรุงหรือฟื้นฟูเมืองให้มีความเจริญก้าวหน้า” หรือเรียกว่า urban renewal</p><p>- การปรับปรุงหรือฟื้นฟูเมือง (urban renewal) ในต่างประเทศ หมายความรวมถึงการฟื้นฟู อนุรักษ์ และพัฒนาเมืองเดิมให้ทันสมัยยิ่งขึ้นด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การวางผังเมือง (urban planning) เป็นการกำหนดประเภทการใช้ที่ดินให้เกิดประโยชน์สูงสุด ปัญหาที่เกิดขึ้นคือ เมื่อมีการใช้ ประโยชน์จากที่ดินไประยะเวลาหนึ่งจะสามารถพัฒนาเมือง (urban development) ให้ดีขึ้นได้อย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า การใช้ที่ดินเป็นเรื่องที่มีความสำคัญซึ่งมีข้อพิพาทระหว่างหน่วยงาน ของรัฐด้วยกันเอง และระหว่างรัฐกับประชาชนจำนวนมาก ท้ังนี้ ร่างมาตรา 68/1 ไม่ได้กล่าวถึงการปฏิรูป ที่ดิน หรือการกระจายการถือครองกรรมสิทธิ์ในที่ดินที่เหมาะสม ซึ่งทำให้ร่างมาตรา 68/1 มีเนื้อหาที่แคบ เกินไป</p><p>- ปัญหาการวางผังเมืองในปัจจุบันคือ มีการบัญญัติกฎหมายกำหนดผังเมืองโดยไม่ได้รับฟังความ คิดเห็นของประชาชน และมีการแก้ไขผังเมืองให้เปลี่ยนแปลงไปจากการใช้ที่ดินตามที่กฎหมายกำหนดไว้ ตัวอย่างเช่น การวางผังเมืองในพื้นที่สุขุมวิท มีการแก้ไขผังเมืองกำหนดความสูงเพื่อให้สามารถสร้างอาคารสูง แทนที่พื้นที่สำหรับสาธารณประโยชน์</p><p>ประธานกรรมการกล่าวว่า การกระจายการถือครองกรรมสิทธิ์ในที่ดินได้บัญญัติไว้ในเรื่องเกษตรกร ตามร่างมาตรา 69 เนื่องจากมีความมุ่งหมายที่จะกระจายการถือครองกรรมสิทธิ์ในที่ดินเพื่อการประกอบ อาชีพของเกษตรกรเป็นสำคัญ</p><p>- มีกรรมการแสดงความเห็นว่า ความในส่วนแรกของร่างมาตรา 68/1 ควรแก้ไขเป็นความว่า “รัฐพึงวางแผนการใช้ที่ดินของประเทศ...” ซึ่งจะสอดคล้องกับหลักการวางแผนการใช้ที่ดิน (land use planning) สำหรับเรื่องการวางผังเมืองมีการแบ่งแยกออกเป็น 3 ระดับ คือ ผังเมืองเฉพาะ ผังเมืองจังหวัด และผังเมืองภาค ซึ่งปัญหาที่เกิดขึ้น คือ ไม่มีการวางผังเมืองภาคให้มีความชัดเจน ดังนั้น ควรกำหนดให้รัฐมี การวางผังเมืองในทุกระดับ และมีการบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ ส่วนเรื่องการ พัฒนาเมือง ควรกำหนดให้รัฐดำเนินการพัฒนาเมืองให้เจริญเติบโตอย่างเหมาะสมกับสภาพการณ์ของแต่ละ เมือง</p><p>- การยกฐานะอำเภอแม่สอดให้เป็นเขตเศรษฐกิจพิเศษมีปัญหาการบังคับใช้ผังเมืองเช่นกัน แต่คณะรักษาความสงบแห่งชาติได้ประกาศให้มีการยกเว้นการบังคับใช้กฎหมายผังเมืองในบางเขตพื้นที่ที่ จะยกฐานะเป็นเขตเศรษฐกิจพิเศษ เพื่อให้สามารถดำเนินการต่อไปได้ ดังนั้น แม้มีการกำหนดเรื่องการวาง ผังเมืองในรัฐธรรมนูญ ก็อาจถูกประกาศหรือคำสั่งพิเศษยกเว้นการบังคับใช้กฎหมายผังเมืองได้ ซึ่งทำให้กฎหมายไม่มีสภาพบังคับอย่างแท้จริง</p><p>- ความในร่างมาตรา 68/1 ส่วนต้น หมายถึงการจัดพื้นที่ (zoning) ในการใช้ประโยชน์จากที่ดิน ให้เหมาะสม ส่วนความในส่วนท้ายเป็นเรื่องการพัฒนาเมือง (urbanization) คือ การปรับปรุงเมืองให้มี ความเป็นระเบียบเรียบร้อย ถูกสุขลักษณะอนามัย และสอดคล้องกับสภาพแวดล้อมต่าง ๆ</p><p>- การพัฒนาเมือง (urban development) ควรกำหนดให้มีการพัฒนาเมืองให้เจริญเติบโตตาม สภาวการณ์ และสอดคล้องกับความต้องการของประชาชนในพื้นที่นั้น ๆ ด้วย</p><p>- การวางผังเมืองและการพัฒนาเมืองต้องพิจารณาในหลายมิติ ซึ่งรวมถึงการวางผังเมืองและ การพัฒนาเมืองเพื่อให้เกิดความเป็นธรรมแก่ประชาชนผู้ยากไร้ เช่น แนวคิดในเรื่องการปรับปรุงหรือฟื้นฟูเมือง (urban renewal) ในพื้นที่ที่เสื่อมโทรมและแออัด เป็นต้น รัฐจะดำเนินการกำหนดนโยบายสาธารณะที่จะ ทำให้บริเวณดังกล่าวได้รับการพัฒนาให้ดีขึ้น และประชาชนผู้ยากไร้สามารถอยู่อาศัยโดยมีความปลอดภัย ได้อย่างไร หรือกรณีแนวคิดในการฟื้นฟูสถานที่ที่ไม่ได้มีการใช้ประโยชน์ในเขตเมือง ให้เปลี่ยนเป็นพื้นที่ สำหรับการค้าขาย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 68/1 เป็นดังนี้ “<u>รัฐพึงวางแผนการใช้ที่ดินของ</u> <u>ประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน และจัดให้ม</u>ี <u>การวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมือง</u> <u>ให้มีความเจริญเติบโตโดยคำนึงถึงความต้องการของประชาชนในพื้นท</u>ี่”</p><p>- มีกรรมการแสดงความเห็นว่า ความในส่วนท้ายของร่างมาตรา 68/1 ที่แก้ไขใหม่ เรื่องการวาง ผังเมืองและการพัฒนาเมืองมีความเหมาะสมแล้ว แต่ความในส่วนต้นของร่างมาตรา 68/1 ที่แก้ไขใหม่ ที่กำหนดให้รัฐพึงวางแผนการใช้ที่ดินให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดิน อาจไม่สามารถ แก้ไขปัญหาการใช้ที่ดินให้เกิดประโยชน์สูงสุดได้อย่างแท้จริง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 85 (1) ของรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องกำหนดหลักเกณฑ์การใช้ที่ดินอย่างยั่งยืน โดยต้องให้ประชาชนในพื้นที่ที่ได้รับ ผลกระทบจากหลักเกณฑ์การใช้ที่ดินนั้นมีส่วนร่วมในการตัดสินใจด้วย ซึ่งความดังกล่าวสามารถนำมาปรับ ใช้กับร่างมาตรา 68/1 ได้</p><p>- มีกรรมการแสดงความเห็นว่า การพัฒนาเมืองควรพิจารณาความมุ่งหมายหลายเรื่องประกอบกัน ไม่ควรมุ่งหมายเฉพาะเรื่องการสร้างความเจริญเติบโตของเมืองเพียงอย่างเดียว ตัวอย่างเช่น สถานที่ ท่องเที่ยวในอำเภอปาย หรืออำเภอเชียงคาน เป็นต้น ในปัจจุบันความเป็นเมืองชนบทลดลงไปอย่างมาก ดังนั้น สภาพความเป็นเมืองที่มีความเจริญเติบโตและทันสมัยอาจไม่ใช่สิ่งที่จำเป็นเสมอไป ในทางกลับกัน คุณภาพชีวิตของคนในเมืองควรเป็นสิ่งที่ต้องคำนึงถึงมากกว่า</p><p>ประธานกรรมการกล่าวว่า เรื่องการกระจายการถือครองที่ดินนั้น ภาครัฐมีความพยายามที่จะตรา กฎหมายจำกัดการถือครองที่ดินของประชาชนโดยกำหนดให้ประชาชนแต่ละคนมีสิทธิถือครองที่ดินจำนวน ตามที่กำหนด บุคคลใดถือครองที่ดินเกินจำเป็นก็จะต้องคืนที่ดินที่ตนถือครองคืนให้แก่รัฐ แต่ปรากฏว่า ภาครัฐไม่สามารถออกกฎหมายดังกล่าวได้จึงทำให้ภาครัฐไม่สามารถนำที่ดินที่มีผู้ถือครองแต่ไม่มีการใช้ ประโยชน์คืนเป็นของรัฐแล้วนำมาจัดสรรให้แก่ประชาชนที่ไม่มีที่ดินทำกินหรือที่อยู่อาศัยได้ ดังนั้น เสนอ เพิ่มความเป็นวรรคสองของร่างมาตรา 68/1 ดังนี้ “<u>รัฐพึงมีมาตรการกระจายการถือครองที่ดินเพื่อให</u>้ <u>ประชาชนสามารถมีที่อยู่อาศัยและทำกินได้อย่างทั่วถึงและเป็นธรรม</u>”</p><p>- มีกรรมการสอบถามว่า เรื่องการปฏิรูปที่ดินนั้นมีหลักการสำคัญสองเรื่องคือ เรื่องที่หนึ่งการ กำหนดขนาดการถือครองที่ดิน และเรื่องที่สองการพัฒนาที่ดินให้มีคุณภาพ ซึ่งที่ผ่านมาการดำเนินการของ ภาครัฐเพื่อการปฏิรูปที่ดิน ภาครัฐได้ดำเนินการแต่เพียงการกำหนดขนาดการถือครองที่ดินเพียงอย่างเดียว โดยไม่มีการพัฒนาคุณภาพที่ดินให้เหมาะสมกับการประกอบอาชีพเกษตรกรรมหรือการพัฒนาเพื่อเป็นที่อยู่อาศัย ดังนั้น การเพิ่มความเป็นวรรคสองของร่างมาตรา 68/1 จะทำให้ภาครัฐสามารถแก้ไขปัญหาเกี่ยวกับ การปฏิรูปที่ดินได้หรือไม่</p><p>- วรรคสองของร่างมาตรา 68/1 ที่เพิ่มขึ้นใหม่ ควรบัญญัติหลักการในลักษณะว่ารัฐควรกระจาย การถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่อยู่อาศัยและทำกินได้อย่างทั่วถึงและเป็นธรรม เพื่อเป็น หลักประกันให้แก่ประชาชนผู้ยากไร้ให้สามารถมีที่ดินทำกินและที่อยู่อาศัย</p><p>ประธานกรรมการกล่าวว่า เรื่องการปฏิรูปที่ดินเพื่อเกษตรกรรมนั้น คณะกรรมการได้บัญญัติ หลักการไว้ในร่างมาตรา 69 โดยกำหนดให้รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบ เกษตรกรรมได้อย่างมีประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขันในตลาดได้ เพื่อรองรับการปฏิรูปที่ดินเพื่อเกษตรกรรมไว้แล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “รวมตลอดทั้งพัฒนาเมือง” ในวรรคหนึ่งของร่างมาตรา 68/1 มีความหมายครอบคลุมถึงเรื่องการพัฒนาเมืองให้มีความเจริญเติบโตก้าวหน้าอยู่แล้ว ดังนั้น ควรตัด ความว่า “ให้มีความเจริญเติบโตก้าวหน้า” ออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “<u>รัฐพึงวางแผนการใช้ที่ดินของ</u> <u>ประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน และจัดให้ม</u>ี <u>การวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมือง</u> <u>ให้มีความเจริญก้าวหน้าโดยคำนึงถึงความต้องการของประชาชนในพื้นท</u>ี่”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 68/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"3-6"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"68/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 68/2 รัฐพึงจัดให้มีทรัพยากรน้ำที่มีคุณภาพและเพียงพอต่อการอุปโภคบริโภคของ</u><u>ประชาชน รวมทั้งการประกอบเกษตรกรรม อุตสาหกรรม และการอื่น</u>”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 68/2 ตามที่ฝ่ายเลขานุการคณะกรรมการ ร่างรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"91","หน้า":"3-6"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"72","ร่างบทบัญญัติ":"<p> “มาตรา 72 รัฐพึงดำเนินการเกี่ยวกับที่ดินและทรัพยากรน้ำ ดังต่อไปนี้</p><p>(1) วางแผนการใช้ที่ดินของประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน</p><p>(2) จัดให้มีการวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมืองให้มีความเจริญโดยสอดคล้องกับความต้องการของประชาชนในพื้นที่</p><p>(3) จัดให้มีมาตรการกระจายการถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่<strike>อยู่อาศัยและ</strike>ทำกินได้อย่างทั่วถึงและเป็นธรรม</p><p>(4) จัดให้มีทรัพยากรน้ำที่มีคุณภาพและเพียงพอต่อการอุปโภคบริโภคของประชาชน รวมทั้งการประกอบเกษตรกรรม อุตสาหกรรม และการอื่น”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า จากการไปรับฟังความคิดเห็นของประชาชน ประชาชน ส่วนหนึ่งต้องการให้รัฐส่งเสริมให้ประชาชนมีที่อยู่อาศัย มีความเป็นไปได้หรือไม่ที่จะบัญญัติเรื่องดังกล่าว ให้ชัดเจนในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้หมายรวมถึงที่อยู่อาศัยด้วย ไม่ได้หมายความถึงที่ดิน ทำกินเท่านั้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอแก้ไขความใน (3) เป็นดังนี้ “(3) จัดให้มีมาตรการ<strike>กระจายการถือครองที่ดิน</strike>เพื่อให้ประชาชน<strike>สามารถ</strike>มีที่อยู่อาศัยและ<u>ท</u>ี่ทำกิน<strike>ได้</strike>อย่างทั่วถึงและเป็นธรรม”</p><p>- ควรคงความว่า “การกระจายการถือครองที่ดิน” เนื่องจากอาจเป็นคำที่มีความหมายลึกซึ้งและ เป็นแนวคิดในทางเศรษฐศาสตร์ที่ดิน รวมทั้งยังเป็นกรอบในการดำเนินการเกี่ยวกับที่ดินได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความว่า “อยู่อาศัยและ” ใน (3) ออก โดยนำเรื่องการจัดให้ประชาชนมีที่อยู่อาศัยอย่างเหมาะสมไปบัญญัติเพิ่มในร่างมาตรา 71 วรรคหนึ่ง แทน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 72 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"5-6"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"72","ร่างบทบัญญัติ":"<p> “มาตรา 72 รัฐพึงดำเนินการเกี่ยวกับที่ดิน<strike>และ</strike>ทรัพยากรน้ำ <u>และพลังงาน</u> ดังต่อไปนี้</p><p>(1) วางแผนการใช้ที่ดินของประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน</p><p>(2) จัดให้มีการวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมืองให้มีความเจริญโดยสอดคล้องกับความต้องการของประชาชนในพื้นที่</p><p>(3) จัดให้มีมาตรการกระจายการถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่ทำกินได้อย่างทั่วถึงและเป็นธรรม</p><p>(4) จัดให้มีทรัพยากรน้ำที่มีคุณภาพและเพียงพอต่อการอุปโภคบริโภคของประชาชน รวมทั้งการประกอบเกษตรกรรม อุตสาหกรรม และการอื่น</p><p><u>(5) ส่งเสริมให้มีการอนุรักษ์พลังงาน และพัฒนาและสนับสนุนให้มีการผลิตพลังงานทางเลือก</u> <u>เพื่อให้เกิดความมั่นคงในด้านพลังงานอย่างยั่งยืน</u><b>”</b></p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 72 เป็นดังนี้</p><p>“มาตรา 72 รัฐพึงดำเนินการเกี่ยวกับที่ดิน<strike>และ</strike>ทรัพยากรน้ำ <u>และพลังงาน</u> ดังต่อไปนี้</p><p>(1) วางแผนการใช้ที่ดินของประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตาม หลักการพัฒนาอย่างยั่งยืน</p><p>(2) จัดให้มีการวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวม ตลอดทั้งพัฒนาเมืองให้มีความเจริญโดยสอดคล้องกับความต้องการของประชาชนในพื้นที่</p><p>(3) จัดให้มีมาตรการกระจายการถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่ทำกินได้อย่างทั่วถึง และเป็นธรรม</p><p>(4) จัดให้มีทรัพยากรน้ำที่มีคุณภาพและเพียงพอต่อการอุปโภคบริโภคของประชาชน รวมทั้งการ ประกอบเกษตรกรรม อุตสาหกรรม และการอื่น</p><p><u>(5) ส่งเสริมให้มีการอนุรักษ์พลังงาน และพัฒนาและสนับสนุนให้มีการผลิตพลังงานทางเลือก</u> <u>เพื่อให้เกิดความมั่นคงในด้านพลังงานอย่างยั่งยืน</u><b>”</b></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 72 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"108","หน้า":"6-10"},{"หมวด":"6","ส่วน":"","มาตรา":"72","ร่างมาตรา":"72","ร่างบทบัญญัติ":"<p> “มาตรา 72 รัฐพึงดำเนินการเกี่ยวกับที่ดิน ทรัพยากรน้ำ และพลังงาน ดังต่อไปนี้</p><p>(1) วางแผนการใช้ที่ดินของประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน</p><p>(2) จัดให้มีการวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมืองให้มีความเจริญโดยสอดคล้องกับความต้องการของประชาชนในพื้นที่</p><p>(3) จัดให้มีมาตรการ กระจายการถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่ทำกินได้อย่างทั่วถึงและเป็นธรรม</p><p>(4) จัดให้มีทรัพยากรน้ำที่มีคุณภาพและเพียงพอต่อการอุปโภคบริโภคของประชาชน รวมทั้งการประกอบเกษตรกรรม อุตสาหกรรม และการอื่น</p><p>(5) ส่งเสริมการอนุรักษ์พลังงานและการใช้พลังงานอย่างคุ้มค่า รวมทั้งพัฒนาและสนับสนุนให้มีการผลิตและการใช้พลังงานทางเลือกเพื่อเสริมสร้างความมั่นคงด้านพลังงานอย่างยั่งยืน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 72 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"46"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงจัดให้เกษตรกรและผู้ใช้แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ<u>และรายได</u>้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มี<u>หรือส่งเสริม</u>การออมเพื่อการดำรงชีพ <u>เมื่อพ้นวัยทำงาน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ได้รับสวัสดิการที่เหมาะสมแก่การดำรงชีพและพึงจัดให้มีการออมเพื่อการดำรงชีพ” มีคำว่า “ดำรงชีพ” ปรากฏซ้ำสองครั้ง</p><p>- หลักการเรื่องผู้สูงอายุที่จะได้รับสวัสดิการจากรัฐ นอกจากร่างมาตรา 68 แล้วร่างมาตราอื่น ได้บัญญัติรับรองไว้เป็นการเฉพาะหรือไม่ หากมีการบัญญัติไว้เฉพาะก็ไม่จำเป็นต้องบัญญัติซ้ำในร่างมาตรานี้อีก นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “การออมเพื่อการดำรงชีพ” หมายถึงกรณีการออมเมื่อสูงอายุหรือชราภาพในกรณีที่ไม่สามารถประกอบอาชีพได้ ส่วน ความว่า “ได้รับสวัสดิการที่เหมาะสมแก่การดำรงชีพ” หมายถึงกรณีที่ยังสามารถประกอบอาชีพได้ตามปกติ แต่ได้รับสวัสดิการจากรัฐ โดยร่างมาตรา 68 มีความหมายครอบคลุมผู้ใช้แรงงานสองกลุ่มคือ (1) เกษตรกร และ (2) ผู้ใช้แรงงาน</p><p>ส่วนผู้สูงอายุที่จะได้รับสวัสดิการจากรัฐนั้น กำหนดให้เป็นหน้าที่ของรัฐที่ต้องจัดสวัสดิการให้แก่ ผู้สูงอายุโดยไม่กำหนดเงื่อนไขการรับสวัสดิการว่าต้องมีลักษณะอย่างไร เช่น ฐานะทางการเงิน หรือสภาพ การดำรงชีพ เป็นต้น เพื่อให้ผู้สูงอายุทุกคนได้รับสวัสดิการที่เหมาะสมจากรัฐ ซึ่งแตกต่างจากหลักการของ ร่างมาตรา 68 ที่กำหนดให้รัฐต้องจัดให้มีความปลอดภัยในการทำงานและสวัสดิการในการทำงาน</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ผู้ใช้แรงงาน” และความว่า “เกษตรกร” มีความหมาย ครอบคลุมอาชีพใด เนื่องจากลักษณะการประกอบอาชีพของประชาชนมีความหลากหลาย</p><p>- รูปแบบการบัญญัติร่างมาตรา 68 นำหลักการสำคัญของรัฐธรรมนูญ 2540 รัฐธรรมนูญ 2550 และร่างรัฐธรรมนูญฉบับก่อนมา โดยบัญญัติความว่า “เกษตรกรและผู้ใช้แรงงาน” โดยไม่ระบุลักษณะของ การประกอบอาชีพประเภทอื่นไว้ในรัฐธรรมนูญ</p><p>- ความว่า “ความปลอดภัยในการทำงาน” มิได้ใช้กับผู้ใช้แรงงานเท่านั้น แต่ยังใช้กับ “เกษตรกร” ด้วย ซึ่งต้องมีความปลอดภัยในการทำงานเช่นเดียวกัน เช่น การทำงานร่วมกับเครื่องจักรกล หรือสารเคมี เป็นต้น</p><p>- หลักการของร่างมาตรา 68 ควรบัญญัติขยายครอบคลุมผู้ประกอบอาชีพอื่น นอกเหนือจากอาชีพ เกษตรกรและผู้ใช้แรงงานด้วย เพื่อรับรองเรื่องการได้รับการคุ้มครองและได้รับสวัสดิการที่เหมาะสมจากรัฐ</p><p>- มาตรา 84 (8) ของรัฐธรรมนูญ 2550 กำหนดว่า “คุ้มครองและรักษาผลประโยชน์ของ เกษตรกรในการผลิตและการตลาด ส่งเสริมให้สินค้าเกษตรกรได้รับผลตอบแทนสูง รวมทั้งส่งเสริมการ รวมกลุ่มของเกษตรกรในรูปของสภาเกษตรกรเพื่อวางแผนการเกษตรและรักษาผลประโยชน์ร่วมกัน ของเกษตรกร” โดยได้มีการตรากฎหมายว่าด้วยสภาเกษตรกรแห่งชาติเพื่อรองรับหลักการดังกล่าวแล้ว ดังนั้น ในร่างมาตรา 68 ควรบัญญัติเช่นเดียวกับรัฐธรรมนูญ 2550</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มาตรา 84 ของรัฐธรรมนูญ 2550 กำหนดให้มีกฎหมายว่าด้วยสภาเกษตรกรแห่งชาติ ซึ่งปัจจุบันพระราชบัญญัติสภาเกษตรกร แห่งชาติ พ.ศ. 2553 มีผลใช้บังคับรองรับหลักเกณฑ์ และวิธีการดำเนินงานของสภาเกษตรกรแล้ว จึงไม่จำเป็นต้องบัญญัติไว้ในร่างรัฐธรรมนูญอีก</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของร่างมาตรา 68 ควรบัญญัติให้ครอบคลุมถึงเรื่องรายได้ และสิทธิประโยชน์ที่รัฐพึงส่งเสริมสนับสนุนให้แก่เกษตรกร นอกเหนือจากเรื่องความปลอดภัยในการทำงาน</p><p>- ร่างมาตรา 68 ควรบัญญัติแยกการจัดสวัสดิการให้แก่เกษตรกรและผู้ใช้แรงงานเป็นคนละมาตรา เนื่องจากสวัสดิการที่รัฐพึงส่งเสริมและสนับสนุนให้แก่เกษตรกรและผู้ใช้แรงงานนั้น มีลักษณะเฉพาะ แตกต่างกัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 68 เป็นดังนี้ “รัฐพึงจัดให้เกษตรกรและผู้ใช้แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ <u>และรายได</u>้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีการออมเพื่อการดำรงชีพ<u>เมื่อพ้นวัยทำงาน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หลักการที่บัญญัติในร่างมาตรา 68 จำแนกออกเป็นสองเรื่อง คือ (1) เกษตรกร และ (2) ผู้ใช้แรงงาน ซึ่งมีความสำคัญทั้งสองกรณี รัฐธรรมนูญ 2550 ได้บัญญัติเรื่อง สวัสดิการของผู้ใช้แรงงานไว้ในมาตรา 84 โดยแยกออกจากสวัสดิการของเกษตรกร ซึ่งแตกต่างจาก ร่างมาตรา 68 ที่กำหนดให้รัฐพึงจัดสวัสดิการให้แก่เกษตรกรและผู้ใช้แรงงานไว้อยู่ในมาตราเดียวกัน ซึ่งอาจเกิดข้อเรียกร้องจากกลุ่มผู้ใช้แรงงานว่าร่างรัฐธรรมนูญมีบทบัญญัติรับรองสิทธิต่ำกว่าที่เคยได้รับจาก รัฐธรรมนูญ 2550</p><p>- ร่างมาตรา 68 บัญญัติให้รัฐพึงจัดสวัสดิการให้แก่เกษตรกรและผู้ใช้แรงงานไว้ในมาตราเดียวกัน ทำให้ไม่มีความชัดเจน แตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่ได้บัญญัติแยกเกษตรกร กับผู้ใช้แรงงานเป็นคนละมาตรา ดังนั้น ควรบัญญัติแยกเช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>- สภาปฏิรูปแห่งชาติและคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่แล้วได้นำเสนอประเด็นเรื่องการ จัดธนาคารแรงงาน ความในร่างมาตรา 68 ความว่า “พึงจัดให้มีการออมเพื่อการดำรงชีพ” หมายความว่า ให้รัฐจัดตั้งธนาคารแรงงานใช่หรือไม่</p><p>- ประชาชนส่วนใหญ่ของประเทศรัสเซียประกอบอาชีพเกษตรกรและผู้ใช้แรงงาน รัฐบาลจึงให้ ความสำคัญกับกลุ่มประชาชนดังกล่าว เนื่องจากเป็นกลุ่มคนส่วนใหญ่ของประเทศและมีพลังเปลี่ยนแปลง สังคมได้ เช่นเดียวกับประเทศไทยประชากรส่วนใหญ่ประกอบอาชีพเกษตรกรรมและผู้ใช้แรงงาน ดังนั้น หลักการที่บัญญัติในร่างมาตรา 68 เป็นการให้หลักประกันที่น้อยกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2550</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สวัสดิการที่ผู้ประกอบอาชีพ เกษตรกรและผู้ใช้แรงงานจะได้รับนั้น ควรให้ความสำคัญกับเรื่องความปลอดภัยในการทำงานและสวัสดิการ ในการดำรงชีพ ส่วนรูปแบบการบัญญัติร่างมาตรา 68 เพื่อให้มีเนื้อหากระชับ ความว่า “รัฐพึงจัดให้ เกษตรกรและผู้ใช้แรงงานสามารถดำรงชีพได้อย่างเหมาะสม” จึงมีความหมายครอบคลุมเพียงพอ หากจะ บัญญัติเช่นเดียวกับรัฐธรรมนูญ 2550 ก็จะมีเนื้อหามาก อีกทั้งเป็นการบัญญัติวิธีการไว้ในรัฐธรรมนูญ ซึ่งในอนาคตอาจมีวิธีการใหม่ที่แตกต่างจากที่บัญญัติในรัฐธรรมนูญก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “พึงจัดให้มีการออมเพื่อการดำรงชีพ” มีความหมาย ซ้ำซ้อนกับกองทุนการออมแห่งชาติหรือไม่ นอกจากนี้ ร่างรัฐธรรมนูญได้บัญญัติหลักการรองรับเรื่องการ ออมลักษณะอื่นไว้หรือไม่ เนื่องจากปัจจุบันกองทุนเพื่อการออมแบ่งได้เป็นหลายประเภท เช่น กองทุน สำรองเลี้ยงชีพ หรือกองทุนบำเหน็จบำนาญข้าราชการ เป็นต้น โดยระบบการออมของประเทศควรมีเพียง ระบบเดียว</p><p>- ความว่า “พึงจัดให้มีการออมเพื่อการดำรงชีพ” หมายความถึงระบบการออมเพื่อการดำรงชีพ ของบุคคลวัยทำงาน เนื่องจากปัจจุบันระบบประกันสังคมไม่ครอบคลุมผู้ใช้แรงงานนอกระบบประกันสังคม</p><p>ทำให้ผู้ใช้แรงงานกลุ่มดังกล่าวไม่ได้รับความคุ้มครองตามกฎหมายและไม่ได้รับหลักประกันในเรื่องระบบ การออมเพื่อการดำรงชีพ</p><p>- ทฤษฎีว่าด้วยการออมเพื่อการดำรงชีพในบางประเทศมีด้วยกันหลายระบบ ซึ่งแต่ละระบบ มีสาระสำคัญแตกต่างกัน เช่น ประเทศเยอรมัน รัฐบาลมิได้เป็นผู้ดำเนินการจัดตั้งกองทุนเพื่อการออม แต่รัฐส่งเสริมให้ภาคเอกชนจัดตั้งกองทุนการออมในรูปแบบต่างๆ โดยรัฐให้ผลตอบแทนในรูปภาษี เป็นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 68 มีประเด็นที่ต้อง พิจารณาทบทวน ดังนี้ (1) ควรขยายให้ครอบคลุมถึงผู้ประกอบอาชีพอื่นด้วยหรือไม่ (2) ควรแยกเกษตรกร กับแรงงานเป็นคนละมาตราหรือไม่ และ (3) ควรเพิ่มรายละเอียดหรือไม่เพราะเกษตรกรและแรงงาน เป็นพื้นฐานของสังคมไทย ดังนั้น ความในร่างมาตรา 68 ควรแก้ไขเป็นดังนี้ “รัฐพึงจัดให้เกษตรกรและผู้ใช้ แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ<u>และรายได</u>้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มี<u>หรือส่งเสริม</u>การออมเพื่อการดำรงชีพ<u>เมื่อพ้นวัยทำงาน</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"10-13"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงจัด<u>ให้มีมาตรการ</u>ให้เกษตรกร<u>ทำการเกษตรได้อย่างมีคุณภาพ ได้ผลผลิตสูง</u> <u>และมีต้นทุนต่ำที่สามารถแข่งขันในตลาดได้อย่างเหมาะสม</u><strike>และผู้ใช้แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีการออมเพื่อการดำรงชีพ</strike>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมมีมติให้รอการพิจารณาความในมาตรานี้ไว้ก่อน เนื่องจากมีข้อพิจารณาสามประการ คือ ควรขยาย ให้ครอบคลุมถึงผู้ประกอบอาชีพอื่นด้วยหรือไม่ ควรแยกเกษตรกรกับแรงงานเป็นคนละมาตราหรือไม่ และ ควรเพิ่มรายละเอียดหรือไม่ เพราะเกษตรกรและแรงงานเป็นพื้นฐานของสังคมไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เกษตรกร และผู้ใช้แรงงานเป็นอาชีพหลักของสังคม จึงอาจกำหนดให้แยกออกเป็นคนละมาตรา และควรเพิ่มรายละเอียดต่าง ๆ ให้ครอบคลุมเช่นเดียวกับที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่าน ๆ มา เช่น เรื่องการผลิต การตลาด หรือราคาสินค้าของเกษตรกร เรื่องการส่งเสริมให้มีงานทำ การคุ้มครอง แรงงานเด็กและสตรี การจัดระบบแรงงานสัมพันธ์ และระบบประกันสังคม ทั้งนี้ ในบางเรื่องที่มีการออก กฎหมายเป็นการเฉพาะแล้วก็อาจไม่ต้องกำหนดไว้ในรัฐธรรมนูญก็ได้ ส่วนเรื่องการออมนั้นอาจกำหนดให้มี การส่งเสริมในทุกกลุ่มอาชีพด้วย</p><p>- มีกรรมการตั้งข้อสังเกตว่า หากบัญญัติให้รัฐต้องมีมาตรการให้เกษตรกรสามารถผลิตผลิตภัณฑ์ ที่ มีคุณภาพ และต้นทุนต่ำ เกษตรกรอาจมาเรียกร้องจากรัฐให้รัฐลดเรื่องต้นทุนในการผลิตได้</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าในอดีตที่ผ่านมาราคาผลิตภัณฑ์ทางการเกษตรไม่สมดุลกับ ต้นทุนการผลิต ดังนั้น จึงต้องกำหนดให้มีสินค้าทางการเกษตรที่มีคุณภาพ ผลผลิตสูง และมีต้นทุนต่ำเพื่อ เป็นการช่วยเหลือเกษตรกร ให้สามารถดำรงชีพอยู่ได้ในอาชีพเกษตรกร</p><p>- มีกรรมการตั้งข้อสังเกตว่า คำว่า “ผลิตภัณฑ์” กับ คำว่า “ผลผลิต” นั้น อาจมีความหมาย แตกต่างกัน กล่าวคือ “ผลิตภัณฑ์” จะต้องมีการดำเนินการแปรรูปของสินค้าการเกษตรอีกขั้นตอนหนึ่ง</p><p>ซึ่งแตกต่างจาก คำว่า “ผลผลิต” ซึ่งหมายถึงตัวผลิตผลทางการเกษตรซึ่งไม่ได้มีการแปรรูป ดังนั้น เจตนารมณ์ของร่างมาตรานี้ จะให้มีความหมายรวมไปถึงการให้เกษตรกรเป็นผู้ประกอบการสินค้า ทางการเกษตรหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าตามร่างมาตรานี้มิให้เป็นการส่งเสริมให้มีการแปรรูปสินค้า เกษตรแต่อย่างใด แต่ต้องทำให้เกษตรกรมีผลผลิตทางการเกษตรที่มีผลผลิตสูง ต้นทุนต่ำ ดังนั้น หากคำว่า “ผลิตภัณฑ์” อาจทำให้มีการตีความหมายถึงการแปรรูปผลิตผลทางการเกษตร ที่ประชุมจึงเห็นควรให้ตัด คำว่า “ผลิตภัณฑ์” ออก และให้ใช้ความว่า “...ทำการเกษตรได้อย่างมีคุณภาพ...” แทน ประกอบกับเมื่อ พิจารณามาตรา 69 ของรัฐธรรมนูญ ปี 2492 ได้บัญญัติว่า “รัฐพึงส่งเสริมและบำรุงการประกอบ เกษตรกรรมเพื่อเพิ่มพูนผลิตผลทั้งในทางปริมาณและคุณภาพ และพึงสนับสนุนการสหกรณ์เพื่อผลเช่นว่า นั้นด้วย” ซึ่งเห็นได้ว่าใช้คำว่า “ผลิตผล”</p><p>- มีกรรมการเสนอให้เพิ่มความว่า “ได้อย่างเหมาะสม” ไว้ตอนท้ายของร่างมาตรา 68 วรรคหนึ่ง เพื่อเป็นการป้องกันมิให้ผลิตผลทางการเกษตรล้นตลาด กล่าวคือ รัฐต้องมีมาตรการในการให้ความรู้กับ เกษตรกรในเรื่องของกลไกการตลาดของผลิตผลทางการเกษตรด้วย</p><p>อนึ่ง ที่ประชุมเห็นว่า ภาคเกษตรกรและภาคผู้ใช้แรงงานมีความแตกต่างกัน ดังนั้น ร่างมาตรา 68 จึงเป็นการบัญญัติถึงเฉพาะเกษตรกรเท่านั้น จึงควรให้ตัดเนื้อความในส่วนของภาคผู้ใช้แรงงานออก เพื่อนำไปบัญญัติเป็นมาตราใหม่</p><p>- มีกรรมการแสดงความเห็นว่า เหตุที่ไม่มีความจำเป็นต้องบัญญัติไว้ในรัฐธรรมนูญเพื่อคุ้มครอง อาชีพอื่นๆ ซึ่งไม่ใช่ผู้ใช้แรงงาน เช่น หาบเร่แผงลอย หรือผู้ประกอบการธุรกิจรายย่อย เป็นต้น เนื่องจาก ผู้ประกอบอาชีพดังกล่าวมีกฎหมายในลำดับรองควบคุมและให้สิทธิประโยชน์ไว้แล้ว</p><p>- การส่งเสริมในเรื่องการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงานนั้น มิได้หมายความว่า รัฐจะต้อง เป็นผู้ออมเงินให้กับผู้ใช้แรงงานเสมอไป อาจมีวิธีการอย่างอื่นนอกจากกองทุนการออมก็อาจมีได้</p><p>- ควรมีการบัญญัติถึงการเพิ่มประสิทธิภาพของผู้ใช้แรงงานให้มีคุณภาพสูงขึ้นด้วยหรือไม่ ซึ่งที่ประชุมเห็นว่า หากบัญญัติเรื่องการเพิ่มประสิทธิภาพในการทำงานของผู้ใช้แรงงานจะเป็นการจำกัด เสรีภาพในการทำงานของผู้ใช้แรงงาน</p><p>- เหตุที่ไม่ได้บัญญัติให้เกษตรกรต้องมีการส่งเสริมการออม เนื่องจากเป็นการประกอบกิจการของ ตัวเอง ซึ่งแตกต่างจากผู้ใช้แรงงานซึ่งมีการกำหนดระยะเวลาสิ้นสุดการทำงานเอาไว้ ดังนั้น จึงต้องส่งเสริม เรื่องการออมของผู้ใช้แรงงานไว้</p><p>- การออมเพื่อการดำรงชีพนั้นปัจจุบันได้มีพระราชบัญญัติกองทุนการออมแห่งชาติ พ.ศ. 2554 สำหรับผู้ใช้แรงงานที่ไม่ได้รับสิทธิประโยชน์จากกองทุนประกันสังคม หรือไม่ได้เป็นข้าราชการ ซึ่งเป็นกลุ่ม ผู้ใช้แรงงานที่ไม่ได้รับสิทธิประโยชน์ใดๆ จากรัฐเลย</p><p>ทั้งนี้ ที่ประชุมเห็นควรให้นำหลักการของร่างมาตรา 68 ในประเด็นของผู้ใช้แรงงานมาบัญญัติเป็น ร่างมาตรา 68/1</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"12-14"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"72","ร่างบทบัญญัติ":"<p>“มาตรา 72 รัฐพึงจัดให้มีมาตรการหรือกลไกที่ทำให้เกษตรกรประกอบเกษตรกรรมได้อย่างมีประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขันในตลาดได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 72 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"61","หน้า":"31"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"72","ร่างบทบัญญัติ":"<p> “มาตรา 72 รัฐพึงจัดให้มีมาตรการหรือกลไกที่<strike>ทำ</strike><u>ช่วย</u>ให้เกษตรกรประกอบเกษตรกรรมได้อย่างมีประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขันในตลาดได้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรา 72 เป็นหลักการให้รัฐช่วยเหลือเกษตรกรให้สามารถ ช่วยเหลือตนเองได้ และเสนอแก้ไขเพิ่มเติมร่างมาตรา 72 เป็นดังนี้ “...หรือกลไกที่<strike>ทำ</strike><u>ช่วย</u>ให้เกษตรกร...”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 72 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"68","หน้า":"13"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"69","ร่างบทบัญญัติ":"<p> “มาตรา 69 รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบเกษตรกรรมได้อย่างมี ประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขันในตลาดได้</p><p><u>รัฐพึงช่วยเหลือและคุ้มครองให้เกษตรกรที่ยากไร้ให้มีที่ดินทำกิน โดยวิธีการปฏิรูปที่ดินหรือวิธีอื่น</u><u>ใด รวมตลอดทั้งการจัดหาแหล่งน้ำให้เพียงพอ</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอเพิ่มความเป็นวรรคสอง ดังนี้ “<u>รัฐพึงช่วยเหลือ คุ้มครอง ให้เกษตรกรท</u>ี่ <u>ยากไร้มีที่ดินทำกิน โดยวิธีการปฏิรูปที่ดินหรือวิธีอื่นใด</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีความเห็นจากประชาชนเสนอให้กำหนดเรื่องการจัดหาแหล่งน้ำ และการกระจายการถือครอง ที่ดินอย่างเป็นธรรม ซึ่งรัฐธรรมนูญ 2550 ได้กำหนดให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรมและ การจัดหาแหล่งน้ำให้กับเกษตรกรด้วย</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสองเป็นดังนี้ “...<u>หรือวิธีอื่นใดตลอดจนการจัดการลุ่มน้ำเพื่อให</u>้ <u>ทุกชุมชนมีน้ำเพียงพอ</u>”</p><p>- ควรคำนึงถึงกลไกหรือวิทยาการสมัยใหม่ในการจัดหาแหล่งน้ำด้วย เช่น การกลั่นน้ำทะเลเป็น น้ำจืด เป็นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในรัฐธรรมนูญ 2550 ได้กำหนดให้มีการวางผังเมือง การพัฒนาและดำเนินการตามผังเมืองอย่างมีประสิทธิภาพ แต่การกำหนดให้มีการจัดหาแหล่งน้ำให้กับภาคการเกษตรไว้โดยเฉพาะ อาจทำให้ภาคอุตสาหกรรมหรือภาคบริการต้องการ ให้มีการจัดหาแหล่งน้ำเช่นเดียวกัน จึงควรกำหนดให้มีการจัดสรรแหล่งน้ำอย่างเป็นธรรม และเสนอให้ใช้ คำว่า “รัฐพึงต้อง”แทนคำว่า “รัฐพึง”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงเพิ่มเติมว่า ควรกำหนดให้มีการจัดหา แหล่งน้ำให้เพียงพอต่อทุกอาชีพ มิใช่เป็นการจัดหาแหล่งน้ำให้กับภาคการเกษตรเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองมีวัตถุประสงค์ให้มีการจัดหาแหล่งน้ำให้เพียงพอ โดยให้รัฐบาลมีหน้าที่ในการหาวิธีการจัดหาแหล่งน้ำ นอกจากนี้ ควรกำหนดให้ที่ดินเกษตรกรรมถือเป็น ทรัพย์นอกพาณิชย์ที่ไม่สามารถทำการยึดเพื่อชำระหนี้หรือโอนเพื่อทำการอื่น เว้นแต่การโอนที่ดินเพื่อทำ เกษตรกรรมเท่านั้น และเสนอเพิ่มความเป็นวรรคสอง ดังนี้ “<u>รัฐพึงช่วยเหลือและคุ้มครองให้เกษตรกรท</u>ี่ <u>ยากไร้ให้มีที่ดินทำกิน โดยวิธีการปฏิรูปที่ดินหรือวิธีอื่นใด รวมตลอดทั้งการจัดหาแหล่งน้ำให้เพียงพอ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 69 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"90","หน้า":"16-17"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"69","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> - จากการรับฟังความคิดเห็นของประชาชนมีความกังวลเกี่ยวกับเรื่องการเข้ามาถือกรรมสิทธิ์ใน ที่ดินของคนต่างด้าว ทั้งในรูปแบบบุคคลธรรมดาและนิติบุคคล ควรกำหนดวิธีการแก้ปัญหาดังกล่าวไว้ใน รัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดวิธีการแก้ปัญหาการเข้ามาถือกรรมสิทธิ์ในที่ดินของคนต่างด้าว ควรกำหนดไว้ในกฎหมายระดับพระราชบัญญัติหรือกฎหมายลำดับรอง ทั้งนี้ การเปิดโอกาสให้นักลงทุน ต่างชาติเข้ามาลงทุนในประเทศไทย จำเป็นต้องผ่อนปรนให้สามารถถือกรรมสิทธิ์ในที่ดินได้ตามสัดส่วนที่ กฎหมายกำหนด</p><p>- มีกรรมการสอบถามว่า ความว่า “พัฒนาเมืองให้มีความเป็นระเบียบเรียบร้อย” เป็นถ้อยคำที่ เหมาะสมหรือไม่ เนื่องจากอาจมีการตีความว่าเป็นเพียงการจัดระเบียบสภาพแวดล้อมของเมืองโดยทั่วไปได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 68/1 เป็นเรื่องการ วางผังเมือง (urban planning) และการพัฒนาเมือง (urban development)</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “พัฒนาเมืองให้มีความเป็นระเบียบเรียบร้อย” ควรแก้ไขเป็น</p><p>“การปรับปรุงหรือฟื้นฟูเมืองให้มีความเจริญก้าวหน้า” หรือเรียกว่า urban renewal</p><p>- การปรับปรุงหรือฟื้นฟูเมือง (urban renewal) ในต่างประเทศ หมายความรวมถึงการฟื้นฟู อนุรักษ์ และพัฒนาเมืองเดิมให้ทันสมัยยิ่งขึ้นด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การวางผังเมือง (urban planning) เป็นการกำหนดประเภทการใช้ที่ดินให้เกิดประโยชน์สูงสุด ปัญหาที่เกิดขึ้นคือ เมื่อมีการใช้ ประโยชน์จากที่ดินไประยะเวลาหนึ่งจะสามารถพัฒนาเมือง (urban development) ให้ดีขึ้นได้อย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า การใช้ที่ดินเป็นเรื่องที่มีความสำคัญซึ่งมีข้อพิพาทระหว่างหน่วยงาน ของรัฐด้วยกันเอง และระหว่างรัฐกับประชาชนจำนวนมาก ท้ังนี้ ร่างมาตรา 68/1 ไม่ได้กล่าวถึงการปฏิรูป ที่ดิน หรือการกระจายการถือครองกรรมสิทธิ์ในที่ดินที่เหมาะสม ซึ่งทำให้ร่างมาตรา 68/1 มีเนื้อหาที่แคบ เกินไป</p><p>- ปัญหาการวางผังเมืองในปัจจุบันคือ มีการบัญญัติกฎหมายกำหนดผังเมืองโดยไม่ได้รับฟังความ คิดเห็นของประชาชน และมีการแก้ไขผังเมืองให้เปลี่ยนแปลงไปจากการใช้ที่ดินตามที่กฎหมายกำหนดไว้ ตัวอย่างเช่น การวางผังเมืองในพื้นที่สุขุมวิท มีการแก้ไขผังเมืองกำหนดความสูงเพื่อให้สามารถสร้างอาคารสูง แทนที่พื้นที่สำหรับสาธารณประโยชน์</p><p>ประธานกรรมการกล่าวว่า การกระจายการถือครองกรรมสิทธิ์ในที่ดินได้บัญญัติไว้ในเรื่องเกษตรกร ตามร่างมาตรา 69 เนื่องจากมีความมุ่งหมายที่จะกระจายการถือครองกรรมสิทธิ์ในที่ดินเพื่อการประกอบ อาชีพของเกษตรกรเป็นสำคัญ</p><p>- มีกรรมการแสดงความเห็นว่า ความในส่วนแรกของร่างมาตรา 68/1 ควรแก้ไขเป็นความว่า “รัฐพึงวางแผนการใช้ที่ดินของประเทศ...” ซึ่งจะสอดคล้องกับหลักการวางแผนการใช้ที่ดิน (land use planning) สำหรับเรื่องการวางผังเมืองมีการแบ่งแยกออกเป็น 3 ระดับ คือ ผังเมืองเฉพาะ ผังเมืองจังหวัด และผังเมืองภาค ซึ่งปัญหาที่เกิดขึ้น คือ ไม่มีการวางผังเมืองภาคให้มีความชัดเจน ดังนั้น ควรกำหนดให้รัฐมี การวางผังเมืองในทุกระดับ และมีการบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ ส่วนเรื่องการ พัฒนาเมือง ควรกำหนดให้รัฐดำเนินการพัฒนาเมืองให้เจริญเติบโตอย่างเหมาะสมกับสภาพการณ์ของแต่ละ เมือง</p><p>- การยกฐานะอำเภอแม่สอดให้เป็นเขตเศรษฐกิจพิเศษมีปัญหาการบังคับใช้ผังเมืองเช่นกัน แต่คณะรักษาความสงบแห่งชาติได้ประกาศให้มีการยกเว้นการบังคับใช้กฎหมายผังเมืองในบางเขตพื้นที่ที่ จะยกฐานะเป็นเขตเศรษฐกิจพิเศษ เพื่อให้สามารถดำเนินการต่อไปได้ ดังนั้น แม้มีการกำหนดเรื่องการวาง ผังเมืองในรัฐธรรมนูญ ก็อาจถูกประกาศหรือคำสั่งพิเศษยกเว้นการบังคับใช้กฎหมายผังเมืองได้ ซึ่งทำให้กฎหมายไม่มีสภาพบังคับอย่างแท้จริง</p><p>- ความในร่างมาตรา 68/1 ส่วนต้น หมายถึงการจัดพื้นที่ (zoning) ในการใช้ประโยชน์จากที่ดิน ให้เหมาะสม ส่วนความในส่วนท้ายเป็นเรื่องการพัฒนาเมือง (urbanization) คือ การปรับปรุงเมืองให้มี ความเป็นระเบียบเรียบร้อย ถูกสุขลักษณะอนามัย และสอดคล้องกับสภาพแวดล้อมต่าง ๆ</p><p>- การพัฒนาเมือง (urban development) ควรกำหนดให้มีการพัฒนาเมืองให้เจริญเติบโตตาม สภาวการณ์ และสอดคล้องกับความต้องการของประชาชนในพื้นที่นั้น ๆ ด้วย</p><p>- การวางผังเมืองและการพัฒนาเมืองต้องพิจารณาในหลายมิติ ซึ่งรวมถึงการวางผังเมืองและ การพัฒนาเมืองเพื่อให้เกิดความเป็นธรรมแก่ประชาชนผู้ยากไร้ เช่น แนวคิดในเรื่องการปรับปรุงหรือฟื้นฟูเมือง (urban renewal) ในพื้นที่ที่เสื่อมโทรมและแออัด เป็นต้น รัฐจะดำเนินการกำหนดนโยบายสาธารณะที่จะ ทำให้บริเวณดังกล่าวได้รับการพัฒนาให้ดีขึ้น และประชาชนผู้ยากไร้สามารถอยู่อาศัยโดยมีความปลอดภัย ได้อย่างไร หรือกรณีแนวคิดในการฟื้นฟูสถานที่ที่ไม่ได้มีการใช้ประโยชน์ในเขตเมือง ให้เปลี่ยนเป็นพื้นที่ สำหรับการค้าขาย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 68/1 เป็นดังนี้ “<u>รัฐพึงวางแผนการใช้ที่ดินของ</u> <u>ประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน และจัดให้ม</u>ี <u>การวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมือง</u> <u>ให้มีความเจริญเติบโตโดยคำนึงถึงความต้องการของประชาชนในพื้นท</u>ี่”</p><p>- มีกรรมการแสดงความเห็นว่า ความในส่วนท้ายของร่างมาตรา 68/1 ที่แก้ไขใหม่ เรื่องการวาง ผังเมืองและการพัฒนาเมืองมีความเหมาะสมแล้ว แต่ความในส่วนต้นของร่างมาตรา 68/1 ที่แก้ไขใหม่ ที่กำหนดให้รัฐพึงวางแผนการใช้ที่ดินให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดิน อาจไม่สามารถ แก้ไขปัญหาการใช้ที่ดินให้เกิดประโยชน์สูงสุดได้อย่างแท้จริง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 85 (1) ของรัฐธรรมนูญ 2550 กำหนดให้รัฐต้องกำหนดหลักเกณฑ์การใช้ที่ดินอย่างยั่งยืน โดยต้องให้ประชาชนในพื้นที่ที่ได้รับ ผลกระทบจากหลักเกณฑ์การใช้ที่ดินนั้นมีส่วนร่วมในการตัดสินใจด้วย ซึ่งความดังกล่าวสามารถนำมาปรับ ใช้กับร่างมาตรา 68/1 ได้</p><p>- มีกรรมการแสดงความเห็นว่า การพัฒนาเมืองควรพิจารณาความมุ่งหมายหลายเรื่องประกอบกัน ไม่ควรมุ่งหมายเฉพาะเรื่องการสร้างความเจริญเติบโตของเมืองเพียงอย่างเดียว ตัวอย่างเช่น สถานที่ ท่องเที่ยวในอำเภอปาย หรืออำเภอเชียงคาน เป็นต้น ในปัจจุบันความเป็นเมืองชนบทลดลงไปอย่างมาก ดังนั้น สภาพความเป็นเมืองที่มีความเจริญเติบโตและทันสมัยอาจไม่ใช่สิ่งที่จำเป็นเสมอไป ในทางกลับกัน คุณภาพชีวิตของคนในเมืองควรเป็นสิ่งที่ต้องคำนึงถึงมากกว่า</p><p>ประธานกรรมการกล่าวว่า เรื่องการกระจายการถือครองที่ดินนั้น ภาครัฐมีความพยายามที่จะตรา กฎหมายจำกัดการถือครองที่ดินของประชาชนโดยกำหนดให้ประชาชนแต่ละคนมีสิทธิถือครองที่ดินจำนวน ตามที่กำหนด บุคคลใดถือครองที่ดินเกินจำเป็นก็จะต้องคืนที่ดินที่ตนถือครองคืนให้แก่รัฐ แต่ปรากฏว่า ภาครัฐไม่สามารถออกกฎหมายดังกล่าวได้จึงทำให้ภาครัฐไม่สามารถนำที่ดินที่มีผู้ถือครองแต่ไม่มีการใช้ ประโยชน์คืนเป็นของรัฐแล้วนำมาจัดสรรให้แก่ประชาชนที่ไม่มีที่ดินทำกินหรือที่อยู่อาศัยได้ ดังนั้น เสนอ เพิ่มความเป็นวรรคสองของร่างมาตรา 68/1 ดังนี้ “<u>รัฐพึงมีมาตรการกระจายการถือครองที่ดินเพื่อให</u>้ <u>ประชาชนสามารถมีที่อยู่อาศัยและทำกินได้อย่างทั่วถึงและเป็นธรรม</u>”</p><p>- มีกรรมการสอบถามว่า เรื่องการปฏิรูปที่ดินนั้นมีหลักการสำคัญสองเรื่องคือ เรื่องที่หนึ่งการ กำหนดขนาดการถือครองที่ดิน และเรื่องที่สองการพัฒนาที่ดินให้มีคุณภาพ ซึ่งที่ผ่านมาการดำเนินการของ ภาครัฐเพื่อการปฏิรูปที่ดิน ภาครัฐได้ดำเนินการแต่เพียงการกำหนดขนาดการถือครองที่ดินเพียงอย่างเดียว โดยไม่มีการพัฒนาคุณภาพที่ดินให้เหมาะสมกับการประกอบอาชีพเกษตรกรรมหรือการพัฒนาเพื่อเป็นที่อยู่อาศัย ดังนั้น การเพิ่มความเป็นวรรคสองของร่างมาตรา 68/1 จะทำให้ภาครัฐสามารถแก้ไขปัญหาเกี่ยวกับ การปฏิรูปที่ดินได้หรือไม่</p><p>- วรรคสองของร่างมาตรา 68/1 ที่เพิ่มขึ้นใหม่ ควรบัญญัติหลักการในลักษณะว่ารัฐควรกระจาย การถือครองที่ดินเพื่อให้ประชาชนสามารถมีที่อยู่อาศัยและทำกินได้อย่างทั่วถึงและเป็นธรรม เพื่อเป็น หลักประกันให้แก่ประชาชนผู้ยากไร้ให้สามารถมีที่ดินทำกินและที่อยู่อาศัย</p><p>ประธานกรรมการกล่าวว่า เรื่องการปฏิรูปที่ดินเพื่อเกษตรกรรมนั้น คณะกรรมการได้บัญญัติ หลักการไว้ในร่างมาตรา 69 โดยกำหนดให้รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบ เกษตรกรรมได้อย่างมีประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขันในตลาดได้ เพื่อรองรับการปฏิรูปที่ดินเพื่อเกษตรกรรมไว้แล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “รวมตลอดทั้งพัฒนาเมือง” ในวรรคหนึ่งของร่างมาตรา 68/1 มีความหมายครอบคลุมถึงเรื่องการพัฒนาเมืองให้มีความเจริญเติบโตก้าวหน้าอยู่แล้ว ดังนั้น ควรตัด ความว่า “ให้มีความเจริญเติบโตก้าวหน้า” ออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “<u>รัฐพึงวางแผนการใช้ที่ดินของ</u> <u>ประเทศให้เหมาะสมกับสภาพของพื้นที่และศักยภาพของที่ดินตามหลักการพัฒนาอย่างยั่งยืน และจัดให้ม</u>ี <u>การวางผังเมืองทุกระดับและบังคับการให้เป็นไปตามผังเมืองอย่างมีประสิทธิภาพ รวมตลอดทั้งพัฒนาเมือง</u> <u>ให้มีความเจริญก้าวหน้าโดยคำนึงถึงความต้องการของประชาชนในพื้นท</u>ี่”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงร่างมาตรา 69 แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"6"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"69","ร่างบทบัญญัติ":"<p> “มาตรา 69 รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบเกษตรกรรมได้อย่างมี ประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขัน ในตลาดได้”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 69 รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบเกษตรกรรมได้อย่างมี ประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขัน ในตลาดได้</p><p><u>รัฐพึงช่วยเหลือและคุ้มครองให้เกษตรกรที่ยากไร้ให้มีที่ดินทำกิน โดยวิธีการปฏิรูปที่ดินหรือวิธีอื่น</u> <u>ใด รวมตลอดทั้งการจัดหาแหล่งน้ำให้เพียงพอ</u>”</p><p>ฝ่ายเลขานุการคณะกรรมการร่างรัฐธรรมนูญนำเสนอร่างมาตรา 69 ซึ่งได้ปรับปรุงแก้ไขเพื่อให้ ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 69 รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบเกษตรกรรมได้อย่างมี ประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขัน ในตลาดได้</p><p><u>รัฐพึงช่วยเหลือเกษตรกรผู้ยากไร้ให้มีที่ดินทำกินโดยการปฏิรูปที่ดินหรือวิธีอื่นใด</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 69 ตามที่ฝ่ายเลขานุการคณะกรรมการ ร่างรัฐธรรมนูญเสนอ</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"7"},{"หมวด":"6","ส่วน":"","มาตรา":"73","ร่างมาตรา":"73","ร่างบทบัญญัติ":"<p> “มาตรา 73 รัฐพึงจัดให้มีมาตรการหรือกลไกที่ช่วยให้เกษตรกรประกอบเกษตรกรรมได้อย่างมีประสิทธิภาพ ได้ผลผลิตที่มีปริมาณและคุณภาพสูง มีความปลอดภัย โดยใช้ต้นทุนต่ำ และสามารถแข่งขันในตลาดได้ และพึงช่วยเหลือเกษตรกรผู้ยากไร้ให้มีที่ทำกินโดยการปฏิรูปที่ดินหรือวิธีอื่นใด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 73 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"46"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"68","ร่างบทบัญญัติ":"<p> “มาตรา 68 รัฐพึงจัดให้เกษตรกรและผู้ใช้แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ<u>และรายได</u>้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มี<u>หรือส่งเสริม</u>การออมเพื่อการดำรงชีพ <u>เมื่อพ้นวัยทำงาน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ได้รับสวัสดิการที่เหมาะสมแก่การดำรงชีพและพึงจัดให้มีการออมเพื่อการดำรงชีพ” มีคำว่า “ดำรงชีพ” ปรากฏซ้ำสองครั้ง</p><p>- หลักการเรื่องผู้สูงอายุที่จะได้รับสวัสดิการจากรัฐ นอกจากร่างมาตรา 68 แล้วร่างมาตราอื่น ได้บัญญัติรับรองไว้เป็นการเฉพาะหรือไม่ หากมีการบัญญัติไว้เฉพาะก็ไม่จำเป็นต้องบัญญัติซ้ำในร่างมาตรานี้อีก นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “การออมเพื่อการดำรงชีพ” หมายถึงกรณีการออมเมื่อสูงอายุหรือชราภาพในกรณีที่ไม่สามารถประกอบอาชีพได้ ส่วน ความว่า “ได้รับสวัสดิการที่เหมาะสมแก่การดำรงชีพ” หมายถึงกรณีที่ยังสามารถประกอบอาชีพได้ตามปกติ แต่ได้รับสวัสดิการจากรัฐ โดยร่างมาตรา 68 มีความหมายครอบคลุมผู้ใช้แรงงานสองกลุ่มคือ (1) เกษตรกร และ (2) ผู้ใช้แรงงาน</p><p>ส่วนผู้สูงอายุที่จะได้รับสวัสดิการจากรัฐนั้น กำหนดให้เป็นหน้าที่ของรัฐที่ต้องจัดสวัสดิการให้แก่ ผู้สูงอายุโดยไม่กำหนดเงื่อนไขการรับสวัสดิการว่าต้องมีลักษณะอย่างไร เช่น ฐานะทางการเงิน หรือสภาพ การดำรงชีพ เป็นต้น เพื่อให้ผู้สูงอายุทุกคนได้รับสวัสดิการที่เหมาะสมจากรัฐ ซึ่งแตกต่างจากหลักการของ ร่างมาตรา 68 ที่กำหนดให้รัฐต้องจัดให้มีความปลอดภัยในการทำงานและสวัสดิการในการทำงาน</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ผู้ใช้แรงงาน” และความว่า “เกษตรกร” มีความหมาย ครอบคลุมอาชีพใด เนื่องจากลักษณะการประกอบอาชีพของประชาชนมีความหลากหลาย</p><p>- รูปแบบการบัญญัติร่างมาตรา 68 นำหลักการสำคัญของรัฐธรรมนูญ 2540 รัฐธรรมนูญ 2550 และร่างรัฐธรรมนูญฉบับก่อนมา โดยบัญญัติความว่า “เกษตรกรและผู้ใช้แรงงาน” โดยไม่ระบุลักษณะของ การประกอบอาชีพประเภทอื่นไว้ในรัฐธรรมนูญ</p><p>- ความว่า “ความปลอดภัยในการทำงาน” มิได้ใช้กับผู้ใช้แรงงานเท่านั้น แต่ยังใช้กับ “เกษตรกร” ด้วย ซึ่งต้องมีความปลอดภัยในการทำงานเช่นเดียวกัน เช่น การทำงานร่วมกับเครื่องจักรกล หรือสารเคมี เป็นต้น</p><p>- หลักการของร่างมาตรา 68 ควรบัญญัติขยายครอบคลุมผู้ประกอบอาชีพอื่น นอกเหนือจากอาชีพ เกษตรกรและผู้ใช้แรงงานด้วย เพื่อรับรองเรื่องการได้รับการคุ้มครองและได้รับสวัสดิการที่เหมาะสมจากรัฐ</p><p>- มาตรา 84 (8) ของรัฐธรรมนูญ 2550 กำหนดว่า “คุ้มครองและรักษาผลประโยชน์ของ เกษตรกรในการผลิตและการตลาด ส่งเสริมให้สินค้าเกษตรกรได้รับผลตอบแทนสูง รวมทั้งส่งเสริมการ รวมกลุ่มของเกษตรกรในรูปของสภาเกษตรกรเพื่อวางแผนการเกษตรและรักษาผลประโยชน์ร่วมกัน ของเกษตรกร” โดยได้มีการตรากฎหมายว่าด้วยสภาเกษตรกรแห่งชาติเพื่อรองรับหลักการดังกล่าวแล้ว ดังนั้น ในร่างมาตรา 68 ควรบัญญัติเช่นเดียวกับรัฐธรรมนูญ 2550</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มาตรา 84 ของรัฐธรรมนูญ 2550 กำหนดให้มีกฎหมายว่าด้วยสภาเกษตรกรแห่งชาติ ซึ่งปัจจุบันพระราชบัญญัติสภาเกษตรกร แห่งชาติ พ.ศ. 2553 มีผลใช้บังคับรองรับหลักเกณฑ์ และวิธีการดำเนินงานของสภาเกษตรกรแล้ว จึงไม่จำเป็นต้องบัญญัติไว้ในร่างรัฐธรรมนูญอีก</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของร่างมาตรา 68 ควรบัญญัติให้ครอบคลุมถึงเรื่องรายได้ และสิทธิประโยชน์ที่รัฐพึงส่งเสริมสนับสนุนให้แก่เกษตรกร นอกเหนือจากเรื่องความปลอดภัยในการทำงาน</p><p>- ร่างมาตรา 68 ควรบัญญัติแยกการจัดสวัสดิการให้แก่เกษตรกรและผู้ใช้แรงงานเป็นคนละมาตรา เนื่องจากสวัสดิการที่รัฐพึงส่งเสริมและสนับสนุนให้แก่เกษตรกรและผู้ใช้แรงงานนั้น มีลักษณะเฉพาะ แตกต่างกัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 68 เป็นดังนี้ “รัฐพึงจัดให้เกษตรกรและผู้ใช้แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ <u>และรายได</u>้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีการออมเพื่อการดำรงชีพ<u>เมื่อพ้นวัยทำงาน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หลักการที่บัญญัติในร่างมาตรา 68 จำแนกออกเป็นสองเรื่อง คือ (1) เกษตรกร และ (2) ผู้ใช้แรงงาน ซึ่งมีความสำคัญทั้งสองกรณี รัฐธรรมนูญ 2550 ได้บัญญัติเรื่อง สวัสดิการของผู้ใช้แรงงานไว้ในมาตรา 84 โดยแยกออกจากสวัสดิการของเกษตรกร ซึ่งแตกต่างจาก ร่างมาตรา 68 ที่กำหนดให้รัฐพึงจัดสวัสดิการให้แก่เกษตรกรและผู้ใช้แรงงานไว้อยู่ในมาตราเดียวกัน ซึ่งอาจเกิดข้อเรียกร้องจากกลุ่มผู้ใช้แรงงานว่าร่างรัฐธรรมนูญมีบทบัญญัติรับรองสิทธิต่ำกว่าที่เคยได้รับจาก รัฐธรรมนูญ 2550</p><p>- ร่างมาตรา 68 บัญญัติให้รัฐพึงจัดสวัสดิการให้แก่เกษตรกรและผู้ใช้แรงงานไว้ในมาตราเดียวกัน ทำให้ไม่มีความชัดเจน แตกต่างจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ที่ได้บัญญัติแยกเกษตรกร กับผู้ใช้แรงงานเป็นคนละมาตรา ดังนั้น ควรบัญญัติแยกเช่นเดียวกับรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>- สภาปฏิรูปแห่งชาติและคณะกรรมาธิการยกร่างรัฐธรรมนูญชุดที่แล้วได้นำเสนอประเด็นเรื่องการ จัดธนาคารแรงงาน ความในร่างมาตรา 68 ความว่า “พึงจัดให้มีการออมเพื่อการดำรงชีพ” หมายความว่า ให้รัฐจัดตั้งธนาคารแรงงานใช่หรือไม่</p><p>- ประชาชนส่วนใหญ่ของประเทศรัสเซียประกอบอาชีพเกษตรกรและผู้ใช้แรงงาน รัฐบาลจึงให้ ความสำคัญกับกลุ่มประชาชนดังกล่าว เนื่องจากเป็นกลุ่มคนส่วนใหญ่ของประเทศและมีพลังเปลี่ยนแปลง สังคมได้ เช่นเดียวกับประเทศไทยประชากรส่วนใหญ่ประกอบอาชีพเกษตรกรรมและผู้ใช้แรงงาน ดังนั้น หลักการที่บัญญัติในร่างมาตรา 68 เป็นการให้หลักประกันที่น้อยกว่าที่เคยบัญญัติในรัฐธรรมนูญ 2550</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า สวัสดิการที่ผู้ประกอบอาชีพ เกษตรกรและผู้ใช้แรงงานจะได้รับนั้น ควรให้ความสำคัญกับเรื่องความปลอดภัยในการทำงานและสวัสดิการ ในการดำรงชีพ ส่วนรูปแบบการบัญญัติร่างมาตรา 68 เพื่อให้มีเนื้อหากระชับ ความว่า “รัฐพึงจัดให้ เกษตรกรและผู้ใช้แรงงานสามารถดำรงชีพได้อย่างเหมาะสม” จึงมีความหมายครอบคลุมเพียงพอ หากจะ บัญญัติเช่นเดียวกับรัฐธรรมนูญ 2550 ก็จะมีเนื้อหามาก อีกทั้งเป็นการบัญญัติวิธีการไว้ในรัฐธรรมนูญ ซึ่งในอนาคตอาจมีวิธีการใหม่ที่แตกต่างจากที่บัญญัติในรัฐธรรมนูญก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “พึงจัดให้มีการออมเพื่อการดำรงชีพ” มีความหมาย ซ้ำซ้อนกับกองทุนการออมแห่งชาติหรือไม่ นอกจากนี้ ร่างรัฐธรรมนูญได้บัญญัติหลักการรองรับเรื่องการ ออมลักษณะอื่นไว้หรือไม่ เนื่องจากปัจจุบันกองทุนเพื่อการออมแบ่งได้เป็นหลายประเภท เช่น กองทุน สำรองเลี้ยงชีพ หรือกองทุนบำเหน็จบำนาญข้าราชการ เป็นต้น โดยระบบการออมของประเทศควรมีเพียง ระบบเดียว</p><p>- ความว่า “พึงจัดให้มีการออมเพื่อการดำรงชีพ” หมายความถึงระบบการออมเพื่อการดำรงชีพ ของบุคคลวัยทำงาน เนื่องจากปัจจุบันระบบประกันสังคมไม่ครอบคลุมผู้ใช้แรงงานนอกระบบประกันสังคม ทำให้ผู้ใช้แรงงานกลุ่มดังกล่าวไม่ได้รับความคุ้มครองตามกฎหมายและไม่ได้รับหลักประกันในเรื่องระบบ การออมเพื่อการดำรงชีพ</p><p>- ทฤษฎีว่าด้วยการออมเพื่อการดำรงชีพในบางประเทศมีด้วยกันหลายระบบ ซึ่งแต่ละระบบ มีสาระสำคัญแตกต่างกัน เช่น ประเทศเยอรมัน รัฐบาลมิได้เป็นผู้ดำเนินการจัดตั้งกองทุนเพื่อการออม แต่รัฐส่งเสริมให้ภาคเอกชนจัดตั้งกองทุนการออมในรูปแบบต่างๆ โดยรัฐให้ผลตอบแทนในรูปภาษี เป็นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 68 มีประเด็นที่ต้อง พิจารณาทบทวน ดังนี้ (1) ควรขยายให้ครอบคลุมถึงผู้ประกอบอาชีพอื่นด้วยหรือไม่ (2) ควรแยกเกษตรกร กับแรงงานเป็นคนละมาตราหรือไม่ และ (3) ควรเพิ่มรายละเอียดหรือไม่เพราะเกษตรกรและแรงงาน เป็นพื้นฐานของสังคมไทย ดังนั้น ความในร่างมาตรา 68 ควรแก้ไขเป็นดังนี้ “รัฐพึงจัดให้เกษตรกรและผู้ใช้ แรงงานได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ<u>และรายได</u>้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มี<u>หรือส่งเสริม</u>การออมเพื่อการดำรงชีพ<u>เมื่อพ้นวัยทำงาน</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 68 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"18","หน้า":"10-13"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"68/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 68/1 รัฐพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัยในการทำงาน และได้รับ</u><u>สวัสดิการและรายได้ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้น</u><u>วัยทำงาน</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมมีมติให้รอการพิจารณาความในมาตรานี้ไว้ก่อน เนื่องจากมีข้อพิจารณาสามประการ คือ ควรขยาย ให้ครอบคลุมถึงผู้ประกอบอาชีพอื่นด้วยหรือไม่ ควรแยกเกษตรกรกับแรงงานเป็นคนละมาตราหรือไม่ และ ควรเพิ่มรายละเอียดหรือไม่ เพราะเกษตรกรและแรงงานเป็นพื้นฐานของสังคมไทย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เกษตรกร และผู้ใช้แรงงานเป็นอาชีพหลักของสังคม จึงอาจกำหนดให้แยกออกเป็นคนละมาตรา และควรเพิ่มรายละเอียดต่าง ๆ ให้ครอบคลุมเช่นเดียวกับที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่าน ๆ มา เช่น เรื่องการผลิต การตลาด หรือราคาสินค้าของเกษตรกร เรื่องการส่งเสริมให้มีงานทำ การคุ้มครอง แรงงานเด็กและสตรี การจัดระบบแรงงานสัมพันธ์ และระบบประกันสังคม ทั้งนี้ ในบางเรื่องที่มีการออก กฎหมายเป็นการเฉพาะแล้วก็อาจไม่ต้องกำหนดไว้ในรัฐธรรมนูญก็ได้ ส่วนเรื่องการออมนั้นอาจกำหนดให้มี การส่งเสริมในทุกกลุ่มอาชีพด้วย</p><p>- มีกรรมการตั้งข้อสังเกตว่า หากบัญญัติให้รัฐต้องมีมาตรการให้เกษตรกรสามารถผลิตผลิตภัณฑ์ ที่ มีคุณภาพ และต้นทุนต่ำ เกษตรกรอาจมาเรียกร้องจากรัฐให้รัฐลดเรื่องต้นทุนในการผลิตได้</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าในอดีตที่ผ่านมาราคาผลิตภัณฑ์ทางการเกษตรไม่สมดุลกับ ต้นทุนการผลิต ดังนั้น จึงต้องกำหนดให้มีสินค้าทางการเกษตรที่มีคุณภาพ ผลผลิตสูง และมีต้นทุนต่ำเพื่อ เป็นการช่วยเหลือเกษตรกร ให้สามารถดำรงชีพอยู่ได้ในอาชีพเกษตรกร</p><p>- มีกรรมการตั้งข้อสังเกตว่า คำว่า “ผลิตภัณฑ์” กับ คำว่า “ผลผลิต” นั้น อาจมีความหมาย แตกต่างกัน กล่าวคือ “ผลิตภัณฑ์” จะต้องมีการดำเนินการแปรรูปของสินค้าการเกษตรอีกขั้นตอนหนึ่ง ซึ่งแตกต่างจาก คำว่า “ผลผลิต” ซึ่งหมายถึงตัวผลิตผลทางการเกษตรซึ่งไม่ได้มีการแปรรูป ดังนั้น เจตนารมณ์ของร่างมาตรานี้ จะให้มีความหมายรวมไปถึงการให้เกษตรกรเป็นผู้ประกอบการสินค้า ทางการเกษตรหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าตามร่างมาตรานี้มิให้เป็นการส่งเสริมให้มีการแปรรูปสินค้า เกษตรแต่อย่างใด แต่ต้องทำให้เกษตรกรมีผลผลิตทางการเกษตรที่มีผลผลิตสูง ต้นทุนต่ำ ดังนั้น หากคำว่า “ผลิตภัณฑ์” อาจทำให้มีการตีความหมายถึงการแปรรูปผลิตผลทางการเกษตร ที่ประชุมจึงเห็นควรให้ตัด คำว่า “ผลิตภัณฑ์” ออก และให้ใช้ความว่า “...ทำการเกษตรได้อย่างมีคุณภาพ...” แทน ประกอบกับเมื่อ พิจารณามาตรา 69 ของรัฐธรรมนูญ ปี 2492 ได้บัญญัติว่า “รัฐพึงส่งเสริมและบำรุงการประกอบ เกษตรกรรมเพื่อเพิ่มพูนผลิตผลทั้งในทางปริมาณและคุณภาพ และพึงสนับสนุนการสหกรณ์เพื่อผลเช่นว่า นั้นด้วย” ซึ่งเห็นได้ว่าใช้คำว่า “ผลิตผล”</p><p>- มีกรรมการเสนอให้เพิ่มความว่า “ได้อย่างเหมาะสม” ไว้ตอนท้ายของร่างมาตรา 68 วรรคหนึ่ง เพื่อเป็นการป้องกันมิให้ผลิตผลทางการเกษตรล้นตลาด กล่าวคือ รัฐต้องมีมาตรการในการให้ความรู้กับ เกษตรกรในเรื่องของกลไกการตลาดของผลิตผลทางการเกษตรด้วย</p><p>อนึ่ง ที่ประชุมเห็นว่า ภาคเกษตรกรและภาคผู้ใช้แรงงานมีความแตกต่างกัน ดังนั้น ร่างมาตรา 68 จึงเป็นการบัญญัติถึงเฉพาะเกษตรกรเท่านั้น จึงควรให้ตัดเนื้อความในส่วนของภาคผู้ใช้แรงงานออก เพื่อนำไปบัญญัติเป็นมาตราใหม่</p><p>- มีกรรมการแสดงความเห็นว่า เหตุที่ไม่มีความจำเป็นต้องบัญญัติไว้ในรัฐธรรมนูญเพื่อคุ้มครอง อาชีพอื่นๆ ซึ่งไม่ใช่ผู้ใช้แรงงาน เช่น หาบเร่แผงลอย หรือผู้ประกอบการธุรกิจรายย่อย เป็นต้น เนื่องจาก ผู้ประกอบอาชีพดังกล่าวมีกฎหมายในลำดับรองควบคุมและให้สิทธิประโยชน์ไว้แล้ว</p><p>- การส่งเสริมในเรื่องการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงานนั้น มิได้หมายความว่า รัฐจะต้อง เป็นผู้ออมเงินให้กับผู้ใช้แรงงานเสมอไป อาจมีวิธีการอย่างอื่นนอกจากกองทุนการออมก็อาจมีได้</p><p>- ควรมีการบัญญัติถึงการเพิ่มประสิทธิภาพของผู้ใช้แรงงานให้มีคุณภาพสูงขึ้นด้วยหรือไม่ ซึ่งที่ประชุมเห็นว่า หากบัญญัติเรื่องการเพิ่มประสิทธิภาพในการทำงานของผู้ใช้แรงงานจะเป็นการจำกัด เสรีภาพในการทำงานของผู้ใช้แรงงาน</p><p>- เหตุที่ไม่ได้บัญญัติให้เกษตรกรต้องมีการส่งเสริมการออม เนื่องจากเป็นการประกอบกิจการของ ตัวเอง ซึ่งแตกต่างจากผู้ใช้แรงงานซึ่งมีการกำหนดระยะเวลาสิ้นสุดการทำงานเอาไว้ ดังนั้น จึงต้องส่งเสริม เรื่องการออมของผู้ใช้แรงงานไว้</p><p>- การออมเพื่อการดำรงชีพนั้นปัจจุบันได้มีพระราชบัญญัติกองทุนการออมแห่งชาติ พ.ศ. 2554 สำหรับผู้ใช้แรงงานที่ไม่ได้รับสิทธิประโยชน์จากกองทุนประกันสังคม หรือไม่ได้เป็นข้าราชการ ซึ่งเป็นกลุ่ม ผู้ใช้แรงงานที่ไม่ได้รับสิทธิประโยชน์ใดๆ จากรัฐเลย</p><p>ทั้งนี้ ที่ประชุมเห็นควรให้นำหลักการของร่างมาตรา 68 ในประเด็นของผู้ใช้แรงงานมาบัญญัติเป็น ร่างมาตรา 68/1</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติ เพิ่มความเป็นร่างมาตรา 68/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"19","หน้า":"12-14"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"73","ร่างบทบัญญัติ":"<p>“มาตรา 73 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงานโดยเหมาะสมกับศักยภาพ และวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัยในการทำงาน และได้รับสวัสดิการ รายได้ และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการสอบถามว่า หากแก้ไขความว่า “เมื่อพ้นวัยทำงาน” เป็นความว่า “เมื่อพ้นจากการ ทำงาน” จะเหมาะสมหรือไม่ เนื่องจากโดยปกติวัยทำงานของคนจะมีอายุหกสิบปี แต่บางกรณีมีการออก จากงานก่อนอายุหกสิบปี หากใช้ความว่า “เมื่อพ้นจากการทำงาน” จะมีความหมายครอบคลุมมากกว่า</p><p>ประธานกรรมการกล่าวว่า การจัดให้มีหรือส่งเสริมการออมเป็นการออมเงินไว้เพื่อใช้ดำรงชีพ เมื่อเกษียณอายุจากการทำงาน ส่วนจะเลิกหรือหยุดทำงานในช่วงอายุใดเป็นเรื่องของแต่ละบุคคล ดังนั้น การใช้ความว่า “เมื่อพ้นวัยทำงาน” จึงเหมาะสมแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 73 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"61","หน้า":"32"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"73","ร่างบทบัญญัติ":"<p> “มาตรา 73 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงานโดยเหมาะสมกับศักยภาพ และวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัยในการทำงาน โดยได้รับสวัสดิการ รายได้ และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 73 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"13"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการหารือต่อที่ประชุมเกี่ยวกับการจัดเวทีรับฟังความคิดเห็นของประชาชนในช่วงที่ผ่านมา</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน กล่าวว่า การจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี มี ประชาชนเข้าร่วมงานเป็นจำนวนมาก โดยประชาชนที่เข้าร่วมในเวทีดังกล่าวเสนอให้นำวิดีทัศน์ที่ประธาน กรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนด้วย ซึ่งคณะอนุกรรมการติดตาม และรวบรวมความคิดเห็นของประชาชนได้พิจารณาเรื่องดังกล่าวและมีความเห็นในเบื้องต้นว่า ควรนำ วิดีทัศน์ที่ประธานกรรมการได้บรรยายสาระสำคัญร่างรัฐธรรมนูญไปเผยแพร่ต่อสาธารณชนหลังจากที่ คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จส้ินแล้ว นอกจากนี้ ส่วนตัวมีความเห็นว่า ควรจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกสภาองค์กรชุมชนภายหลังจาก คณะกรรมการได้พิจารณาปรับปรุงเนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นก่อน และควรสร้างเครือข่ายในการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559 ซึ่งคณะกรรมการได้ปรับปรุง เนื้อหาของร่างรัฐธรรมนูญเสร็จสิ้นแล้ว</p><p>ในประเด็นดังกล่าว นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการ ประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ชี้แจงว่า สภาองค์กรชุมชนได้จัดเตรียมสถานที่และ แจ้งสมาชิกที่จะร่วมเวทีรับฟังความคิดเห็นต่อร่างรัฐธรรมนูญแล้ว คณะกรรมการจึงควรดำเนินการจัดเวที เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญและรับฟังความคิดเห็นสมาชิกสภาองค์กรชุมชนด้วย นอกจากนี้ ผู้แทนสมาชิกสภาองค์กรชุมชนแจ้งว่าจะขอเข้าร่วมการจัดเวทีเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ หลังจากวันที่ 29 มีนาคม 2559 ด้วย</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านและเครือข่ายอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.) เพื่อสร้างเครือข่ายในการเผยแพร่ สาระสำคัญของร่างรัฐธรรมนูญซึ่งจะครอบคลุมประชาชนทั้งประเทศ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสร้างเครือข่ายในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญนั้น ควรดำเนินการในรูปแบบ เครือข่ายหรือตั้งคณะอนุกรรมการในแต่ละจังหวัดเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ</p><p>- ในการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัดสุราษฎร์ธานี นั้น มีอดีตสมาชิก สภาปฏิรูปแห่งชาติแสดงความคิดเห็นคัดค้านร่างรัฐธรรมนูญ จึงควรเชิญอดีตสมาชิกสภาปฏิรูปแห่งชาติใน แต่ละจังหวัดเข้ามามีส่วนร่วมในการสร้างเครือข่ายเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>- อดีตสมาชิกสภาปฏิรูปแห่งชาติในจังหวัดต่างๆ จะสามารถเข้ามาช่วยเหลือในการสร้างเครือข่าย เพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญได้</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน ชี้แจงว่า คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนและ คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนจะมีการประชุมร่วมกันเพื่อหา แนวทางในการสร้างเครือข่ายเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญจากกลุ่มประชาชนต่างๆ และจะ เตรียมความพร้อมในการเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากวันที่ 29 มีนาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า จากการประชุมร่วมกับตัวแทนของกองทุนหมู่บ้านนั้น ทำให้ทราบ ว่าตัวแทนของกองทุนหมู่บ้านและผู้ทรงคุณวุฒิจากภาคส่วนต่างๆ มีความยินดีที่จะให้การสนับสนุนการ เผยแพร่สาระสำคัญของร่างรัฐธรรมนูญ โดยกองทุนหมู่บ้านจะมีการจัดกิจกรรมของสมาชิกกองทุนหมู่บ้าน ในกรุงเทพมหานครด้วย ที่ประชุมจึงควรพิจารณาหาแนวทางที่จะให้กองทุนหมู่บ้านเข้ามามีส่วนร่วมในการ สนับสนุนและเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญด้วย</p><p>นายเธียรชัย ณ นคร กรรมการ ชี้แจงว่า ได้ประสานงานกับผู้อำนวยการสำนักงานกองทุนหมู่บ้าน เกี่ยวกับแนวทางในการจัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญแล้ว ทั้งนี้ ขอหารือว่าควรจะ จัดกิจกรรมเพื่อเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญหลังจากที่คณะกรรมการได้พิจารณาปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญเสร็จสิ้นก่อนหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า จากการจัดเวทีรับฟังความคิดเห็นของประชาชน ณ จังหวัด สุราษฎร์ธานี พบว่าประชาชนส่วนใหญ่ที่เข้าร่วมเวทีดังกล่าวมีความเข้าใจเกี่ยวกับสาระสำคัญของ ร่างรัฐธรรมนูญ แต่สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศจะคัดค้านร่างรัฐธรรมนูญและต้องการให้ ปรับปรุงเนื้อหาของร่างรัฐธรรมนูญตามความคิดเห็นของตนเอง และยังมีกลุ่มสตรีที่ต้องการปรับปรุงเนื้อหา ของร่างรัฐธรรมนูญด้วย ทั้งนี้ ขอให้ที่ประชุมพิจารณาสรุปผลการจัดเวทีรับฟังความคิดเห็นของประชาชนอย่างรอบคอบ เนื่องจากในขั้นตอนการบันทึกสรุปความคิดเห็นของประชาชนนั้นอาจเป็นการบันทึกความ คิดเห็นของประชาชนบางคนหรือบางส่วนเท่านั้น</p><p>ประธานกรรมการกล่าวว่า ควรเผยแพร่สาระสำคัญของร่างรัฐธรรมนูญให้กับสมาชิกกองทุน หมู่บ้านที่จะมีการจัดกิจกรรมในกรุงเทพมหานครก่อน เพื่อให้สมาชิกกองทุนหมู่บ้านได้ทราบสาระสำคัญ ในเบื้องต้นของร่างรัฐธรรมนูญ</p><p>นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มี ผู้เสนอแนะ ชี้แจงว่า ภาพรวมของการจัดเวทีรับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นดังนี้</p><p>1. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดสุราษฎร์ธานี มีความเข้าใจในสาระสำคัญ ของร่างรัฐธรรมนูญมากที่สุด และมีการแสดงความคิดเห็นอย่างหลากหลาย นอกจากนี้ มีผู้ที่เคยดำรง ตำแหน่งทางการเมืองที่เข้าร่วมเวทีดังกล่าวได้แสดงความไม่เห็นด้วยกับร่างรัฐธรรมนูญในบางเรื่อง เช่น ที่มาของสมาชิกวุฒิสภา และการใช้บัตรเลือกตั้งใบเดียว เป็นต้น</p><p>2. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดเชียงใหม่ มีข้อสงสัยเกี่ยวกับ ร่างรัฐธรรมนูญมากที่สุด ซึ่งอาจเกิดจากการที่ไม่ได้มีการศึกษาร่างรัฐธรรมนูญอย่างเพียงพอและนำไป เปรียบเทียบกับรัฐธรรมนูญ 2550 อีกทั้งขอให้มีการเพิ่มเรื่องสิทธิชุมชนและสมัชชาพลเมืองไว้ใน ร่างรัฐธรรมนูญด้วย</p><p>3. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ จังหวัดขอนแก่น ยอมรับหลักการของ ร่างรัฐธรรมนูญ แต่ขอให้มีการเพิ่มเรื่องสิทธิชุมชนด้วย</p><p>4. ประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็น ณ กรุงเทพมหานคร มีพื้นฐานความรู้เกี่ยวกับ รัฐธรรมนูญและได้แสดงความคิดเห็นเกี่ยวกับร่างรัฐธรรมนูญในเรื่องต่างๆ เช่น เรื่องสิทธิเสรีภาพของ ประชาชน และการปกครองส่วนท้องถิ่นที่ประสบปัญหาจากการตรวจสอบของสำนักงานการตรวจเงิน แผ่นดิน เป็นต้น</p><p>ทั้งนี้ อาจกล่าวได้ว่าประชาชนที่เข้าร่วมเวทีรับฟังความคิดเห็นจำนวนมากกว่าร้อยละ 90 ยอมรับ ร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อดีตสมาชิกสภาปฏิรูปแห่งชาตินำโดยนายธีรยุทธ์ หล่อเลิศรัตน์ และนายวสันต์ ภัยหลีกลี้เสนอว่าควรแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องที่เกี่ยวกับสิทธิชุมชน การกระจายอำนาจ และสื่อมวลชน ส่วนเครือข่ายสิ่งแวดล้อมและสุขภาพเพื่อการพัฒนาที่ยั่งยืนเสนอให้ แก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องการคุ้มครองสิทธิชุมชนให้มีความชัดเจนมากยิ่งขึ้น ในส่วนของสมาคม องค์การบริหารส่วนจังหวัดแห่งประเทศไทย สมาคมสันนิบาตเทศบาลแห่งประเทศไทย และสมาคมองค์การ บริหารส่วนตำบลแห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญเพื่อให้มีการกระจายอำนาจไปสู่ ท้องถิ่นมากขึ้น</p><p>- จากการรับฟังความคิดเห็นของประชาชนในจังหวัดต่าง ๆ พบว่า วันแรกของการรับฟังความ คิดเห็น ประชาชนจะไม่ค่อยมีความรู้ความเข้าใจเกี่ยวกับร่างรัฐธรรมนูญมากนัก แต่ในวันที่สองของการ รับฟังความคิดเห็น เมื่อวิทยากรได้ทำการชี้แจงและอธิบายให้ประชาชนมีความเข้าใจในประเด็นต่าง ๆ ของ ร่างรัฐธรรมนูญแล้ว ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญนี้มากยิ่งขึ้น จึงเห็นว่าคณะกรรมการ ร่างรัฐธรรมนูญควรมีการชี้แจงให้ประชาชนมีความเข้าใจในร่างรัฐธรรมนูญมากยิ่งขึ้น รวมทั้งจะต้องมีการ สร้างเครือข่ายโดยการจัดสัมมนา เพื่อให้เครือข่ายนั้นทำหน้าที่ในการชี้แจงและอธิบายให้ประชาชนมีความ เข้าใจในประเด็นต่าง ๆ ของร่างรัฐธรรมนูญมากยิ่งขึ้น</p><p>- สมาพันธ์แรงงานรัฐวิสาหกิจ และคณะกรรมการสมานฉันท์แรงงานไทย เสนอแก้ไขปรับปรุง ร่างรัฐธรรมนูญให้มีการคุ้มครองแรงงานเช่นเดียวกับที่กำหนดไว้ในรัฐธรรมนูญ 2550 และเสนอให้มีการ เพิ่มเติมเรื่องการส่งเสริมและคุ้มครองสหกรณ์ไว้ในรัฐธรรมนูญด้วย</p><p>- นายชวน หลีกภัย อดีตนายกรัฐมนตรี เสนอตัดความในมาตรา 103 ข. (4) เรื่องคุณสมบัติและ ลักษณะต้องห้ามของสมาชิกวุฒิสภา ที่กำหนดว่า “เป็นหรือเคยเป็นสมาชิกหรือผู้ดำรงตำแหน่งใดในพรรค การเมือง เว้นแต่ได้พ้นจากการเป็นสมาชิกหรือการดำรงตำแหน่งในพรรคการเมืองมาแล้วไม่น้อยกว่าสิบปี นับถึงวันสมัครรับเลือก” ออก เนื่องจากเป็นการจำกัดสิทธิในการเข้าเป็นสมาชิกพรรคการเมือง</p><p>- ชุมนุมสหกรณ์ออมทรัพย์แห่งประเทศไทยเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในประเด็น การสนับสนุนและส่งเสริมสหกรณ์</p><p>- สหกรณ์การเกษตรเสนอแก้ไขปรับปรุงร่างรัฐธรรมนูญในเรื่องสหกรณ์ไว้ในหมวดแนวนโยบาย แห่งรัฐ ดังนี้ “รัฐต้องส่งเสริมสนับสนุนและคุ้มครองระบบสหกรณ์ตามแนวปรัชญาเศรษฐกิจพอเพียง”</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการจัดทำตารางการเสนอขอแก้ไข ปรับปรุงร่างรัฐธรรมนูญจากข้อเสนอแนะของทุกภาคส่วน ตั้งแต่มาตรา 1 ถึงมาตรา 270 เพื่อประโยชน์ ในการพิจารณาแก้ไขปรับปรุงร่างรัฐธรรมนูญของคณะกรรมการ และเมื่อคณะกรรมการมีการแก้ไขปรับปรุง ความในมาตราใดแล้วก็ให้บันทึกไว้ด้วยว่ามาตรานั้นมีการแก้ไขปรับปรุงตามข้อเสนอของบุคคลหรือองค์กรใด และจะต้องมีการแจ้งกลับไปยังผู้เสนอขอแก้ไขปรับปรุงด้วยว่าคณะกรรมการมีการแก้ไขปรับปรุงตาม ความเห็นของผู้เสนอแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการคุ้มครองแรงงาน แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายชาติชาย ณ เชียงใหม่","นายนรชิต สิงหเสนี","นายเธียรชัย ณ นคร","นายธิติพันธุ์ เชื้อบุญชัย","นายชวน หลีกภัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"85","หน้า":"5"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพและวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ<strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p><u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ</u>”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สมาพันธ์แรงงานรัฐวิสาหกิจสัมพันธ์ได้เสนอความเห็น ให้มีการแก้ไขเพิ่มเติมหลักการในร่างมาตรา 70 โดยเพิ่มหลักการเรื่องจัดระบบแรงงานสัมพันธ์และการ ประกันสังคม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า นางสมบุญ สีคำดอกแค สำนักงาน สภาพัฒนาการเมือง ได้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมหลักการในร่างมาตรา 70 โดยให้เพิ่มหลักการ ในเรื่องการจัดระบบแรงงาน ระบบไตรภาคี สิทธิของผู้ทำงานที่จะเลือกผู้แทนตน การประกันสังคม การ พัฒนาสมรรถนะของแรงงาน การได้รับค่าจ้างที่เป็นธรรม และอาชีวอนามัยในการทำงานและเมื่อพ้นสภาวะ การทำงาน</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องค่าจ้างที่เป็นธรรมนั้น คณะกรรมการได้บัญญัติหลักการไว้ ในร่างมาตรา 70 ความว่า “และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ” ซึ่งหมายถึงการได้รับค่าจ้าง ที่เป็นธรรมด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 70 เป็นดังนี้ “รัฐพึงส่งเสริมให้ประชาชนมี ความสามารถในการทำงานโดยเหมาะสมกับศักยภาพและวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความ ปลอดภัยในการทำงาน โดยได้รับ<strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่น ที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน” และเพิ่ม ความเป็นวรรคสองของร่างมาตรา 70 ดังนี้ “<u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วน</u> <u>ร่วมในการดำเนินการ</u>”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า ในเวทีรับฟังความคิดเห็นของประชาชน ซึ่งจัดที่โรงแรมเซ็นทราศูนย์ราชการและคอนเวนชันเซ็นเตอร์ แจ้งวัฒนะ ผู้เข้าร่วมสัมมนาได้เสนอความเห็น ให้มีการแก้ไขเพิ่มเติมหลักการในร่างมาตรา 70 สองเรื่องคือ เรื่องที่หนึ่งการใช้แรงงานรัฐต้องคำนึงถึง สุขภาพอนามัยของผู้ใช้แรงงานด้วย และเรื่องที่สองรัฐต้องจัดให้มีระบบแรงงานสัมพันธ์ที่เป็น มาตรฐานสากล</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เรื่องการคุ้มครองแรงงานนั้น คณะกรรมการควรเพิ่มหลักการในเรื่องการคุ้มครองแรงงานที่เป็น สตรีให้ได้รับสวัสดิการและสิทธิประโยชน์ที่เหมาะสม และนายจ้างต้องไม่เลือกปฏิบัติอย่างไม่เป็นธรรมแก่ แรงงานที่เป็นสตรีด้วย เช่น การขยายสิทธิการลาเลี้ยงดูบุตรโดยได้รับเงินเดือนเช่นเดียวกับสิทธิของ ข้าราชการเนื่องจากปัจจุบันแรงงานที่เป็นสตรีหากลาเลี้ยงดูบุตรจะได้รับเงินเดือนเพียงหนึ่งเดือน เป็นต้น</p><p>- หลักการที่บัญญัติในร่างมาตรา 70 นั้น ครอบคลุมถึงเรื่องการจัดหางานด้วยหรือไม่</p><p>- นโยบายด้านเศรษฐกิจนั้น มาตรา 84 (7) ของรัฐธรรมนูญ 2550 ได้กำหนดให้รัฐส่งเสริมให้ ประชากรวัยทำงานมีงานทำ และคุ้มครองแรงงานเด็กและสตรี ซึ่งแตกต่างจากร่างมาตรา 70 คณะกรรมการไม่ได้บัญญัติหลักการเพื่อรับรองให้ภาครัฐมีการส่งเสริมให้ประชากรวัยทำงานมีงานทำ และคุ้มครองแรงงานเด็กและสตรีไว้ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุผลที่คณะกรรมการ ไม่บัญญัติความว่า “ประชากรวัยทำงานมีงานทำ” ดังเช่นที่เคยบัญญัติในมาตรา 84 (7) ของรัฐธรรมนูญ 2550 เนื่องจากในอนาคตประเทศไทยจะเป็นสังคมของผู้สูงอายุ ไม่อาจทราบได้ว่าประชากรวัยทำงาน จะต้องมีอายุเฉลี่ยเท่าใดจึงจะถือว่าเป็นประชากรในวัยทำงาน คณะกรรมการจึงได้บัญญัติความว่า “ประชาชนมีความสามารถในการทำงานโดยเหมาะสมกับศักยภาพและวัย” ซึ่งเป็นคำที่มีความหมายกว้างกว่า คำว่า “ประชากรวัยทำงานมีงานทำ” เพื่อรองรับการศักยภาพการทำงานของประชากรวัยทำงานในอนาคต</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการคุ้มครองศักยภาพแรงงานและการคุ้มครองแรงงานเป็น หน้าที่ของรัฐโดยตรงที่ต้องดำเนินการซึ่งจะแตกต่างกับเรื่องการจัดหางานที่เป็นเรื่องของกลไกตลาดว่าจะมี ความต้องการแรงงานด้านใด ดังนั้น ควรคงความว่า ““ประชาชนมีความสามารถในการทำงานโดยเหมาะสม กับศักยภาพและวัย” ไว้ในร่างมาตรา 70</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 70 ดังนี้ “รัฐพึงส่งเสริมให้ ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพและวัย และพึงคุ้มครองผู้ใช้แรงงานให้ ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ<strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อ พ้นวัยทำงาน”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 70 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายชาติชาย ณ เชียงใหม่","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"91","หน้า":"7-9"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพ</p><p>และวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ <strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัด ให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p><u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 91 วันพุธ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 70 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพ</p><p>และวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ <strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัด ให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p><u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรทบทวนความในวรรคสองของร่างมาตรา 70 ที่แก้ไขใหม่ เนื่องจากมีข้อสังเกตจาก ผู้เชี่ยวชาญด้านแรงงานสัมพันธ์ว่า ในระบบแรงงานสัมพันธ์ฝ่ายนายจ้างและฝ่ายลูกจ้างจะเกี่ยวข้องกันไม่ได้ ดังนั้น การบัญญัติความในวรรคสองของร่างมาตรา 70 ที่แก้ไขใหม่ อาจขัดแย้งกับหลักการดังกล่าว</p><p>- ความในวรรคสองของร่างมาตรา 70 ที่แก้ไขใหม่ คือ การกำหนดให้มีการเจรจาด้านแรงงานใน ระบบไตรภาคี คือ ฝ่ายนายจ้าง ฝ่ายลูกจ้าง และรัฐบาล เพื่อให้ทุกฝ่ายมีส่วนร่วมในการปรึกษาหารือและ แก้ไขปัญหาด้านแรงงานร่วมกัน</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรา 70 ที่แก้ไขใหม่ มีความมุ่งหมายว่า ในการจัดให้มีระบบแรงงานสัมพันธ์ต้องมีการปรึกษาหารือร่วมกันทั้งสามฝ่าย คือ ฝ่ายนายจ้าง ฝ่ายลูกจ้าง และรัฐบาล ส่วนจะมีการตั้งองค์กรของแต่ละฝ่ายขึ้นมาเพื่อเจรจาด้านแรงงานสัมพันธ์หรือไม่เป็นอีก ประเด็นหนึ่ง ทั้งนี้ หากบัญญัติเรื่องการเจรจาสามฝ่าย หรือไตรภาคีในร่างมาตรา 70 อาจไม่ครอบคลุมการ ปรึกษาหารือและแก้ไขปัญหาด้านแรงงานสัมพันธ์ทั้งหมด ดังนั้น ความในวรรคสองของร่างมาตรา 70 ที่แก้ไขใหม่ จึงมีความเหมาะสมแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 70 ตามที่ที่ประชุมได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุม คณะกรรมการร่างรัฐธรรมนูญครั้งที่ 91 วันพุธ ที่ 24 กุมภาพันธ์ 2559 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"93","หน้า":"15"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"70","ร่างบทบัญญัติ":"<p> “มาตรา 70 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพและวัย<u>และมีงานทำ</u> และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ<strike>สวัสดิการ</strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p><u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ</u>”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 91 วันพุธ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 70 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพและวัย และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ <strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัด ให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p><u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>นายประพันธ์ นัยโกวิท กรรมการ เสนอให้เพิ่มเติมความว่า “และมีงานทำ” หลังความว่า “รัฐพึง ส่งเสริมให้ประชาชนมีความสามารถในการทำงาน” ในวรรคหนึ่ง เพื่อกำหนดให้รัฐต้องส่งเสริมให้ประชาชน มีงานทำด้วย</p><p>ประธานกรรมการกล่าวว่า การเพิ่มเติมความว่า “และมีงานทำ” หลังความว่า “รัฐพึงส่งเสริมให้ ประชาชนมีความสามารถในการทำงาน” ในวรรคหนึ่ง อาจทำให้เกิดการเรียกร้องว่างานที่รัฐหาให้นั้น ไม่เหมาะสมกับศักยภาพและวัย เนื่องจากกำหนดไว้ก่อนความว่า “อย่างเหมาะสมกับศักยภาพและวัย” จึงควรนำความว่า “และมีงานทำ” ไปเพิ่มเติมหลังความว่า “อย่างเหมาะสมกับศักยภาพและวัย” จึงจะ เหมาะสม ดังนั้น เสนอแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 70 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงาน<strike>โดย</strike><u>อย่าง</u>เหมาะสมกับศักยภาพ</p><p>และวัย<u>และมีงานทำ</u> และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัย<u>มีสุขอนามัยที่ด</u>ีในการทำงาน <strike>โดย</strike>ได้รับ<strike>สวัสดิการ </strike>รายได้ <u>สวัสดิการ การประกันสังคม</u> และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มีหรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p><u>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 70 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"96","หน้า":"12-13"},{"หมวด":"6","ส่วน":"","มาตรา":"74","ร่างมาตรา":"74","ร่างบทบัญญัติ":"<p>“มาตรา 74 รัฐพึงส่งเสริมให้ประชาชนมีความสามารถในการทำงานอย่างเหมาะสมกับศักยภาพ และวัยและให้มีงานทำ และพึงคุ้มครองผู้ใช้แรงงานให้ได้รับความปลอดภัยและมีสุขอนามัยที่ดีในการทำงาน ได้รับรายได้ สวัสดิการ การประกันสังคม และสิทธิประโยชน์อื่นที่เหมาะสมแก่การดำรงชีพ และพึงจัดให้มี หรือส่งเสริมการออมเพื่อการดำรงชีพเมื่อพ้นวัยทำงาน</p><p>รัฐพึงจัดให้มีระบบแรงงานสัมพันธ์ที่ทุกฝ่ายที่เกี่ยวข้องมีส่วนร่วมในการดำเนินการ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 74 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"46-47"}]