[{"หมวด":"6","ส่วน":"","มาตรา":"78","ร่างมาตรา":"73/1","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> จากนั้น นายอุดม รัฐอมฤต โฆษกกรรมการ หารือต่อที่ประชุมว่า เหตุใดการเวนคืนอสังหาริมทรัพย์ ต้องกระทำโดยการบัญญัติเป็นพระราชบัญญัติเท่านั้น เนื่องจากในต่างประเทศการเวนคืนอสังหาริมทรัพย์ เพื่อสาธารณประโยชน์สามารถกระทำในรูปแบบคำสั่งทางปกครองได้ ทั้งนี้ การเวนคืนอสังหาริมทรัพย์โดยการ บัญญัติเป็นพระราชบัญญัติใช้ระยะเวลานาน ซ่ึงไม่สอดคล้องกับประโยชน์สาธารณะที่จะได้รับ อย่างไรก็ตาม ร่างรัฐธรรมนูญเบื้องต้นได้บัญญัติแนวคิดใหม่เกี่ยวกับการเวนคืนอสังหาริมทรัพย์เพื่อสาธารณประโยชน์ โดยกำหนดให้รัฐต้องชดเชยค่าเสียหายที่เหมาะสมแก่ผู้ได้รับผลกระทบ ซึ่งเป็นหลักการที่ดีที่ควรเผยแพร่และ ชี้แจงต่อประชาชนให้เข้าใจหลักการดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 14 (3) ของรัฐธรรมนูญ เยอรมันได้บัญญัติหลักการเรื่องการเวนคืนที่ดินไว้ว่า การเวนคืนที่ดินจะกระทำได้ก็แต่เพื่อส่วนรวม การเวนคืนจะกระทำได้ก็แต่โดยกฎหมายให้อำนาจกระทำได้ หรืออาศัยอำนาจตามบทบัญญัติแห่งกฎหมาย ซึ่งบัญญัติถึงลักษณะ และขอบเขตค่าชดเชยด้วย การกำหนดค่าชดเชยนั้น ให้คำนึงถึงผลประโยชน์ สาธารณะ และผลประโยชน์ของผู้เสียหาย ในกรณีที่ไม่อาจตกลงกันได้เรื่องค่าชดเชยให้ฟ้องร้องต่อ ศาลยุติธรรมได้ เหตุผลที่รัฐธรรมนูญเยอรมันบัญญัติหลักการในเรื่องการเวนคืนที่ดินเนื่องจากในสมัย อดอล์ฟ ฮิตเลอร์ ได้มีการลิดรอนสิทธิการถือครองที่ดินของประชาชนด้วยการเวนคืนที่ดินโดยออกเป็นคำสั่ง ของฝ่ายบริหาร รัฐธรรมนูญเยอรมัน มาตรา 14 (3) จึงได้บัญญัติหลักการในเรื่องการเวนคืนที่ดินว่ารัฐจะ เวนคืนที่ดินของประชาชนได้จะต้องตราเป็นกฎหมายเท่านั้น</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ สอบถามว่า เรื่องการเวนคืนที่ดินนั้น ประเทศใดบ้างที่ใช้การ เวนคืนที่ดินโดยออกเป็นคำสั่งทางปกครองโดยไม่ต้องตราเป็นกฎหมายเวนคืนที่ดิน</p><p>ประธานกรรมการกล่าวว่า เรื่องการเวนคืนที่ดินนั้น แม้จะมีประเทศที่ใช้การเวนคืนที่ดินโดย ออกเป็นคำสั่งทางปกครองโดยไม่ต้องตราเป็นกฎหมายเวนคืนที่ดินก็ตาม คณะกรรมการก็ไม่ควรนำหลักการ ดังกล่าวมาบัญญัติไว้ในรัฐธรรมนูญของไทย เนื่องจากการให้อำนาจฝ่ายบริหารในการเวนคืนที่ดินโดยไม่ต้อง ตราเป็นกฎหมายจะทำให้เกิดปัญหาทางปฏิบัติ ภาครัฐอาจใช้อำนาจออกคำสั่งทางปกครองเวนคืนที่ดินของ ประชาชนอย่างไม่เป็นธรรมได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ระบบการเวนคืนที่ดินของ ประเทศเพื่อนบ้านในอาเซียน เช่น ประเทศสิงคโปร์ที่ดินเป็นของรัฐเกือบทั้งหมด แต่จะใช้วิธีการให้ ประชาชนครอบครองแบบเช่าระยะยาว (leasehold) กรณีที่ภาครัฐจะนำที่ดินมาใช้ประโยชน์ในการจัดทำ บริการสาธารณะก็จะอาศัยอำนาจตามสัญญา ทั้งนี้ จากการตรวจสอบข้อมูลไม่พบว่ามีประเทศใดใช้ระบบ การออกคำสั่งทางปกครองเพื่อเวนคืนที่ดิน</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ระบบการเวนคืนที่ดินในต่างประเทศนั้น บางประเทศใช้วิธีการเวนคืนที่ดินโดยระบุเงื่อนเวลาไว้ใน กฎหมายว่าด้วยการผังเมือง โดยกำหนดว่าหากมีการถือครองที่ดินครบระยะเวลาที่กำหนด เช่น ครอบครอง ติดต่อกันเป็นเวลา 20 ปี ให้มีผลเป็นการเวนคืนที่ดินโดยอัตโนมัติ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องการเวนคืนที่ดินนั้น กฎหมายไทยบางฉบับได้ระบุไว้ในกฎหมาย เช่น กฎหมายว่าด้วยการจัดทำผังเมืองซึ่งมีลักษณะเดียวกับต่างประเทศ แต่กฎหมายไทยยังไม่เคยตรา กฎหมายที่มีลักษณะเป็นการกำหนดผังเมืองเฉพาะซึ่งมีสถานะเดียวกับการเวนคืนที่ดิน ส่วนตัวเห็นว่าการ กำหนดผังเมืองเฉพาะดังกล่าวจำเป็นต้องตราเป็นกฎหมายเนื่องจากมีสถานะเป็นการริบทรัพย์สินคือที่ดิน ของประชาชน</p><p>จากนั้น นายภัทระ คำพิทักษ์ กรรมการ หารือที่ประชุมเรื่องหลักการในการบังคับใช้กฎหมายตาม ร่างมาตรา 49 ที่กำหนดให้รัฐต้องดูแลให้มีการปฏิบัติตามและบังคับใช้กฎหมายอย่างเคร่งครัด เนื่องจาก ในเวทีรับฟังความคิดเห็นของประชาชนซึ่งจัดที่จังหวัดขอนแก่นมีผู้เสนอความเห็นว่า คณะกรรมการ ควรบัญญัติหลักการเพื่อกำหนดขอบเขตการใช้อำนาจดุลพินิจของเจ้าหน้าที่รัฐไว้ในรัฐธรรมนูญด้วย</p><p>ประธานกรรมการกล่าวว่า หลักการในการบังคับใช้กฎหมายนั้น คณะกรรมการได้เพิ่มหลักการใหม่ โดยกำหนดให้ประชาชนมีสิทธิเสนอแนะและแสดงความคิดเห็น โดยภาครัฐจะต้องนำความเห็นของ ประชาชนไปประกอบการพิจารณาและแจ้งผลการพิจารณาให้ประชาชนได้รับทราบด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการมีส่วนร่วมของประชาชน ในการดำเนินการเกี่ยวกับแนวนโยบายแห่งรัฐนั้น ในคราวประชุมคณะกรรมการครั้งที่ 91 วันพุธ ที่ 24 กุมภาพันธ์ 2559 ที่ประชุมได้มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญดำเนินการ ยกร่างหลักการเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชนนำเสนอต่อที่ประชุมคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญจึงได้ยกร่างหลักการในเรื่องแนวนโยบายด้านการมีส่วนร่วมของประชาชน โดยนำหลักการมาจากรัฐธรรมนูญ 2550 มาบัญญัติเป็นร่างมาตรา 73/1 ดังนี้</p><p>“<u>มาตรา 73/1 รัฐพึงส่งเสริมให้ประชาชนและชุมชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการ</u> <u>ปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และมีส่วนร่วมโดยตรงในการวางแผน</u> <u>พัฒนาประเทศด้านต่างๆ การจัดทำบริการสาธารณะทั้งในระดับชาติและระดับท้องถิ่น การตรวจสอบการใช</u>้ <u>อำนาจรัฐ การต่อต้านการทุจริตและประพฤติมิชอบ รวมตลอดทั้งการตัดสินใจทางการเมืองและการอื่นใด</u> <u>บรรดาที่อาจมีผลกระทบต่อประชาชนหรือชุมชน</u>” โดยหลักการดังกล่าวคณะกรรมการยังไม่ได้พิจารณา</p><p>ประธานกรรมการกล่าวว่า เห็นควรให้รอการพิจารณาไว้ก่อน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการส่งเสริมให้ประชาชนและชุมชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และมีส่วนร่วมในการพัฒนาประเทศด้านต่างๆ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายภัทระ คำพิทักษ์"],"ประชุมครั้งที่":"93","หน้า":"17"},{"หมวด":"6","ส่วน":"","มาตรา":"78","ร่างมาตรา":"78","ร่างบทบัญญัติ":"<p> “มาตรา 78 รัฐพึงส่งเสริมให้ประชาชนและชุมชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และมีส่วนร่วมในการพัฒนาประเทศด้านต่าง ๆ การจัดทำบริการสาธารณะทั้งในระดับชาติ และระดับท้องถิ่น การตรวจสอบการใช้อำนาจรัฐ การต่อต้านการทุจริตและประพฤติมิชอบ รวมตลอดทั้งการตัดสินใจทางการเมือง และการอื่นใดบรรดาที่อาจมีผลกระทบต่อประชาชนหรือชุมชน</p><p><strike>วิธีการส่งเสริมและการมีส่วนร่วมของประชาชนและชุมชนตามวรรคหนึ่ง ให้เป็นไปตาม</strike><strike>หลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอตัดความในวรรคสองออกทั้งหมด เนื่องจากร่างมาตรานี้เป็นเรื่อง แนวนโยบายแห่งรัฐซึ่งเป็นเรื่องที่รัฐพึงกระทำ ไม่ได้เป็นสิทธิและไม่ได้เป็นหน้าที่ จึงไม่มีความจำเป็นต้อง เป็นไปตามหลักเกณฑ์และวิธีการที่กฎหมายบัญญัติ แต่ควรให้เป็นอำนาจของรัฐในการดำเนินการ</p><p>มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...การตรวจสอบการใช้อำนาจรัฐ <u>ทุกระดับ</u>...”</p><p>ประธานกรรมการกล่าวว่า ไม่จำเป็นต้องเพิ่มความดังกล่าว เนื่องจากสามารถตรวจสอบการใช้ อำนาจรัฐในทุกระดับชั้นได้อยู่แล้ว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขร่างมาตรา 78 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"49-50"},{"หมวด":"7","ส่วน":"1","มาตรา":"79","ร่างมาตรา":"1","ร่างบทบัญญัติ":"<p>“มาตรา 1 รัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา</p><p>รัฐสภาจะประชุมร่วมกันหรือแยกกัน ย่อมเป็นไปตามบทบัญญัติแห่งรัฐธรรมนูญนี้</p><p>บุคคลจะเป็นสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาในขณะเดียวกันไม่ได้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 1 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"35","หน้า":"14"},{"หมวด":"7","ส่วน":"1","มาตรา":"79","ร่างมาตรา":"79","ร่างบทบัญญัติ":"<p> “มาตรา 79 รัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา</p><p>รัฐสภาจะประชุมร่วมกันหรือแยกกัน ย่อมเป็นไปตามบทบัญญัติแห่งรัฐธรรมนูญนี้</p><p>บุคคลจะเป็นสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาในขณะเดียวกันมิได้ ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 50 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"62","หน้า":"5"},{"หมวด":"7","ส่วน":"1","มาตรา":"79","ร่างมาตรา":"79","ร่างบทบัญญัติ":"<p> “มาตรา 79 รัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา</p><p>รัฐสภาจะประชุมร่วมกันหรือแยกกัน ย่อมเป็นไปตามบทบัญญัติแห่งรัฐธรรมนูญ</p><p>บุคคลจะเป็นสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาในขณะเดียวกัน มิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 79 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"16"},{"หมวด":"7","ส่วน":"1","มาตรา":"79","ร่างมาตรา":"79","ร่างบทบัญญัติ":"<p> “มาตรา 79 รัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา</p><p>รัฐสภาจะประชุมร่วมกันหรือแยกกัน ย่อมเป็นไปตามบทบัญญัติแห่งรัฐธรรมนูญ</p><p>บุคคลจะเป็นสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาในขณะเดียวกันมิได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 79 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"51"},{"หมวด":"7","ส่วน":"1","มาตรา":"80","ร่างมาตรา":"2","ร่างบทบัญญัติ":"<p> “ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา ประธานวุฒิสภาเป็นรองประธานวุฒิสภา</p><p>ในกรณีที่ไม่มีประธานสภาผู้แทนราษฎร หรือประธานสภาผู้แทนราษฎรไม่อยู่หรือไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ ให้ประธานวุฒิสภาทำหน้าที่ประธานรัฐสภาแทน</p><p>ประธานรัฐสภามีอำนาจหน้าที่ตามที่บัญญัติไว้ในรัฐธรรมนูญนี้ และดำเนินกิจการของรัฐสภา ในกรณีประชุมร่วมกันให้เป็นไปตามข้อบังคับ</p><p>ประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่</p><p>รองประธานรัฐสภามีอำนาจหน้าที่ตามที่บัญญัติไว้ในรัฐธรรมนูญนี้ และตามที่ประธานรัฐสภามอบหมาย”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่ามาตรา 97 วรรคสอง ของร่างรัฐธรรมนูญฉบับที่แล้ว (2558) กำหนดให้รองประธานสภาผู้แทนราษฎรและรองประธานวุฒิสภาสามารถทำหน้าที่แทนประธานรัฐสภาไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า ตามหลักการรองประธานสภาผู้แทนราษฎรหรือรองประธานวุฒิสภา ก็สามารถทำหน้าที่แทนประธานรัฐสภาได้โดยไม่ต้องกำหนดไว้ในรัฐธรรมนูญ โดยความในมาตรานี้กำหนดไว้ในลักษณะเช่นนี้จึงเหมาะสมแล้ว หากเกิดกรณีที่ประธานสภาผู้แทนราษฎรและประธานวุฒิสภา ไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ก็ให้เสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 2 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"35","หน้า":"15"},{"หมวด":"7","ส่วน":"1","มาตรา":"80","ร่างมาตรา":"80","ร่างบทบัญญัติ":"<p>“มาตรา 80 ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา ประธานวุฒิสภาเป็นรองประธานรัฐสภา</p><p>ในกรณีที่ไม่มีประธานสภาผู้แทนราษฎร หรือประธานสภาผู้แทนราษฎรไม่อยู่หรือไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ ให้ประธานวุฒิสภาทำหน้าที่ประธานรัฐสภาแทน</p><p>ในระหว่างที่<strike>สภาผู้แทนราษฎรสิ้นอายุหรือถูกยุบ</strike><u>ประธานวุฒิสภาต้องทำหน้าที่ประธานรัฐสภา</u><u>ตามวรรคสอง</u><strike>และ</strike><u>แต</u>่ไม่มีประธานวุฒิสภา ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา ถ้าไม่มีรอง ประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดในขณะนั้นทำหน้าที่ประธานรัฐสภา <u>และให้ดำเนินการ</u><u>เลือกประธานวุฒิสภาโดยเร็ว</u></p><p>ประธานรัฐสภามีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญ และดำเนินกิจการของรัฐสภา ในกรณีประชุมร่วมกันให้เป็นไปตามข้อบังคับ</p><p>ประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่</p><p>รองประธานรัฐสภามีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญ และตามที่ประธานรัฐสภามอบหมาย”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า รัฐธรรมนูญโดยทั่วไปจะใช้คำว่า “อำนาจและหน้าที่” แต่ใน ร่างรัฐธรรมนูญฉบับนี้จะใช้คำว่า “หน้าที่และอำนาจ” เพื่อแสดงให้เห็นว่าจะต้องมีหน้าที่ก่อนจึงจะใช้ อำนาจได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในวรรคสาม ถ้าไม่มีรองประธานวุฒิสภา ควรกำหนดให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดทำหน้าที่ ประธานการประชุม เพื่อให้มีการเลือกประธานวุฒิสภาจะเหมาะสมมากกว่าหรือไม่</p><p>- ความในวรรคสาม ความว่า “ถ้าไม่มีรองประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดใน ขณะนั้นทำหน้าที่ประธานรัฐสภา” เป็นเพียงธรรมเนียมในการเป็นประธานครั้งแรก เพื่อให้การประชุม สามารถดำเนินการต่อไปได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ในระหว่างที่<strike>สภาผู้แทนราษฎร</strike><strike>สิ้นอายุหรือถูกยุบ</strike><u>ประธานวุฒิสภาต้องทำหน้าที่ประธานรัฐสภาตามวรรคสอง</u><strike>และ</strike><u>แต</u>่ไม่มีประธานวุฒิสภา ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา ถ้าไม่มีรองประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมาก ที่สุดในขณะนั้นทำหน้าที่ประธานรัฐสภา <u>และให้ดำเนินการเลือกประธานวุฒิสภาโดยเร็ว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคห้า ความว่า “ประธานรัฐสภาและผู้ทำหน้าที่แทน ประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่” ควรระบุความเพิ่มเติมโดยห้ามมิให้ประธาน สภาผู้แทนราษฎรและรองประธานสภาผู้แทนราษฎรมาจากพรรคการเมืองเดียวกัน</p><p>ประธานกรรมการกล่าวว่า หากให้รองประธานสภาผู้แทนราษฎรมาจากพรรคการเมืองฝ่ายค้าน จะทำให้เกิดปัญหาขึ้นได้จึงไม่ควรบัญญัติไว้ในรัฐธรรมนูญ ส่วนกรณีประธานรัฐสภาและผู้ทำหน้าที่แทน ประธานรัฐสภาวางตนไม่เป็นกลางในการปฏิบัติหน้าที่อาจให้ศาลรัฐธรรมนูญเป็นผู้วินิจฉัยชี้ขาด</p><p>- มีกรรมการแสดงความเห็นว่า ในประเทศอังกฤษประธานรัฐสภาจะไม่เข้าไปมีส่วนเกี่ยวข้องกับ การดำเนินกิจการของพรรคการเมืองทุกกรณี ดังนั้น ในร่างรัฐธรรมนูญควรบัญญัติหลักการห้ามมิให้ ประธานสภาผู้แทนราษฎรและรองประธานสภาผู้แทนราษฎรเข้าไปมีส่วนเกี่ยวข้องกับกิจการของ พรรคการเมืองทุกกรณี</p><p>ประธานกรรมการกล่าวว่า ธรรมเนียมปฏิบัติให้อดีตผู้ดำรงตำแหน่งประธานสภาผู้แทนราษฎรและ รองประธานสภาผู้แทนราษฎรจะไม่เข้าไปมีส่วนร่วมการดำเนินกิจกรรมของพรรคการเมือง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 80 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"5-6"},{"หมวด":"7","ส่วน":"1","มาตรา":"80","ร่างมาตรา":"80","ร่างบทบัญญัติ":"<p> “มาตรา 80 ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา ประธานวุฒิสภาเป็นรองประธานรัฐสภา</p><p>ในกรณีที่ไม่มีประธานสภาผู้แทนราษฎร หรือประธานสภาผู้แทนราษฎรไม่อยู่หรือไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ ให้ประธานวุฒิสภาทำหน้าที่ประธานรัฐสภาแทน</p><p>ในระหว่างที่ประธานวุฒิสภาต้องทำหน้าที่ประธานรัฐสภาตามวรรคสอง แต่ไม่มีประธานวุฒิสภา ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา ถ้าไม่มีรองประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดในขณะนั้นทำหน้าที่ประธานรัฐสภา และให้ดำเนินการเลือกประธานวุฒิสภาโดยเร็ว</p><p>ประธานรัฐสภามีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญ และดำเนินกิจการของรัฐสภาในกรณีประชุมร่วมกันให้เป็นไปตามข้อบังคับ</p><p>ประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่</p><p>รองประธานรัฐสภามีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญ และตามที่ประธานรัฐสภามอบหมาย”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในวรรคสี่ ความว่า “...มีหน้าที่และอำนาจ...” เป็นการเปลี่ยนบทบาทของผู้มีอำนาจทุกคนต้องคำนึงถึงหน้าที่ก่อนที่จะคำนึงถึงอำนาจของตนเอง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 80 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"68","หน้า":"16-17"},{"หมวด":"7","ส่วน":"1","มาตรา":"80","ร่างมาตรา":"80","ร่างบทบัญญัติ":"<p>“มาตรา 80 ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา ประธานวุฒิสภาเป็นรองประธานรัฐสภา</p><p>ในกรณีที่ไม่มีประธานสภาผู้แทนราษฎร หรือประธานสภาผู้แทนราษฎรไม่อยู่หรือไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ ให้ประธานวุฒิสภาทำหน้าที่ประธานรัฐสภาแทน</p><p>ในระหว่างที่ประธานวุฒิสภาต้องทำหน้าที่ประธานรัฐสภาตามวรรคสอง แต่ไม่มีประธานวุฒิสภา<u>และเป็นกรณีที่เกิดขึ้นระหว่างไม่มีสภาผู้แทนราษฎร</u> ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา ถ้าไม่มีรองประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดในขณะนั้นทำหน้าที่ประธานรัฐสภา และให้ดำเนินการเลือกประธานวุฒิสภาโดยเร็ว</p><p>ประธานรัฐสภามีหน้าที่และอำนาจตามรัฐธรรมนูญ และดำเนินกิจการของรัฐสภาในกรณีประชุมร่วมกันให้เป็นไปตามข้อบังคับ</p><p>ประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่</p><p>รองประธานรัฐสภามีหน้าที่และอำนาจตามรัฐธรรมนูญ และตามที่ประธานรัฐสภามอบหมาย” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า กรณีประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาไม่วางตนเป็นกลางในการปฏิบัติหน้าที่ ควรจะมีการกำหนดบทลงโทษไว้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ควรเป็นเรื่องการจัดการของรัฐสภา และเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “...แต่ไม่มีประธานวุฒิสภา<u>และเป็นกรณีที่เกิดขึ้นระหว่างไม่มีสภาผู้แทนราษฎร</u> ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา...” เพื่อให้ใช้เฉพาะกรณีที่ไม่มีสภาผู้แทนราษฎร</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 80 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"51-52"},{"หมวด":"7","ส่วน":"1","มาตรา":"80","ร่างมาตรา":"80","ร่างบทบัญญัติ":"<p> “มาตรา 80 ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา ประธานวุฒิสภาเป็นรองประธานรัฐสภา</p><p>ในกรณีที่ไม่มีประธานสภาผู้แทนราษฎร หรือประธานสภาผู้แทนราษฎรไม่อยู่หรือไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ ให้ประธานวุฒิสภาทำหน้าที่ประธานรัฐสภาแทน</p><p>ในระหว่างที่ประธานวุฒิสภาต้องทำหน้าที่ประธานรัฐสภาตามวรรคสอง แต่ไม่มีประธานวุฒิสภาและเป็นกรณีที่เกิดขึ้นระหว่างไม่มีสภาผู้แทนราษฎร ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา ถ้าไม่มีรองประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดในขณะนั้นทำหน้าที่ประธานรัฐสภา และให้ดำเนินการเลือกประธานวุฒิสภาโดยเร็ว</p><p>ประธานรัฐสภามีหน้าที่และอำนาจตามรัฐธรรมนูญ และดำเนินกิจการของรัฐสภาในกรณีประชุมร่วมกันให้เป็นไปตามข้อบังคับ</p><p>ประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่</p><p>รองประธานรัฐสภามีหน้าที่และอำนาจตามรัฐธรรมนูญ และตามที่ประธานรัฐสภามอบหมาย”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอวรรคสี่ของร่างมาตรา 80 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 80 ประธานสภาผู้แทนราษฎรเป็นประธานรัฐสภา ประธานวุฒิสภาเป็นรองประธานรัฐสภา</p><p>ในกรณีที่ไม่มีประธานสภาผู้แทนราษฎร หรือประธานสภาผู้แทนราษฎรไม่อยู่หรือไม่สามารถปฏิบัติหน้าที่ประธานรัฐสภาได้ ให้ประธานวุฒิสภาทำหน้าที่ประธานรัฐสภาแทน</p><p>ในระหว่างที่ประธานวุฒิสภาต้องทำหน้าที่ประธานรัฐสภาตามวรรคสอง แต่ไม่มีประธานวุฒิสภาและเป็นกรณีที่เกิดขึ้นระหว่างไม่มีสภาผู้แทนราษฎร ให้รองประธานวุฒิสภาทำหน้าที่ประธานรัฐสภา ถ้าไม่มีรองประธานวุฒิสภา ให้สมาชิกวุฒิสภาซึ่งมีอายุมากที่สุดในขณะนั้นทำหน้าที่ประธานรัฐสภา และให้ดำเนินการเลือกประธานวุฒิสภาโดยเร็ว</p><p>ประธานรัฐสภามีหน้าที่และอำนาจตามรัฐธรรมนูญ และดำเนินกิจการของรัฐสภาในกรณี<u>การ</u>ประชุมร่วมกันให้เป็นไปตามข้อบังคับ</p><p>ประธานรัฐสภาและผู้ทำหน้าที่แทนประธานรัฐสภาต้องวางตนเป็นกลางในการปฏิบัติหน้าที่</p><p>รองประธานรัฐสภามีหน้าที่และอำนาจตามรัฐธรรมนูญ และตามที่ประธานรัฐสภามอบหมาย”</p><p>เหตุผลของการแก้ไขเพิ่มเติม เนื่องจากเพื่อให้สอดคล้องกับชื่อหมวด 7 ส่วนที่ 5 การประชุมร่วมกันของรัฐสภา</p><p>ประธานกรรมการกล่าวว่า ควรคงไว้ตามร่างเดิมของคณะกรรมการ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 80 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"23-24"},{"หมวด":"7","ส่วน":"1","มาตรา":"81","ร่างมาตรา":"3","ร่างบทบัญญัติ":"<p> “มาตรา 3 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติจะตราขึ้นเป็นกฎหมายได้ก็แต่โดยคำแนะนำและยินยอมของรัฐสภา และเมื่อพระมหากษัตริย์ได้ทรงลงพรปรมาภิไธยหรือ ถือเสมือนว่าได้ทรงลงพระปรมาภิไธยตามรัฐธรรมนูญนี้แล้ว ให้ประกาศในราชกิจจานุเบกษาเพื่อใช้บังคับเป็นกฎหมายต่อไป”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรานี้นำมาจากความในมาตรา 90 ของรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า กระบวนการในการนำร่างพระราชบัญญัติขึ้นทูลเกล้าฯ เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยนั้นนำไปกำหนดไว้ในส่วนใด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่ารายละเอียดของกระบวนการในการตราพระราชบัญญัติและการนำร่างพระราชบัญญัติขึ้นทูลเกล้าฯ เพื่อทรงลงพระปรมาภิไธยมีการนำไปกำหนดไว้ในหมวดว่าด้วยการตราพระราชบัญญัติและพระราชบัญญัติประกอบรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ความในมาตรานี้ควรกำหนดในลักษณะเช่นเดียวกับที่เคยกำหนดไว้ในมาตรา 87 มาตรา 88 และมาตรา 89 ของรัฐธรรมนูญ 2534 </p>","มติที่ประชุม":"<p>คณะกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงความในร่างมาตรานี้ โดยกำหนดให้มีลักษณะเช่นเดียวกับที่เคยกำหนดไว้ในมาตรา 87 มาตรา 88 และมาตรา 89 ของรัฐธรรมนูญ 2534 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"35","หน้า":"15-16"},{"หมวด":"7","ส่วน":"1","มาตรา":"81","ร่างมาตรา":"81","ร่างบทบัญญัติ":"<p>“มาตรา 81 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติจะตราขึ้นเป็น กฎหมายได้ก็แต่โดยคำแนะนำและยินยอมของรัฐสภา</p><p>ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้<strike>นายกรัฐมนตรีนำขึ้นทูลเกล้าฯ ถวายไม่ก่อน</strike><u>รอไว</u>้ห้าวัน<u>แล้วจึงให้นายกรัฐมนตรีนำขึ้นทูลเกล้า ฯ ถวาย</u> <strike>และไม่เกิน</strike><u>ภายใน</u>สามสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภาเพื่อพระมหากษัตริย์ทรงลง พระปรมาภิไธย และเมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า บทบัญญัติของร่างมาตรา 81 บัญญัติแตกต่างจากรัฐธรรมนูญ ฉบับก่อนๆ โดยกำหนดให้รัฐสภารอไว้ห้าวัน เพื่อให้สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตรวจสอบ ความชอบด้วยรัฐธรรมนูญ และกำหนดระยะเวลาเร่งรัดให้นายกรัฐมนตรีต้องนำขึ้นทูลเกล้าฯ ถวายภายใน 30 วัน ดังนั้น เสนอแก้ไขร่างมาตรา 81 วรรคสอง เป็นดังนี้ “ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและ ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้<strike>นายกรัฐมนตรีนำขึ้นทูลเกล้าฯ ถวายไม่ก่อน </strike><u>รอไว</u>้ห้าวัน<u>แล้วจึงให้นายกรัฐมนตรีนำขึ้นทูลเกล้า ฯ ถวาย</u> <strike>และไม่เกิน</strike><u>ภายใน</u>สามสิบวันนับแต่วันที่ได้รับ ร่างพระราชบัญญัตินั้นจากรัฐสภาเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อได้ประกาศใน ราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า กรณีร่างพระราชบัญญัติผ่านความเห็นชอบของรัฐสภาแล้วให้รอไว้ห้าวันแล้วจึงให้นายกรัฐมนตรีนำขึ้นทูลเกล้าฯ ถวายตามที่บัญญัติใน ร่างมาตรานี้เป็นหลักการเดียวกันกับหลักการที่บัญญัติในร่างมาตรา 147 และร่างมาตรา 148</p><p>ประธานกรรมการกล่าวว่า ควรบัญญัติกรอบระยะเวลาห้าวันไว้ในร่างมาตรา 81</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 81 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"62","หน้า":"7"},{"หมวด":"7","ส่วน":"1","มาตรา":"81","ร่างมาตรา":"81","ร่างบทบัญญัติ":"<p> “มาตรา 81 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติจะตราขึ้นเป็นกฎหมายได้ก็แต่โดยคำแนะนำและยินยอมของรัฐสภา</p><p>ภายใต้บังคับมาตรา 147 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อได้ประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 81 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"17"},{"หมวด":"7","ส่วน":"1","มาตรา":"81","ร่างมาตรา":"81","ร่างบทบัญญัติ":"<p> “มาตรา 81 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติจะตราขึ้นเป็น กฎหมายได้ก็แต่โดยคำแนะนำและยินยอมของรัฐสภา</p><p>ภายใต้บังคับมาตรา 145 ร่างพระราชบัญญัติประกอบรัฐธรรมนูญและร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การบัญญัติว่า “ภายใต้บังคับมาตรา 145” หมายถึงเมื่อร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 148 จึงให้นำขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าวใช่หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดว่าภายใต้บังคับมาตรา 145 หมายความว่ามาตรา 145 กำหนดเงื่อนไขอย่างไรก็ให้เป็นไปตามนั้น</p><p>- ร่างมาตรา 81 วรรคสอง มีความซ้ำซ้อนกับร่างมาตรา 145 หรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 81 เป็นการวางหลักให้สมบูรณ์ตั้งแต่ต้น แต่ร่างมาตรา 145 เป็นเรื่องกระบวนการในการนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลง พระปรมาภิไธย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 81 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"52"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"4","ร่างบทบัญญัติ":"<p> “มาตรา 4 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภามีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก หรือคณะกรรมการการเลือกตั้งอาจส่งเรื่องต่อประธานแห่งสภาใด ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 22 (3) (4) (5) (6) (7) (8) (10) หรือ (11) หรือมาตรา 119 (3) (4) (5) (7) หรือ (8) (กรณีวุฒิสภา) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้องส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับคำร้องตามวรรคหนึ่ง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้เป็นกรณีที่ผู้ดำรงตำแหน่งทางการเมืองต้องพ้นจากตำแหน่งโดยอัตโนมัติ หากกระทำผิดจริยธรรมอย่างร้ายแรง โดยให้ศาลรัฐธรรมนูญเป็นผู้วินิจฉัย และไม่จำเป็นต้องมีกระบวนการถอดถอนอีก</p><p>- ควรบัญญัติเพิ่มความให้ศาลรัฐธรรมนูญวินิจฉัยในประเด็นการเพิกถอนสิทธิเลือกตั้งด้วยหรือไม่ เนื่องจากจะต้องบัญญัติให้สอดรับกับกรณีที่มีบุคคลธรรมดายื่นคำร้องไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ซึ่งในทางพิจารณาของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจะมีความเห็นในสำนวนว่าขอให้เพิกถอนสิทธิเลือกตั้งด้วย ดังนั้น ในกรณีที่สมาชิกสภาผู้แทนราษฎรเป็นผู้ร้องว่ามีการกระทำผิดจริยธรรมก็ควรให้อำนาจศาลรัฐธรรมนูญเพิกถอนสิทธิเลือกตั้งได้ด้วย</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า ไม่มีความจำเป็นที่จะต้องบัญญัติให้ศาลรัฐธรรมนูญเพิกถอนสิทธิเลือกตั้ง เนื่องจากการเพิกถอนสิทธิเลือกตั้งเป็นคนละเรื่องกับความที่บัญญัติในร่างมาตรา 4 ซึ่งร่างมาตรานี้เป็นกรณีที่มีการกระทำผิดจริยธรรม จึงไม่ต้องให้มีการเพิกถอนสิทธิเลือกตั้ง ซึ่งจะมีความแตกต่างกับกรณีที่จะต้องมีการเพิกถอนสิทธิเลือกตั้ง ซึ่งเป็นกรณีการกระทำทุจริตต่อหน้าที่ ดังนั้น คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจึงต้องมีความเห็นให้เพิกถอนสิทธิเลือกตั้งไว้ในสำนวนด้วย</p><p>- ความว่า “...หรือคณะกรรมการการเลือกตั้งอาจส่งเรื่องต่อประธานแห่งสภาใด...” อาจทำให้เกิดความสับสนได้ เนื่องจากความในตอนต้นเป็นการให้สิทธิแก่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาเป็นผู้เสนอเรื่องต่อประธานสภาที่ตนเป็นสมาชิก</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นควรให้นำข้อความดังกล่าวไปบัญญัติเป็นวรรคใหม่ของร่าง มาตรา 4 เพื่อไม่ให้เกิดความสับสนในการตีความ </p>","มติที่ประชุม":"<p>คณะกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงความในร่างมาตรานี้ ในประเด็นการแยกเนื้อความในกรณีที่ให้คณะกรรมการการเลือกตั้งอาจส่งเรื่องต่อประธานแห่งสภาใด ได้ด้วย โดยนำความดังกล่าวไปแยกบัญญัติเป็นวรรคใหม่ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"16"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"5","ร่างบทบัญญัติ":"<p> “มาตรา 5 การออกจากตำแหน่งของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาย่อมไม่กระทบกระเทือนกิจการที่สมาชิกผู้นั้นได้กระทำไปในหน้าที่สมาชิก รวมทั้งการได้รับเงินประจำตำแหน่งหรือประโยชน์ตอบแทนอื่นก่อนที่สมาชิกผู้นั้นออกจากตำแหน่ง เว้นแต่ในกรณีที่ออกจากตำแหน่งเพราะเหตุที่ ผู้นั้นได้รับเลือกตั้งมาโดยไม่ชอบด้วยพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา ให้คืนเงินประจำตำแหน่งและประโยชน์ตอบแทนอย่างอื่น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็นว่า ร่างมาตรานี้เป็นการแก้ไขปัญหาในกรณีที่ผู้ดำรงตำแหน่งทางการเมืองขาดคุณสมบัติอย่างชัดแจ้ง แต่ไม่ยอมออกจากตำแหน่ง โดยบุคคลผู้ดำรงตำแหน่งทางการเมืองที่ขาดคุณสมบัติอย่างชัดแจ้งไม่ว่าจะโดยคำพิพากษาของศาลหรือโดยกฎหมาย ไม่ต้องรอให้สมาชิกเข้าชื่อเสนอต่อประธานแห่งสภานั้นๆ เพื่อให้ศาลรัฐธรรมนูญวินิจฉัย เนื่องจากในระหว่างรอคำวินิจฉัยของศาลรัฐธรรมนูญและบุคคลผู้ถูกกล่าวหาว่าทำผิดจริยธรรมไม่ยอมออกจากตำแหน่ง เป็นปัญหาในทางปฏิบัติในกรณี การจ่ายเงินประจำตำแหน่งหรือประโยชน์ตอบแทนให้แก่สมาชิกผู้ถูกกล่าวหา และการปฏิบัติหน้าที่ของสมาชิกคนดังกล่าวด้วย ดังนั้น เมื่อมีสมาชิกร้องต่อประธานสภาที่บุคคลผู้ถูกกล่าวหาเป็นสมาชิกอยู่ ให้บุคคลดังกล่าวหยุดปฏิบัติหน้าที่ และต่อมาหากศาลรัฐธรรมนูญวินิจฉัยว่าบุคคลดังกล่าวขาดคุณสมบัติจริง ก็ให้มีผลย้อนหลังไปถึงวันที่บุคคลดังกล่าวหยุดปฏิบัติหน้าที่ </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 5 และได้มอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงความในร่างมาตรานี้ ในกรณีหากปรากฏชัดแจ้งว่าสมาชิกภาพของบุคคลใดสิ้นสุดลง เมื่อมีสมาชิกร้องต่อประธานสภาให้บุคคลดังกล่าวหยุดปฏิบัติหน้าที่ และหากศาลรัฐธรรมนูญวินิจฉัยว่าเป็นบุคคลขาดคุณสมบัติจริง ก็ให้มีผลย้อนหลังไปถึงวันที่บุคคลดังกล่าวหยุดปฏิบัติหน้าที่ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"17"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"82","ร่างบทบัญญัติ":"<p> “มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 102 (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) หรือ (13) หรือมาตรา 112 (3) (4) (5) (6) (7) (8) หรือ (9) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้องส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อศาลรัฐธรรมนูญรับเรื่องไว้พิจารณา ให้ผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมี คำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธาน แห่งสภาที่ได้รับคำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบกระเทือนกิจการที่ผู้นั้นได้กระทำไปก่อนหยุดปฏิบัติหน้าที่ และหากศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลงตามมาตรา 102 (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) หรือ (13) หรือมาตรา 112 (3) (4) (5) (6) (7) (8) หรือ (9) ให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาลรัฐธรรมนูญ มีคำวินิจฉัย</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังประธานแห่งสภาที่ผู้นั้น เป็นสมาชิก และให้ประธานแห่งสภานั้นส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งและวรรคสอง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 82 เป็นดังนี้</p><p>“มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 102 (3) (4) (5) (6) (7) (8) (9) <strike>(10) </strike>(11) (12) หรือ (13) หรือมาตรา 112 (3) (4) (5) (6) (7) (8) หรือ (9) แล้วแต่กรณี และ ให้ประธานแห่งสภาที่ได้รับคำร้องส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิก ผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อศาลรัฐธรรมนูญรับเรื่องไว้พิจารณา ให้ผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมี คำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธาน แห่งสภาที่ได้รับคำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้อง สิ้นสุดลง ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ <strike>แต่ไม่กระทบกระเทือนกิจการที่ผู้นั้น ได้กระทำไปก่อนหยุดปฏิบัติหน้าที่ </strike>และหากศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้อง สิ้นสุดลงตามมาตรา 102 <strike>(3) (4) (5) </strike>(6) <strike>(7) (8) (9) (10) </strike>(11) (12) หรือ (13) หรือ มาตรา 112 <strike>(3) (4) (5) </strike>(6) (7) (8) หรือ (9) ให้เพิกถอนสิทธิ<strike>สมัครรับ</strike>เลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาล รัฐธรรมนูญมีคำวินิจฉัย</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิก วุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่ง<strike>เรื่องไปยังประธานแห่งสภาที่ผู้นั้นเป็นสมาชิก </strike><strike>และให้ประธานแห่งสภานั้นส่ง</strike>เรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งและวรรคสอง”</p><p>ท้ังนี้ ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงเนื้อหาและตรวจสอบ เลขมาตราและเลขอนุมาตราภายในของร่างมาตรา 82 อีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงเนื้อหาและตรวจสอบเลขมาตราและ เลขอนุมาตราภายในของร่างมาตรา 82 อีกครั้งหนึ่ง</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"62","หน้า":"7-8"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"82","ร่างบทบัญญัติ":"<p> “มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 102 (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) หรือ (13) หรือมาตรา 112 (3) (4) (6) (7) (8) หรือ (10) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับ คำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p>ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลงตามมาตรา 102 (6) (11) (12) หรือ (13) หรือมาตรา 112 (6) (7) (8) หรือ (9) ให้เพิกถอนสิทธิเลือกตั้งของผู้นั้นเป็นเวลา ห้าปีนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตาม วรรคหนึ่ง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคสามได้กำหนดให้มีการเพิกถอนสิทธิเลือกตั้งของสมาชิกที่กระทำการฝ่าฝืนตามมาตรา 102 (11) ซึ่งเป็นเรื่องการขาดประชุมสภา จะเหมาะสมหรือไม่</p><p>- เมื่อสมาชิกขาดประชุมสภาถือได้ว่าเป็นการไม่ปฏิบัติหน้าที่ของตนเอง จึงควรถูกเพิกถอนสิทธิเลือกตั้งได้</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “...ของสมาชิกผู้ถูกร้องสิ้นสุดลง<strike>ตามมาตรา 102 (6) (11) (12) หรือ (13) หรือมาตรา 112 (6) (7) (8) หรือ (9)</strike><u>ด้วยเหตุอื่นซึ่งมิใช่การตายหรือลาออก</u>ให้เพิกถอนสิทธิเลือกตั้ง...”</p><p>- ร่างมาตรา 112 (10) ได้กำหนดให้สมาชิกวุฒิสภาพ้นจากตำแหน่งในกรณีที่ ป.ป.ช. มีเหตุอันควรสงสัยว่ากระทำความผิด (ร่างมาตรา 213) หรือกระทำผิดเกี่ยวกับเรื่องงบประมาณ (ร่างมาตรา 146) แต่ไม่มีการกำหนดให้สมาชิกสภาผู้แทนราษฎรที่ ป.ป.ช. มีเหตุอันควรสงสัยว่ากระทำความผิดหรือกระทำผิดเกี่ยวกับเรื่องงบประมาณต้องพ้นจากตำแหน่งด้วย</p><p>- ร่างมาตรา 112 (6) เป็นเรื่องการขาดประชุมของสมาชิกวุฒิสภา มีหลักเกณฑ์ที่แตกต่างจากร่างมาตรา 102 (11) ซึ่งเป็นเรื่องการขาดประชุมของสมาชิกสภาผู้แทนราษฎร จึงควรปรับปรุงความใน 112 (6) ให้มีเนื้อหาเช่นเดียวกับร่างมาตรา 102 (11)</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสามต้องกำหนดเรื่องการให้สมาชิกภาพของสมาชิก ผู้ถูกร้องต้องสิ้นสุดลงด้วยเหตุจากร่างมาตราใดไว้อย่างชัดเจน และควรแก้ไขเพิ่มเติมร่างมาตรา 112 (6) โดยกำหนดให้สมาชิกวุฒิสภาที่ขาดประชุมเกินจำนวนหนึ่งในสี่ของจำนวนวันประชุมในสมัยประชุมที่มีกำหนดเวลาไม่น้อยกว่าหนึ่งร้อยยี่สิบวันโดยไม่ได้รับอนุญาตจากประธานวุฒิสภา ถือว่าสมาชิกภาพของสมาชิกวุฒิสภาผู้นั้นสิ้นสุดลงด้วย ทั้งนี้ มอบหมายให้นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ตรวจสอบเนื้อหาของร่างมาตรา 82 ว่า กรณีใดที่ควรกำหนดให้มีการเพิกถอนสิทธิการเลือกตั้งและกรณีใดที่ควรกำหนดให้ศาลรัฐธรรมนูญสั่งให้สมาชิกผู้ถูกร้องต้องยุติการปฏิบัติหน้าที่ โดยเสนอให้รอการพิจารณาร่างมาตรานี้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 82 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"17-18"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"82","ร่างบทบัญญัติ":"<p> “มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องขอต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 102 (3) (4) (5) (6) (7) (8) (9) (11) หรือ (13) หรือมาตรา 112 (3) (4) (6) (8) หรือ (9) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับ คำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p>ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลงตามมาตรา 102 (4) หรือ (5) หรือมาตรา 112 (4) ให้เพิกถอนสิทธิเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาลรัฐธรรมนูญ มีคำวินิจฉัย</p><p>ในกรณีที่ศาลรัฐธรรมนูญมีคำวินิจฉัยว่าสมาชิกภาพของผู้ถูกร้องสิ้นสุดลงตามมาตรา 102 (6) (11) หรือ (13) หรือมาตรา 112 (6) (8) หรือ (9) ให้เพิกถอนสิทธิเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้นด้วย</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งได้ด้วย”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดความในวรรคสามและวรรคสี่จึงไม่มีการอ้างถึงความในร่างมาตรา 102 (3)</p><p>- ฝ่ายเลขานุการคณะกรรมการควรนำความในร่างมาตรานี้ไปแก้ไขเพิ่มเติมในส่วนของเลขมาตรา ที่เกี่ยวข้องให้ถูกต้องตรงกับที่มีการแก้ไข</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในร่างมาตรา 102 (3) คือ เป็นกรณีการลาออกจากตำแหน่ง ซึ่งไม่ใช่เรื่องที่เป็นการกระทำความผิดที่จะต้องถูกเพิกถอนตามความในวรรคสามและวรรคสี่ ความในมาตรานี้จึงกำหนดให้เฉพาะสมาชิกภาพสิ้นสุดลงเท่านั้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 82 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"70","หน้า":"41-42"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"77","ร่างบทบัญญัติ":"<p>“มาตรา 77 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องขอต่อประธานแห่งสภาที่ตนเป็นสมาชิกว่า สมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 96 (3) (4) (5) (6) (7) (8) (9) (11) หรือ (13) หรือมาตรา 106 (3) (4) (6) (8) หรือ (9) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้องให้ ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อ ศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับคำร้อง ตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้นจาก ตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p><strike>ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลงตามมาตรา 96 </strike><strike>(4) หรือ (5) หรือมาตรา 106 (4) ให้เพิกถอนสิทธิเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาล รัฐธรรมนูญมีคำวินิจฉัย</strike></p><p><strike>ในกรณีที่ศาลรัฐธรรมนูญมีคำวินิจฉัยว่าสมาชิกภาพของผู้ถูกร้องสิ้นสุดลงตามมาตรา 96 (6) (11) หรือ (13) หรือมาตรา 106 (6) (8) หรือ (9) ให้เพิกถอนสิทธิเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับ แต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้นด้วย</strike></p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิก วุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่ง ได้ด้วย”</p>","ประเด็นการพิจารณา":"<p>ต่อจากนั้น นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอที่ประชุมพิจารณาทบทวนร่างมาตรา 77 (ร่างมาตรา 82 เดิม) เนื่องจากความใน ร่างมาตรา 77 (ร่างมาตรา 82 เดิม) วรรคสามและวรรคสี่ อาจทำให้เกิดปัญหาได้ โดยความในวรรคสาม มีความเกี่ยวโยงกับร่างมาตรา 96 (4) (5) และร่างมาตรา 93 เรื่องคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร เช่น กรณีการทุจริตการเลือกตั้ง เป็นต้น ซึ่งผู้ที่กระทำการทุจริตเลือกตั้งอาจถูกเพิกถอนสิทธิสมัครรับเลือกตั้งและสิทธิเลือกตั้งด้วย แต่ความในร่างมาตรา 77 (ร่างมาตรา 82 เดิม) วรรคสามและวรรคสี่ กำหนดให้สมาชิกผู้ถูกร้องจะถูกเพิกถอนสิทธิเลือกตั้งเท่านั้น ความในวรรคสามและวรรคสี่จึงมีเนื้อหาที่ขัดแย้งกับร่างมาตรา 93</p><p>ประธานกรรมการเสนอตัดความในวรรคสามและวรรคสี่ออกทั้งวรรค </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 77 (ร่างมาตรา 82 เดิม) เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"73","หน้า":"31-32"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"77","ร่างบทบัญญัติ":"<p>“มาตรา 77 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่า สมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 96 (3) (4) (5) (6) (7) (8) (9) (11) <strike>หรือ (13)</strike> หรือมาตรา 106 (3) (4) (5) <strike>(7)</strike> หรือ (8) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อ ศาลรัฐธรรมนูญมีคำวินิจฉัยแล้วให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับคำร้อง ตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้นจาก ตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p><u>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสอง เป็นจำนวน</u> <u>สมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา</u></p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิก วุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่ง ได้ด้วย”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาร่างมาตรา 77 เป็นกรณีที่คณะกรรมการการเลือกตั้งสามารถส่งเรื่องให้ ศาลรัฐธรรมนูญพิจารณาได้ และมีบางกรณีได้มีการบัญญัติไว้แล้วในอีกมาตราหนึ่ง เช่น กรณีของร่างมาตรา 96 (13) ซึ่งเป็นเรื่องการฝ่าฝืนจริยธรรมอย่างร้ายแรง โดยหากมีการยื่นคำร้องไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) และต่อมา ป.ป.ช. ได้ส่งเรื่องดังกล่าวไปยังศาลรัฐธรรมนูญตามร่างมาตรา 231 ศาลรัฐธรรมนูญอาจมีคำวินิจฉัยให้บุคคลดังกล่าวพ้นจากตำแหน่งได้ และเพิกถอนสิทธิสมัครรับเลือกตั้งได้ด้วย ในทางกลับกันหากเป็นกรณีที่คณะกรรมการการเลือกตั้งเป็นผู้ส่งเรื่องให้ ศาลรัฐธรรมนูญตามร่างมาตรา 77 ศาลรัฐธรรมนูญมีอำนาจแต่เพียงสั่งให้หยุดปฏิบัติหน้าที่เท่านั้น</p><p>ประธานกรรมการกล่าวว่า กระบวนการในการเอาผิดกับบุคคลที่กระทำผิดจริยธรรมอย่างร้ายแรง เป็นอำนาจของ ป.ป.ช. แล้วส่งเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยต่อไป ตามร่างมาตรา 231 ซึ่งจะแตกต่างจากกระบวนการตามร่างมาตรา 77 ซึ่งเป็นกรณีที่ปรากฏชัดเจนแล้วว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรได้สิ้นสุดลงแล้ว การบัญญัติให้อำนาจคณะกรรมการการเลือกตั้งมีสิทธิยื่นเรื่องต่อศาลรัฐธรรมนูญได้ด้วย ก็มีเจตนารมณ์เพื่อให้สมาชิกสภาผู้แทนราษฎรคนดังกล่าวหยุดปฏิบัติหน้าที่เท่านั้น</p><p>- มีกรรมการเสนอให้ตัดความว่า “...หรือ (13)” ในร่างมาตรา 77 วรรคหนึ่ง ออก โดยให้กรณีที่เป็นการฝ่าฝืนจริยธรรมอย่างร้ายแรง เป็นอำนาจของ ป.ป.ช. ในการส่งเรื่องให้ศาลรัฐธรรมนูญเพื่อพิจารณาวินิจฉัยต่อไป</p><p>- เพื่อไม่ให้เกิดปัญหาในการนับองค์ประชุมและเพื่อให้สอดคล้องกับร่างมาตรา 222 เสนอให้เพิ่มความเป็นวรรคสามของร่างมาตรา 77 ดังนี้ “<u>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสอง เป็นจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา</u>” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 77 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"12-13"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"77","ร่างบทบัญญัติ":"<p> “มาตรา 77 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 96 (3) (4) (5) (6) (7) (8) (9) (11) หรือ (13) หรือมาตรา 106 (3) (4) (5) (7) หรือ (8) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่ จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับ คำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งได้ด้วย”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 77 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่า สมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 96 (3) (4) (5) (6) (7) (8) (9) (11) <strike>หรือ (13) </strike>หรือมาตรา 106 (3) (4) (5) <strike>(7) </strike>หรือ (8) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และ เมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้วให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับคำ ร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้นพ้น จากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p><u>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสอง เป็นจำนวน</u> <u>สมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา</u></p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิก วุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่ง ได้ด้วย”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า ประเด็นการพิจารณา หลักการของร่างมาตรา 77 เรื่องการวินิจฉัยให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิก วุฒิสภาสิ้นสุดลงเพราะเหตุขาดคุณสมบัติตามร่างตามมาตรา 96 (3) (4) (5) (6) (7) (8) (9) (11) หรือมาตรา 106 (3) (4) (5) หรือ (8) แล้วแต่กรณี นั้น ควรคงหลักการให้เป็นอำนาจของศาลรัฐธรรมนูญเป็น ผู้วินิจฉัยชี้ขาดหรือไม่</p><p>มีกรรมการแสดงความเห็นว่า หลักการเรื่องการวินิจฉัยให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา นายกรัฐมนตรี หรือรัฐมนตรีสิ้นสุดลงด้วยเหตุต่าง ๆ ที่กำหนดไว้ในรัฐธรรมนูญนั้น รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้บัญญัติให้เป็นอำนาจของศาลรัฐธรรมนูญในการวินิจฉัยชี้ขาด ซึ่งเป็นหลักการเดียวกับร่างมาตรา 77</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ศาลรัฐธรรมนูญมีอำนาจในการวินิจฉัยให้สมาชิกภาพของ สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาสิ้นสุดลงเพราะเหตุขาดคุณสมบัติตามมาตรา 96 (3) (4) (5) (6) (7) (8) (9) (11) หรือมาตรา 106 (3) (4) (5) หรือ (8) แล้วแต่กรณี เนื่องจากเป็นหลักการที่บัญญัติ ในร่างมาตรา 77 เป็นหลักการเดียวกับที่เคยบัญญัติในรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 77 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 92 วันพฤหัสบดี ที่ 25 กุมภาพันธ์ 2559 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"14-15"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"82","ร่างบทบัญญัติ":"<p> “มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 101 (3) (5) (6) (7) (8) (9) (10) หรือ (12) หรือมาตรา 111 (3) (4) (5) หรือ (7) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับ คำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้น พ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจาก ตำแหน่ง</p><p>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสอง เป็นจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งได้ด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 82 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"52-53"},{"หมวด":"7","ส่วน":"1","มาตรา":"82","ร่างมาตรา":"82","ร่างบทบัญญัติ":"<p> “มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบ ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 101 (3) (5) (6) (7) (8) (9) (10) หรือ (12) หรือมาตรา 111 (3) (4) (5) หรือ (7) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับ คำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้น พ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสอง เป็นจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งได้ด้วย”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 82 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 82 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา จำนวนไม่น้อยกว่าหนึ่งในสิบ ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา มีสิทธิเข้าชื่อร้องต่อประธานแห่งสภาที่ตนเป็นสมาชิก ว่าสมาชิกภาพของสมาชิกคนใดคนหนึ่งแห่งสภานั้นสิ้นสุดลงตามมาตรา 101 (3) (5) (6) (7) (8) (9) (10) หรือ (12) หรือมาตรา 111 (3) (4) (5) หรือ (7) แล้วแต่กรณี และให้ประธานแห่งสภาที่ได้รับคำร้อง ส่งคำร้องนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้นั้นสิ้นสุดลงหรือไม่</p><p>เมื่อได้รับเรื่องไว้พิจารณา หากปรากฏเหตุอันควรสงสัยว่าสมาชิกผู้ถูกร้องมีกรณีตามที่ถูกร้อง ให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกผู้ถูกร้องหยุดปฏิบัติหน้าที่จนกว่าศาลรัฐธรรมนูญจะมีคำวินิจฉัย และเมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว ให้ศาลรัฐธรรมนูญแจ้งคำวินิจฉัยนั้นไปยังประธานแห่งสภาที่ได้รับ คำร้องตามวรรคหนึ่ง ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่าสมาชิกภาพของสมาชิกผู้ถูกร้องสิ้นสุดลง ให้ผู้นั้น พ้นจากตำแหน่งนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง</p><p>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสอง เป็นจำนวนสมาชิก<u>ทั้งหมด</u>เท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา</p><p>ในกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาคนใดคนหนึ่งมีเหตุสิ้นสุดลงตามวรรคหนึ่ง ให้ส่งเรื่องไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยตามวรรคหนึ่งได้ด้วย” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 82 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"24-25"},{"หมวด":"7","ส่วน":"2","มาตรา":"83","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ เสนอให้ที่ประชุมพิจารณาว่า จำนวนสมาชิกสภาผู้แทนราษฎรควรมีจำนวนทั้งหมดเท่าใด และสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อควรเป็นเท่าใด ซึ่งคณะอนุกรรมการฯ ได้ศึกษารัฐธรรมนูญต่างๆ พบว่า รัฐธรรมนูญ 2540 มีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 400 คน และแบบบัญชีรายชื่อ จำนวน 100 คน รัฐธรรมนูญ 2550 มีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 480 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 400 คน และแบบสัดส่วน จำนวน 80 คน รัฐธรรมนูญ 2550 ที่แก้ไขเพิ่มเติมปี 2554 มีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน เป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 375 คน และแบบบัญชีรายชื่อ จำนวน 125 คน และร่างรัฐธรรมนูญฉบับก่อน (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) กำหนดให้มีจำนวนสมาชิกสภาผู้แทนราษฎรไม่น้อยกว่า 450 คน แต่ไม่เกิน 470 คน แบ่งเป็นสมาชิกสภาผู้แทนราษฎรแบบ แบ่งเขต จำนวน 300 คน และแบบบัญชีรายชื่อ จำนวน 150 คน แต่ไม่เกิน 170 คน ซึ่งคณะอนุกรรมการฯ มีความเห็นว่า ควรมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน แบ่งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต จำนวน 350 คน และแบบบัญชีรายชื่อ จำนวน 150 คน</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- จำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด และสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตและสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ มีฐานคิดคำนวณอย่างไร</p><p>- หลักเกณฑ์ในการกำหนดจำนวนสมาชิกสภาผู้แทนราษฎร และสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยทั่วไปจะคิดคำนวณจากเกณฑ์จำนวนประชากรและความจำเป็นในการมีสมาชิกสภาผู้แทนราษฎร ซึ่งหากให้ความสำคัญกับแบบใด ก็จะมีสมาชิกสภาผู้แทนราษฎรแบบนั้นมากกว่า เช่น หากให้ความสำคัญกับสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่าสมาชิกสภาผู้แทนราษฎรบัญชีรายชื่อ ก็จะมีจำนวนสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตมากกว่า ทั้งนี้ ต้องคำนึงถึงจำนวนพรรคการเมือง หากพรรคการเมืองมีจำนวนมาก จะกำหนดให้มีจำนวนเขตน้อย เพื่อทำให้พรรคการเมืองไม่ต้องแข่งขันกันสูง แต่หากพรรคการเมืองมีจำนวนน้อย จะกำหนดให้มีจำนวนเขตมาก เพื่อให้เกิดการแข่งขัน อย่างไรก็ตาม จะต้องคำนึงถึงวิธีคิดคำนวณคะแนนสัดส่วนระหว่างสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขต และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย</p><p>- ตั้งแต่รัฐธรรมนูญ 2540 เป็นต้นมา จะมีจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดไม่เกิน 500 คน จึงควรกำหนดจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด 500 คน โดยเป็นสมาชิกสภาผู้แทนราษฎร แบบแบ่งเขต จำนวน 350 คน และแบบบัญชีรายชื่อ จำนวน 150 คน จะช่วยให้พรรคการเมืองขนาดใหญ่ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้ง ขณะเดียวกันพรรคการเมืองขนาดเล็กก็ได้จำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งน่าจะมีความเหมาะสม</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงองค์ประกอบของสภาผู้แทนราษฎรแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"21","หน้า":"3"},{"หมวด":"7","ส่วน":"2","มาตรา":"83","ร่างมาตรา":"6","ร่างบทบัญญัติ":"<p> “มาตรา 6 สภาผู้แทนราษฎรประกอบด้วยสมาชิกจำนวนห้าร้อยคน โดยเป็นสมาชิกซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจำนวนสามร้อยห้าสิบคน และสมาชิกซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองจำนวนหนึ่งร้อยห้าสิบคน</p><p>ในกรณีที่ตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงไม่ว่าด้วยเหตุใด และยังไม่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง ให้สภาผู้แทนราษฎรประกอบด้วยสมาชิกสภาผู้แทนราษฎรเท่าที่มีอยู่</p><p>ในกรณีที่มีเหตุใด ๆ ทำให้สมาชิกแบบบัญชีรายชื่อมีจำนวนไม่ถึงหนึ่งร้อยห้าสิบคนให้สมาชิกแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่</p><p>ในกรณีที่การเลือกตั้งทั่วไปครั้งใดมีจำนวนสมาชิกสภาผู้แทนราษฎรไม่ถึงห้าร้อยคน แต่มีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด ให้ถือว่าสมาชิกจำนวนนั้นประกอบเป็นสภาผู้แทนราษฎร แต่ต้องดำเนินการให้มีสมาชิกสภาผู้แทนราษฎรให้ครบตามจำนวนที่บัญญัติไว้ในรัฐธรรมนูญนี้ภายในหนึ่งร้อยแปดสิบวันและให้อยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้เป็นการบัญญัติถึงกรณีการเลือกตั้งทั่วไปเท่านั้นหรือไม่ ไม่รวมไปถึงการเลือกตั้งซ่อม เป็นหลักการทั่วไปในการเปิดประชุมสภาผู้แทนราษฎรครั้งแรกหากได้จำนวนสมาชิกสภาผู้แทนราษฎรเกินร้อยละเก้าสิบห้าของจำนวนสมาชิกทั้งหมดก็ให้สามารถเปิดประชุมสภาได้ ดังนั้น จึงควรแก้ไขร่างมาตรานี้ให้หมายถึงกรณีการเลือกตั้งทั่วไป เพื่อไม่ให้เนื้อความในวรรคสี่ขัดแย้งกับความในวรรคหนึ่ง วรรคสอง และวรรคสาม และเพื่อป้องกันไม่ให้เกิดปัญหาในการตีความ</p><p>- มีกรรมการตั้งข้อสังเกตความในวรรคสามของร่างมาตรา 6 ว่า ในกรณีที่มีเหตุใดๆ ภายหลังจากการเลือกตั้งทั่วไปทำให้จำนวนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อไม่ครบหนึ่งร้อยห้าสิบคน จะมีการแทนตำแหน่งที่ว่างอย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า ในกรณีเกิดเหตุตามความในวรรคสาม จะมีการนำบัญชีของแต่ละพรรคขึ้นมาแทนตำแหน่งสมาชิกสภาผู้แทนราษฎรที่ว่างลง เนื่องจากในชั้นการเสนอชื่อผู้รับสมัครเลือกตั้งเป็นสมาชิกสภาผู้แทนแบบบัญชีรายชื่อ พรรคการเมืองแต่ละพรรคอาจจะเสนอรายชื่อผู้สมัครไม่เท่ากัน เนื่องจากคณะกรรมการการเลือกตั้งไม่ได้บังคับให้พรรคการเมืองต้องส่งผู้สมัครรับเลือกตั้งให้ครบจำนวน 150 คน </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 6 และได้มอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงความในร่างมาตรานี้ให้หมายถึงกรณีการเลือกตั้งทั่วไป เพื่อไม่ให้เนื้อความในวรรคสี่ขัดแย้งกับความในวรรคหนึ่ง วรรคสอง และวรรคสาม </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"17-18"},{"หมวด":"7","ส่วน":"2","มาตรา":"83","ร่างมาตรา":"83","ร่างบทบัญญัติ":"<p> “มาตรา 83 สภาผู้แทนราษฎรประกอบด้วยสมาชิกจำนวนห้าร้อยคน ดังนี้</p><p>(1) สมาชิกซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจำนวนสามร้อยห้าสิบคน</p><p>(2) สมาชิกซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองจำนวนหนึ่งร้อยห้าสิบคน</p><p>ในกรณีที่ตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงไม่ว่าด้วยเหตุใด และยังไม่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง ให้สภาผู้แทนราษฎรประกอบด้วยสมาชิกสภาผู้แทนราษฎรเท่าที่มีอยู่</p><p>ในกรณีมีเหตุใด ๆ ทำให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนไม่ถึงหนึ่งร้อยห้าสิบคนให้สมาชิกแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 83 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"62","หน้า":"9"},{"หมวด":"7","ส่วน":"2","มาตรา":"83","ร่างมาตรา":"83","ร่างบทบัญญัติ":"<p>“มาตรา 83 สภาผู้แทนราษฎรประกอบด้วยสมาชิกจำนวนห้าร้อยคน ดังนี้</p><p>(1) สมาชิกซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจำนวนสามร้อยห้าสิบคน</p><p>(2) สมาชิกซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองจำนวนหนึ่งร้อยห้าสิบคน</p><p>ในกรณีที่ตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงไม่ว่าด้วยเหตุใด และยังไม่มีการเลือกตั้ง<u>หรือประกาศชื่อ</u>สมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง ให้สภาผู้แทนราษฎรประกอบด้วยสมาชิกสภาผู้แทนราษฎรเท่าที่มีอยู่</p><p>ในกรณีมีเหตุใด ๆ ที่ทำให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนไม่ถึงหนึ่งร้อยห้าสิบคนให้สมาชิกแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่ </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ความในวรรคสองหมายถึงสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งใช่หรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในวรรคสองหมายถึงสมาชิกสภาผู้แทนราษฎรทั้งแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อ โดยในกรณีที่ตำแหน่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งว่างลง ให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง แต่ถ้าเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ให้ประกาศชื่อผู้ที่อยู่ในลำดับถัดไปเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองเป็นกรณีของสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ไม่มีกรณีสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เสนอแก้ไขความในวรรคสอง เป็นดังนี้ “และยังไม่มีการเลือกตั้ง<u>หรือประกาศชื่อ</u>สมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง” เพื่อให้ใช้ได้กับทั้งสองกรณี</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 83 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"62","หน้า":"22-23"},{"หมวด":"7","ส่วน":"2","มาตรา":"83","ร่างมาตรา":"83","ร่างบทบัญญัติ":"<p> “มาตรา 83 สภาผู้แทนราษฎรประกอบด้วยสมาชิกจำนวนห้าร้อยคน ดังนี้</p><p>(1) สมาชิกซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจำนวนสามร้อยห้าสิบคน</p><p>(2) สมาชิกซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองจำนวนหนึ่งร้อยห้าสิบคน</p><p>ในกรณีที่ตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงไม่ว่าด้วยเหตุใด และยังไม่มีการเลือกตั้งหรือประกาศชื่อสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง ให้สภาผู้แทนราษฎรประกอบด้วยสมาชิกสภาผู้แทนราษฎรเท่าที่มีอยู่</p><p>ในกรณีมีเหตุใด ๆ ที่ทำให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนไม่ถึงหนึ่งร้อยห้าสิบคน ให้สมาชิกแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 83 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"19"},{"หมวด":"7","ส่วน":"2","มาตรา":"83","ร่างมาตรา":"83","ร่างบทบัญญัติ":"<p> “มาตรา 83 สภาผู้แทนราษฎรประกอบด้วยสมาชิกจำนวนห้าร้อยคน ดังนี้</p><p>(1) สมาชิกซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งจำนวนสามร้อยห้าสิบคน</p><p>(2) สมาชิกซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองจำนวนหนึ่งร้อยห้าสิบคน</p><p>ในกรณีที่ตำแหน่งสมาชิกสภาผู้แทนราษฎรว่างลงไม่ว่าด้วยเหตุใด และยังไม่มีการเลือกตั้งหรือประกาศชื่อสมาชิกสภาผู้แทนราษฎรขึ้นแทนตำแหน่งที่ว่าง ให้สภาผู้แทนราษฎรประกอบด้วยสมาชิก สภาผู้แทนราษฎรเท่าที่มีอยู่</p><p>ในกรณีมีเหตุใด ๆ ที่ทำให้สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมีจำนวนไม่ถึง หนึ่งร้อยห้าสิบคน ให้สมาชิกแบบบัญชีรายชื่อประกอบด้วยสมาชิกเท่าที่มีอยู่”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 83 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"53"},{"หมวด":"7","ส่วน":"2","มาตรา":"84","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><b>ประเด็นที่ 5</b></p><p>ประเด็นการกำหนดจำนวนสมาชิกที่ประกอบเป็นสภาผู้แทนราษฎร และการเรียกประชุมรัฐสภาครั้งแรก</p><p>5.1 ในกรณีที่การเลือกตั้งทั่วไปครั้งใดมีจำนวนสมาชิกสภาผู้แทนราษฎรไม่ถึงห้าร้อยคน ซึ่งตามร่างมาตรา 84 กำหนดให้มี “จำนวนไม่น้อยกว่าสี่ร้อยเจ็ดสิบห้า” จึงจะถือว่าสมาชิกจำนวนนั้นประกอบเป็นสภาผู้แทนราษฎร ดังนั้น จึงเสนอให้มีแก้ไขจำนวนสมาชิกที่ประกอบเป็นสภาผู้แทนราษฎร โดยกำหนดให้มีสมาชิกสภาผู้แทนราษฎร “จำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด” ตามหลักการเดิมของรัฐธรรมนูญ 2550</p><p><b>ประเด็นการพิจารณา</b></p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า ในบางกรณีเมื่อคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ พรรคการเมืองบางพรรคอาจได้รับสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อมากกว่ารายชื่อที่พรรคการเมืองนั้น ส่งเข้าสมัคร ทำให้จำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดไม่ครบจำนวน 500 คน การกำหนดไว้เป็นตัวเลขจึงอาจไม่เหมาะสม ความในมาตรานี้จึงควรกำหนดว่า “จำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในร่างมาตรานี้มีการเปลี่ยนแปลงจากจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เป็น จำนวนไม่น้อยกว่าสี่ร้อยเจ็ดสิบห้าคน เพื่อให้มีความชัดเจนมากยิ่งขึ้น</p><p>ประธานกรรมการเสนอให้นำประเด็นนี้ไปพิจารณาในการพิจารณาบทบัญญัติของรัฐธรรมนูญรายมาตราในระหว่างวันที่ 11 ถึงวันที่ 17 มกราคม 2559</p><p>5.2 การกำหนดระยะเวลาในการเรียกประชุมรัฐสภาครั้งแรก ตามร่างมาตรา 122 วรรคหนึ่ง กำหนดว่า “ภายในห้าวันนับแต่วันประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรอันเป็นการเลือกตั้งทั่วไป ให้มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก” เสนอให้มีการแก้ไข ความเป็นดังนี้</p><p>“ภายในห้าวันนับแต่วันประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรอันเป็นการเลือกตั้งทั่วไป<u>ครั้งสุดท้ายที่ได้สมาชิกสภาผู้แทนราษฎรครบร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด</u> ให้มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก”</p><p><b>ประเด็นการพิจารณา</b></p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า ในกรณีที่ไม่มีการร้องเรียน ผู้สมัครรับเลือกตั้งที่ได้คะแนนเสียงเลือกตั้งเป็นลำดับที่หนึ่ง มาตรา 8 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนดบังคับให้คณะกรรมการการเลือกตั้งต้องประกาศผลการเลือกตั้ง ในเขตเลือกตั้งนั้นภายในเจ็ดวัน ส่วนกรณีที่มีการร้องเรียน คณะกรรมการการเลือกตั้งจะต้องสอบสวน ให้แล้วเสร็จภายในสามสิบวันนับแต่วันเลือกตั้ง หากไม่แล้วเสร็จก็จะต้องประกาศผลการเลือกตั้งในเขตเลือกตั้งนั้นก่อน แต่สามารถดำเนินการสอบสวนต่อไปได้ การกำหนดว่าภายในห้าวันนับแต่วันประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรอันเป็นการเลือกตั้งทั่วไปให้มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก คณะกรรมการการเลือกตั้งอาจประกาศผลการเลือกตั้งไม่ครบจำนวนร้อยละเก้าสิบห้า ของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งควรประกาศผลการเลือกตั้งเมื่อมีความพร้อมที่จะประกาศ จึงควรเพิ่มเติมถ้อยคำให้ชัดเจนว่าคณะกรรมการการเลือกตั้งจะประกาศผลการเลือกตั้งได้ ก็ต่อเมื่อมีความพร้อมที่จะประกาศผลการเลือกตั้งทุกเขตเลือกตั้งพร้อมกันทั้งหมด หรือในเขตเลือกตั้ง ส่วนใหญ่</p><p>- มีกรรมการแสดงความเห็นว่า การร้องเรียนผู้สมัครรับเลือกตั้งอาจเป็นช่องทางทำให้เกิดการร้องเรียนเพื่อทำให้ไม่อาจมีการประชุมรัฐสภาเป็นครั้งแรกและเกิดวิกฤติทางการเมืองขึ้น</p><p>ประธานกรรมการกล่าวว่า กรอบระยะเวลาตามที่กำหนดไว้ในร่างรัฐธรรมนูญตั้งแต่วันเลือกตั้งจนถึงวันประชุมรัฐสภาเป็นครั้งแรกจะมีระยะสูงสุดไม่เกิน 50 วัน ทั้งนี้ ในกฎหมายประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาจะต้องกำหนดไว้ด้วยว่ากรณีที่มีการร้องเรียนผู้สมัครรับเลือกตั้งและคณะกรรมการการเลือกตั้งสอบสวนไม่แล้วเสร็จ ให้คณะกรรมการการเลือกตั้งทำการสอบสวนต่อไปได้ แต่ต้องสอบสวนให้แล้วเสร็จภายในเก้าสิบวันนับแต่วันเลือกตั้ง ทั้งนี้ จะต้องกำหนดบทลงโทษบุคคลซึ่งร้องเรียนอันเป็นเท็จโดยการเพิกถอนสิทธิเลือกตั้งชั่วคราว และหากศาลพิพากษาว่ามีความผิดก็จะต้องห้ามมิให้ดำรงตำแหน่งทางการเมืองตลอดชีวิตและเพิกถอนสิทธิเลือกตั้งตลอดชีวิต </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการเรียกประชุมรัฐสภาครั้งแรกแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"59","หน้า":"6-7"},{"หมวด":"7","ส่วน":"2","มาตรา":"84","ร่างมาตรา":"84","ร่างบทบัญญัติ":"<p>“มาตรา 84 ในการเลือกตั้งทั่วไป <u>เมื่อม</u>ี<strike>ถ้ามีเหตุให้</strike>สมาชิกสภาผู้แทนราษฎร<u>ได้รับเลือกตั้งถึงร้อยละ</u><u>เก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภา</u><u>ก็ให้ดำเนินการเรียกประชุมรัฐสภาได้ โดยให้ถือว่า</u><strike>มีจำนวนไม่ถึงห้าร้อยคน แต่ไม่น้อยกว่าสี่ร้อยเจ็ดสิบห้าคน ให้ถือว่าสมาชิกจำนวนนั้นประกอบเป็น</strike>สภาผู้แทนราษฎร<u>ประกอบด้วยสมาชิกเท่าที่มีอย</u>ู่ แต่ต้องดำเนินการให้มีสมาชิกสภาผู้แทนราษฎรให้ครบตามจำนวน<u>ตามมาตรา 83</u> <strike>ที่บัญญัติไว้ในรัฐธรรมนูญนี้ </strike>โดยเร็ว ในกรณีเช่นนี้ ให้สมาชิกสภาผู้แทนราษฎรดังกล่าวอยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งที่เคยมีปัญหาเกิดขึ้นในหน่วยเลือกตั้ง คิดเป็นร้อยละเท่าใดของจำนวนเขตเลือกตั้งทั้งหมด เนื่องจากระบบการเลือกตั้งแบบใหม่ หากการเลือกตั้งแบบ แบ่งเขตเลือกตั้งมีปัญหา จะทำให้มีผลกระทบต่อการคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งจะส่งผลต่อการเปิดประชุมรัฐสภาเป็นครั้งแรก</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า กรณีการเลือกตั้งครั้งที่แล้วก่อนที่จะมีการทำรัฐประหารได้มีมวลชนมาปิดล้อมสถานที่รับสมัคร เลือกตั้ง จำนวน 26 เขต ทำให้คณะกรรมการการเลือกตั้งไม่สามารถดำเนินการรับสมัครผู้สมัครรับเลือกตั้ง เป็นสมาชิกสภาผู้แทนราษฎรซึ่งทำให้ไม่ได้สมาชิกสภาผู้แทนราษฎรเกินร้อยละเก้าสิบห้า</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 84 เป็นดังนี้</p><p>“มาตรา 84 ในการเลือกตั้งทั่วไป <u>เมื่อม</u>ี<strike>ถ้ามีเหตุให้</strike>สมาชิกสภาผู้แทนราษฎร<u>ได้รับเลือกตั้งถึงร้อยละ</u><u>เก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภา</u><u>ก็ให้ดำเนินการเรียกประชุมรัฐสภาได้ โดยให้ถือว่า</u><strike>มีจำนวนไม่ถึงห้าร้อยคน แต่ไม่น้อยกว่าสี่ร้อยเจ็ดสิบห้าคน ให้ถือว่าสมาชิกจำนวนนั้นประกอบเป็น</strike>สภาผู้แทนราษฎร<u>ประกอบด้วยสมาชิกเท่าที่มีอย</u>ู่ แต่ต้อง ดำเนินการให้มีสมาชิกสภาผู้แทนราษฎรให้ครบตามจำนวน<u>ตามมาตรา 83</u><strike>ที่บัญญัติไว้ในรัฐธรรมนูญนี้ </strike>โดยเร็ว ในกรณีเช่นนี้ ให้สมาชิกสภาผู้แทนราษฎรดังกล่าวอยู่ในตำแหน่งได้เพียงเท่าอายุของ สภาผู้แทนราษฎรที่เหลืออยู่”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 84 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"9-10"},{"หมวด":"7","ส่วน":"2","มาตรา":"84","ร่างมาตรา":"84","ร่างบทบัญญัติ":"<p>“มาตรา 84 ในการเลือกตั้งทั่วไป เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภา ก็ให้ดำเนินการเรียกประชุมรัฐสภาได้ โดยให้ถือว่าสภาผู้แทนราษฎรประกอบด้วยสมาชิกเท่าที่มีอยู่ แต่ต้องดำเนินการให้มีสมาชิกสภาผู้แทนราษฎรให้ครบตามจำนวนตามมาตรา 83 โดยเร็ว ในกรณีเช่นนี้ ให้สมาชิกสภาผู้แทนราษฎรดังกล่าวอยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ความว่า “หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภา” ในมาตรานี้ หมายถึงการประชุมในเรื่องที่มีความจำเป็น โดยเป็นการประชุมร่วมกันของสภาผู้แทนราษฎรและวุฒิสภาใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า บทบัญญัติในร่างมาตรานี้ ความว่า “เรียกประชุมรัฐสภา” หมายถึง พระราชกฤษฎีกาเรียกประชุมรัฐสภาเป็นครั้งแรก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 84 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"23"},{"หมวด":"7","ส่วน":"2","มาตรา":"84","ร่างมาตรา":"84","ร่างบทบัญญัติ":"<p> “มาตรา 84 ในการเลือกตั้งทั่วไป เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภา ก็ให้ดำเนินการเรียกประชุมรัฐสภาได้ โดยให้ถือว่าสภาผู้แทนราษฎรประกอบด้วยสมาชิกเท่าที่มีอยู่ แต่ต้องดำเนินการให้มีสมาชิกสภาผู้แทนราษฎรให้ครบตามจำนวนตามมาตรา 83 โดยเร็ว ในกรณีเช่นนี้ ให้สมาชิกสภาผู้แทนราษฎรดังกล่าวอยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการขอให้นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ นำรายละเอียดเนื้อหาของร่างมาตราในหมวดสภาผู้แทนราษฎรไปหารือกับ นายเมธา ศิลาพันธ์ รองเลขาธิการคณะกรรมการการเลือกตั้งด้านกิจการการมีส่วนร่วม ว่าขั้นตอนต่างๆ ที่ได้กำหนดไว้ในหมวดสภาผู้แทนราษฎร มีความครบถ้วนสมบูรณ์หรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า กกต. ได้ศึกษาภาพรวมของขั้นตอนต่างๆ ที่ได้กำหนดไว้ในร่างรัฐธรรมนูญนี้แล้ว </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 84 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"68","หน้า":"19"},{"หมวด":"7","ส่วน":"2","มาตรา":"84","ร่างมาตรา":"84","ร่างบทบัญญัติ":"<p> “มาตรา 84 ในการเลือกตั้งทั่วไป เมื่อมีสมาชิกสภาผู้แทนราษฎรได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดแล้ว หากมีความจำเป็นจะต้องเรียกประชุมรัฐสภา ก็ให้ดำเนินการเรียกประชุมรัฐสภาได้ โดยให้ถือว่าสภาผู้แทนราษฎรประกอบด้วยสมาชิกเท่าที่มีอยู่ แต่ต้องดำเนินการให้มีสมาชิกสภาผู้แทนราษฎรให้ครบตามจำนวนตามมาตรา 83 โดยเร็ว ในกรณีเช่นนี้ ให้สมาชิกสภาผู้แทนราษฎรดังกล่าวอยู่ในตำแหน่งได้เพียงเท่าอายุของสภาผู้แทนราษฎรที่เหลืออยู่”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีพรรคการเมืองไม่ส่งผู้สมัครรับเลือกตั้ง หรือมีการรณรงค์ให้ประชาชนไปลงคะแนนเสียงกาช่องไม่ประสงค์ลงคะแนน (vote no) ทำให้ไม่ได้จำนวนสมาชิกสภาผู้แทนราษฎรที่ได้รับเลือกตั้งถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด จะมีมาตรการแก้ไขปัญหาดังกล่าวอย่างไร</p><p>- กรณีที่คะแนนเสียงของผู้สมัครรับเลือกตั้งได้คะแนนเสียงไม่มากกว่าคะแนนเสียงไม่ประสงค์ลงคะแนนจะทำให้ต้องมีการเลือกตั้งเรื่อยไป อาจทำให้มีปัญหาได้ จึงควรกำหนดให้เป็นไปในแนวทางเดียวกับพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 84 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"53-54"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"7","ร่างบทบัญญัติ":"<p> “มาตรา 7 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรให้ใช้วิธีการออกเสียงลงคะแนนโดยตรงและลับ โดยให้ใช้บัตรเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งใบเดียว และให้นำคะแนนจากบัตรเลือกตั้งนั้นมาคำนวณหาสัดส่วนผู้ได้รับเลือกตั้งแบบบัญชีรายชื่อด้วย</p><p>หลักเกณฑ์และวิธีการเลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการตั้งข้อสังเกตว่า การบัญญัติคำว่า “บัตรเลือกตั้ง” ไว้ในร่างมาตรานี้ อาจมีปัญหาในทางปฏิบัติได้ หากในอนาคตคณะกรรมการการเลือกตั้งได้เปลี่ยนวิธีการลงคะแนนโดยใช้เครื่องลงคะแนนแบบอิเล็กทรอนิกส์ โดยไม่ใช้บัตรเลือกตั้ง อาจเป็นการกระทำที่ขัดกับรัฐธรรมนูญและเป็นเหตุให้มีการแก้ไขรัฐธรรมนูญได้</p><p>ที่ประชุมได้พิจารณาข้อสังเกตดังกล่าวแล้วเห็นว่า ควรมีการแก้ไขถ้อยคำดังกล่าวโดยไม่ใช้คำว่า “บัตรเลือกตั้ง” โดยที่ประชุมได้วางหลักการให้บัญญัติความในทำนองว่า “...โดยให้ผู้มีสิทธิออกเสียงเลือกตั้งลงคะแนนเลือกสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งคนละหนึ่งคะแนน...” </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 7 และมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงความในร่างมาตรานี้โดยให้ตัดคำว่า “บัตรเลือกตั้ง” ออก </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"18-19"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"11 วรรคหนึ่ง","ร่างบทบัญญัติ":"<p> “มาตรา 11 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ให้ผู้มีสิทธิเลือกตั้ง ออกเสียงลงคะแนนเลือกตั้งผู้สมัครรับเลือกตั้งได้เขตละหนึ่งคน</p><p>การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน ให้คำนวณจากจำนวนราษฎรทั้งประเทศตามหลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้งเฉลี่ยด้วยจำนวนสมาชิก สภาผู้แทนราษฎรสามร้อยห้าสิบคน แล้วให้นำจำนวนราษฎรต่อสมาชิกหนึ่งคนมาเฉลี่ยจำนวนราษฎรในจังหวัดเพื่อแบ่งเขตเลือกตั้งในจังหวัดนั้น โดยให้มีจำนวนราษฎรในแต่ละเขตใกล้เคียงกัน ถ้าจังหวัดใดมีราษฎรไม่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนให้มีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน ทั้งนี้ หลักเกณฑ์การแบ่งเขตเลือกตั้งและการนับคะแนนเลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้ตัดความว่า “และการนับคะแนนเลือกตั้ง” ในวรรคสอง ออก</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้รอการพิจารณาการกำหนดชื่อกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไว้ก่อน</p><p>- เมื่อพิจารณาร่างมาตรานี้แล้วไม่พบว่ามีการบัญญัติในลักษณะที่กำหนดให้หนึ่งเขตเลือกตั้งให้มีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน โดยบัญญัติแต่เพียงว่าให้ลงคะแนนเลือกสมาชิกสภาผู้แทนราษฎรได้ หนึ่งคน เท่านั้น ดังนั้น จึงควรบัญญัติให้หนึ่งเขตเลือกตั้ง มีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน เพื่อให้เกิดความชัดเจนในการตีความ</p><p>- การแบ่งเขตเลือกตั้งจะใช้จำนวนราษฎรเป็นเกณฑ์ในการคำนวณ โดยให้มีจำนวนราษฎรในแต่ละเขตมีจำนวนราษฎรที่ใกล้เคียงกัน ซึ่งในความเป็นจริงตัวชี้วัดผลการเลือกตั้งมาจากจำนวนผู้มีสิทธิเลือกตั้งไม่ใช่จำนวนราษฎรทั้งหมดในเขตเลือกตั้งนั้นๆ ดังนั้น จึงเสนอให้มีการแบ่งเขตเลือกตั้งโดยคำนวณจากผู้มีสิทธิเลือกตั้ง</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า เนื่องจากสมาชิกสภาผู้แทนราษฎรเป็นตัวแทนของประชาชน ทุกคน ดังนั้น ในการแบ่งเขตเลือกตั้งควรใช้จำนวนราษฎรเป็นเกณฑ์ในการแบ่งเขตเลือกตั้ง ซึ่งถือเป็นหลักการที่ให้สมาชิกสภาผู้แทนราษฎรจะต้องมีความยึดโยงกับประชาชนในเขตเลือกตั้งนั้นๆ </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 11 และมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงเนื้อความให้เกิดความชัดเจนในการบัญญัติว่า เขตเลือกตั้งหนึ่งเขต สามารถมีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน และรอการพิจารณาการกำหนดชื่อกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"7-8"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"14 วรรคหนึ่ง","ร่างบทบัญญัติ":"<p> “มาตรา 14 ผู้สมัครรับเลือกตั้งจะเป็นผู้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องได้รับคะแนนเสียงเลือกตั้งมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น</p><p>ในกรณีที่มีเหตุตามวรรคหนึ่ง ให้จัดให้มีการเลือกตั้งใหม่ โดยห้ามมิให้ผู้สมัครรับเลือกตั้งรายเดิมของทุกพรรคการเมืองที่สมัครรับเลือกตั้งในเขตเลือกตั้งนั้นสมัครรับเลือกตั้งอีก ในการเลือกตั้งครั้งหลังนี้ถ้าผู้สมัครรับเลือกตั้งผู้ใดได้รับคะแนนสูงสุดให้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่งใช้ถ้อยคำว่า “คะแนนเสียงที่ไม่เลือกผู้ใด” ซึ่งแต่เดิมใช้คำว่า “บัตรเลือกตั้งที่ไม่ประสงค์จะลงคะแนน” เพื่อให้เกิดความชัดเจนมากยิ่งขึ้น</p><p>- ความว่า “...คะแนนเสียงที่ไม่เลือกผู้ใด...” นั้น หมายความรวมถึงการไม่ประสงค์ลงคะแนนและการไม่ลงคะแนนให้ผู้สมัครคนใดด้วย</p><p>- เมื่อพิจาณาร่างมาตรา 14 การพิมพ์บัตรเลือกตั้งของคณะกรรมการการเลือกตั้งจะต้องมีการแก้ไขข้อความในบัตรเลือกตั้ง จากคำว่า “ไม่ประสงค์ลงคะแนน” เป็นคำว่า “ ไม่ประสงค์จะลงคะแนนให้ผู้ใด”</p><p>- ในกรณีที่ผู้ได้รับการเลือกตั้งได้คะแนนน้อยกว่าคะแนนเสียงที่ไม่เลือกผู้ใด ให้มีการจัดการเลือกตั้งใหม่จนกว่าจะได้สมาชิกสภาผู้แทนราษฎรที่ได้คะแนนมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใด (vote no)</p><p>- เสนอให้ตัดความตอนท้ายของร่างมาตรา 14 วรรคสอง ความว่า “...ถ้าผู้สมัครรับเลือกตั้งผู้ใดได้รับคะแนนสูงสุดให้ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น” ออก</p><p>- หากเขตเลือกตั้งใดได้มีการเลือกตั้งใหม่ตามกรณีของร่างมาตรา 14 แล้วแต่ยังไม่ได้สมาชิกสภาผู้แทนราษฎรที่ได้คะแนนเสียงมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใด อาจมีปัญหาในการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ เนื่องจากการคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อที่แต่ละพรรคการเมืองจะพึงมีนั้น จะต้องนับคำนวณจากคะแนนแบบแบ่งเขตเลือกตั้งรวมทุกเขตทั้งประเทศ ดังนั้น หากเกิดปัญหาในกรณีดังกล่าวจะมีวิธีคิดคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่ออย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า ควรไปกำหนดในกฎหมายลำดับรองว่า ในกรณีที่มีการเลือกตั้งใหม่ตามร่างมาตรา 14 ไม่ให้นำคะแนนแบบแบ่งเขตมารวมคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ถ้ากรณีดังกล่าวเกิดขึ้นหลังจากการประกาศผลการเลือกตั้งแล้ว ให้นำร่างมาตรา 13 มาใช้บังคับในกรณีการเลือกตั้งใหม่ทำให้การคำนวณสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเปลี่ยนแปลงไป โดยให้มีการคำนวณใหม่</p><p>- การไม่ประสงค์จะลงคะแนน หมายความว่า ผู้มีสิทธิเลือกตั้งมาใช้สิทธิแต่ส่งบัตรเลือกตั้งเปล่า ซึ่งในกรณีนี้คณะกรรมการการเลือกตั้งถือว่าเป็นบัตรเสีย</p><p>- ในกรณีที่บุคคลใดมีชื่ออยู่ในการลงสมัครเป็นสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อและเกิดเหตุการณ์ตามร่างมาตรา 14 โดยได้จัดให้มีการเลือกตั้งใหม่หลายรอบแล้วแต่ยังไม่ได้สมาชิกสภาผู้แทนราษฎรในเขตนั้นอีก ดังนั้น หลังจากการเลือกตั้งและมีการประกาศผลการเลือกตั้งแล้ว ผู้ลงสมัครสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อคนดังกล่าวก็สามารถลาออกจากบัญชีของผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้</p><p>ท้ายที่สุด ที่ประชุมได้มอบหลักการให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงเนื้อความในร่างมาตรา 14 ดังนี้</p><p>“คะแนนตามมาตรานี้ยังไม่เอามาคำนวณ แต่ในกรณีที่มีการประกาศผลการเลือกตั้งแล้ว ให้คำนวณคะแนนอื่นๆ และประกาศผลการเลือกตั้งไปก่อน</p><p>ในการคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อหลังประกาศผลการเลือกตั้ง ถ้าทำให้พรรคใดได้สมาชิกสภาผู้แทนราษฎรลดลง ให้สมาชิกสภาผู้แทนราษฎรของพรรคนั้นคนสุดท้าย</p><p>คนที่อยู่ในบัญชีรายชื่อ เมื่อเลือกตั้งแล้ว อาจลาออกจากบัญชีรายชื่อได้”</p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 14 และมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับแก้ไขตามหลักการที่ที่ประชุมได้มอบหมายข้างต้น </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"10-12"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"85","ร่างบทบัญญัติ":"<p> “มาตรา 85 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรให้ใช้วิธีการออกเสียงลงคะแนนโดยตรงและลับ</p><p>ให้ผู้มีสิทธิออกเสียงเลือกตั้งแต่ละคน มีสิทธิลงคะแนนคนละหนึ่งคะแนนในการเลือกตั้งแต่ละครั้ง</p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","ประเด็นการพิจารณา":"<p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ความในวรรคสองกำหนดขึ้น เพื่อรองรับการลงคะแนนเสียงเลือกตั้งสมาชิกสภาผู้แทนราษฎรในรูปแบบที่กำหนดในรัฐธรรมนูญนี้ ซึ่งกำหนดให้ประชาชนลงคะแนนในบัตรเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเพียงใบเดียว</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงเพิ่มเติมว่า เหตุที่ความในวรรคสองกำหนดว่า “ให้ผู้มีสิทธิออกเสียงเลือกตั้งแต่ละคน มีสิทธิลงคะแนน คนละหนึ่งคะแนนในการเลือกตั้งแต่ละครั้ง” ก็เพื่อให้รองรับการลงคะแนนเลือกตั้งด้วยวิธีการอื่น ๆ ด้วย เช่น การลงคะแนนเลือกตั้งโดยเครื่องลงคะแนน เป็นต้น</p><p>ประธานกรรมการสอบถามว่า ความในมาตรา 93 วรรคสองของรัฐธรรมนูญ 2550 บัญญัติไว้อย่างไร</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มาตรา 93 วรรคสอง ของรัฐธรรมนูญ 2550 บัญญัติว่า “การเลือกตั้งสมาชิกสภาผู้แทนราษฎรให้ใช้วิธีการออกเสียงลงคะแนนโดยตรงและลับ โดยใช้บัตรเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบละหนึ่งใบ”</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในส่วนที่ 2 สภาผู้แทนราษฎรนี้ ควรมีการเรียบเรียงบทบัญญัติใหม่ โดยบทบัญญัติในส่วนนี้ควรเริ่มต้นจากการกำหนดว่าสมาชิกสภาผู้แทนราษฎรมีกี่ประเภทจากนั้นจึงกำหนดในเรื่องของการดำเนินการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ หน้าที่ของคณะกรรมการการเลือกตั้งในการแบ่งเขตเลือกตั้ง การลงคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง รวมทั้งการนำคะแนนเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมารวมคำนวณเพื่อหาสัดส่วนจำนวนสมาชิก สภาผู้แทนราษฎรแบบบัญชีรายชื่อ จากการตรวจสอบร่างบทบัญญัติรัฐธรรมนูญในส่วนที่ 2 สภาผู้แทนราษฎรนี้ยังกำหนดเรื่องต่าง ๆ ไว้ปะปนกัน จึงมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาปรับปรุงบทบัญญัติในส่วนนี้อีกครั้ง แล้วนำมาเสนอให้ที่ประชุมพิจารณา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาความในร่างมาตรา 85 รวมทั้งบทบัญญัติในส่วนที่ 2 สภาผู้แทนราษฎร </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"62","หน้า":"10-11"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"85","ร่างบทบัญญัติ":"<p>“มาตรา 85 สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งให้ใช้วิธี ออกเสียงลงคะแนนโดยตรงและลับ <strike>สำหรับสมาชิกสภาผู้แทนราษฎรซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองให้ใช้คะแนนรวมที่ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งของพรรคการเมืองนั้นได้รับทั้งประเทศมาคำนวณตามสัดส่วน</strike></p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “...การประกาศผลการเลือกตั้ง <u>สิทธิท</u>ี่ <u>พรรคการเมืองจะได้รับการจัดสรรสมาชิกสภาผู้แทนราษฎรจากบัญชีรายชื่อ</u> และการอื่นที่เกี่ยวข้อง...”</p><p>- มีกรรมการสอบถามว่า การจัดสรรสมาชิกสภาผู้แทนราษฎรจากบัญชีรายชื่อ เป็นเรื่องการ คำนวณหาสัดส่วนที่พรรคการเมืองพึงได้รับ เรื่องดังกล่าวถือเป็นสิทธิหรือไม่</p><p>ประธานกรรมการกล่าวว่า การใช้ความว่า “สัดส่วน” อาจเกิดปัญหาในกรณีที่พรรคการเมือง บางพรรคไม่ได้สัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ดังนั้น เสนอแก้ไขความในวรรคสอง เป็นดังนี้ “...การประกาศผลการเลือกตั้ง <u>สิทธิและจำนวนที่พรรคการเมืองจะได้รับการจัดสรร</u> <u>สมาชิกสภาผู้แทนราษฎรจากบัญชีรายชื่อ</u> และการอื่นที่เกี่ยวข้อง...”</p><p>- มีกรรมการเสนอให้แก้ไขความในวรรคสอง เป็นดังนี้ “...การประกาศผลการเลือกตั้ง <u>การจัดสรร</u> <u>สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ</u> และการอื่นที่เกี่ยวข้อง...”</p><p>ประธานกรรมการกล่าวว่า ควรแยกวิธีการได้มาซึ่งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ออกจากสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ดังนั้น ในร่างมาตรา 85 ควรเป็นวิธีการได้มาซึ่ง สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่านั้น เสนอให้แก้ไขความในวรรคหนึ่ง เป็นดังนี้ “สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งให้ใช้วิธีออกเสียงลงคะแนนโดยตรง และลับ <strike>สำหรับสมาชิกสภาผู้แทนราษฎรซึ่งมาจากบัญชีรายชื่อของพรรคการเมืองให้ใช้คะแนนรวมที่ ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งของพรรคการเมืองนั้นได้รับทั้งประเทศมาคำนวณตาม สัดส่วน</strike>” ส่วนวรรคสองให้คงไว้ตามร่างเดิม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 85 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"23-24"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"85","ร่างบทบัญญัติ":"<p>“มาตรา 85 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้ง ให้ใช้วิธีออกเสียงลงคะแนนโดยตรงและลับ โดยให้แต่ละเขตเลือกตั้งมีสมาชิกสภาผู้แทนราษฎรได้เขตละหนึ่งคน และผู้มีสิทธิเลือกตั้งมีสิทธิออกเสียงลงคะแนนเลือกตั้งได้คนละหนึ่งคะแนน โดยจะลงคะแนนเลือกผู้สมัครรับเลือกตั้งผู้ใด หรือจะลงคะแนนไม่เลือกผู้ใดเลยก็ได้</p><p>ให้ผู้สมัครรับเลือกตั้งที่ได้รับคะแนนสูงสุด และมีคะแนนสูงกว่าคะแนนเสียงที่ไม่เลือกผู้ใด เป็นผู้ได้รับเลือกตั้ง</p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การรวมคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p><u>ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อคณะกรรมการการเลือกตั้งตรวจสอบตามสมควรแล้วเห็นว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรมและมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด ซึ่งคณะกรรมการการเลือกตั้งต้องดำเนินการให้แล้วเสร็จโดยเร็ว ซึ่งต้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง การประกาศผลดังกล่าวไม่เป็นการตัดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งที่จะดำเนินการสืบสวน ไต่สวน หรือวินิจฉัยกรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริตหรือไม่เป็นไปโดยสุจริตและเที่ยงธรรม ไม่ว่าจะได้ประกาศผลการเลือกตั้งแล้วหรือไม่ก็ตาม</u>” </p>","ประเด็นการพิจารณา":"<p>จากนั้น ประธานกรรมการหารือที่ประชุมเกี่ยวกับร่างมาตรา 85 เรื่องการประกาศผลการเลือกตั้งของคณะกรรมการการเลือกตั้ง โดยเห็นว่าคณะกรรมการการเลือกตั้งไม่ควรทยอยประกาศผลการเลือกตั้ง แต่คณะกรรมการการเลือกตั้งควรประกาศผลการเลือกตั้งเมื่อตรวจสอบตามสมควรแล้วเห็นว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรมและมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า เรื่องการประกาศผลการเลือกตั้งของคณะกรรมการการเลือกตั้งไม่มีบัญญัติไว้ในรัฐธรรมนูญ แต่จะนำไปบัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>ประธานกรรมการสอบถามว่า แนวทางปฏิบัติที่ผ่านมาคณะกรรมการการเลือกตั้งต้องประกาศผลภายในกี่วัน</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 และแนวทางปฏิบัติที่ผ่านมา เมื่อเห็นว่าการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม คณะกรรมการการเลือกตั้งจะประกาศผล การเลือกตั้งภายในเจ็ดวันทำการนับตั้งแต่วันเลือกตั้ง แต่หากเห็นว่าเขตเลือกตั้งใดไม่เป็นไปโดยสุจริตและเที่ยงธรรม คณะกรรมการการเลือกตั้งต้องสอบสวนและวินิจฉัยให้แล้วเสร็จภายในสามสิบวันนับตั้งแต่วันเลือกตั้ง ดังนั้น เพื่อให้สามารถเปิดประชุมสภาเป็นครั้งแรกได้ คณะกรรมการการเลือกตั้งจะประกาศผลภายในสามสิบวัน แต่ทั้งนี้คณะกรรมการการเลือกตั้งยังสามารถสอบสวนและวินิจฉัยต่อไปได้ หากพบว่า การเลือกตั้งไม่เป็นไปโดยสุจริตและเที่ยงธรรม คณะกรรมการการเลือกตั้งสามารถสั่งให้มีการเลือกตั้งใหม่ได้ภายในสิบห้าวัน</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อตรวจสอบตามสมควรแล้วเห็นว่า ผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรมและมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด เป็นหลักการใหม่ซึ่งไม่กำหนดกรอบระยะเวลาในการประกาศผลการเลือกตั้ง และเมื่อใช้หลักการนี้แล้ว ก็ไม่ควรกำหนดกรอบระยะเวลาในการประกาศผลการเลือกตั้งอีก</p><p>ประธานกรรมการเสนอให้เพิ่มความว่า “ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อคณะกรรมการการเลือกตั้งตรวจสอบตามสมควรแล้วเห็นว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรมและมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด การประกาศผลดังกล่าวไม่เป็นการตัดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งที่จะดำเนินการสืบสวน ไต่สวน หรือวินิจฉัยกรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริตหรือไม่เป็นไปโดยสุจริตและเที่ยงธรรม” เป็นวรรคสี่ของมาตรา 85</p><p>- มีกรรมการสอบถามว่า จำนวนร้อยละเก้าสิบห้า คือจำนวนร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด หรือจำนวนร้อยละเก้าสิบห้าของสมาชิกสภาผู้แทนราษฎร</p><p>ประธานกรรมการกล่าวว่า จำนวนร้อยละเก้าสิบห้า คือ จำนวนร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด เพราะการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรมหรือไม่นั้น ต้องพิจารณาที่เขตเลือกตั้ง และเขตเลือกตั้งก็มีความสอดคล้องกับจำนวนสมาชิกสภาผู้แทนราษฎรด้วย</p><p>- มีกรรมการสอบถามว่า หลังจากคณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งแล้ว หากมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริตหรือไม่เป็นไปโดยสุจริตและเที่ยงธรรม ยังสามารถดำเนินการสืบสวน ไต่สวน หรือวินิจฉัยได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า หลังจากคณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งแล้ว หากมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริตหรือไม่เป็นไปโดยสุจริตและเที่ยงธรรม ยังสามารถดำเนินการสืบสวน ไต่สวน ต่อไปได้ และเสนอให้เพิ่มความว่า “...ไม่ว่าจะได้ประกาศผลการเลือกตั้งแล้วหรือไม่ก็ตาม” ในตอนท้ายของวรรคสี่ เพื่อให้เกิดความชัดเจนยิ่งขึ้น</p><p>- หากมีการร้องเรียนว่าการเลือกตั้งไม่เป็นไปโดยสุจริตและเที่ยงธรรมเป็นจำนวนมาก ทำให้ ไม่สามารถประกาศผลการเลือกตั้งได้เนื่องจากต้องรอให้ครบจำนวนร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด จะส่งผลให้ไม่สามารถเปิดประชุมสภา นอกจากนี้ การไม่กำหนดระยะเวลาอาจทำให้การ เปิดประชุมสภาล่าช้าออกไปอย่างไม่มีกำหนด</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในทางปฏิบัติคณะกรรมการการเลือกตั้งจะเร่งดำเนินการสืบสวน ไต่สวน หรือวินิจฉัย กรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริตหรือไม่เป็นไปโดยสุจริตและเที่ยงธรรม เพื่อให้สามารถเปิดประชุมสภาได้ และที่ผ่านมาคณะกรรมการการเลือกตั้งขอเวลา ในการดำเนินการเรื่องดังกล่าวเป็นระยะเวลาหกสิบวัน</p><p>ประธานกรรมการเสนอให้เพิ่มความว่า “...ซึ่งคณะกรรมการการเลือกตั้งต้องดำเนินการให้แล้วเสร็จโดยเร็ว ซึ่งต้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง...” ในวรรคสี่</p><p>- มีกรรมการสอบถามว่า ต้องมีการบัญญัติเกี่ยวกับการประกาศผลการเลือกสมาชิกวุฒิสภา ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า เหตุที่มีการกำหนดรายละเอียดเรื่องการประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรในรัฐธรรมนูญ เนื่องจากผลการเลือกตั้งดังกล่าวส่งผลต่อการพิจารณาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ซึ่งจะมีความแตกต่างจากสมาชิกวุฒิสภา นอกจากนี้ เรื่องการได้มาซึ่งสมาชิกวุฒิสภาเป็นเรื่องใหม่จึงควรบัญญัติไว้ในกฎหมายลำดับรอง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 85 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"69","หน้า":"31-33"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"80","ร่างบทบัญญัติ":"<p>“มาตรา 80 สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งให้ใช้วิธีออกเสียงลงคะแนนโดยตรงและลับ โดยให้แต่ละเขตเลือกตั้งมีสมาชิกสภาผู้แทนราษฎรได้เขตละหนึ่งคน และผู้มีสิทธิเลือกตั้งมีสิทธิออกเสียงลงคะแนนเลือกตั้งได้คนละหนึ่งคะแนน โดยจะลงคะแนนเลือกผู้สมัครรับเลือกตั้งผู้ใด หรือจะลงคะแนนไม่เลือกผู้ใดเลยก็ได้</p><p>ให้ผู้สมัครรับเลือกตั้งที่ได้รับคะแนนสูงสุดและมีคะแนนสูงกว่าคะแนนเสียงที่ไม่เลือกผู้ใด เป็นผู้ได้รับเลือกตั้ง</p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การรวมคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร <u>โดยจะกำหนดให้ผู้สมัครต้องยื่นหลักฐานแสดงการ</u> <u>เสียภาษีเงินได้ในการสมัครรับเลือกตั้งด้วยก็ได</u>้</p><p>ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อตรวจสอบเบื้องต้นแล้วมีเหตุอันควรเชื่อว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม และมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด ซึ่งคณะกรรมการการเลือกตั้งต้องตรวจสอบเบื้องต้นและประกาศผลการเลือกตั้งให้แล้วเสร็จ โดยเร็ว ซึ่งต้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง ทั้งนี้ การประกาศผลดังกล่าวไม่เป็นการตัดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งที่จะดำเนินการสืบสวน ไต่สวน หรือวินิจฉัยกรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริต หรือไม่เป็นไปโดยสุจริต และเที่ยงธรรม ไม่ว่าจะได้ประกาศผลการเลือกตั้งแล้วหรือไม่ก็ตาม”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้งเสนอให้แก้ไขความใน วรรคหนึ่ง เป็นดังนี้ “...วิธีออกเสียงลงคะแนนโดยตรงและลับ<u>และให้ลงคะแนนโดยบัตรเลือกตั้งหรือวิธีอื่น</u>...”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า จากการประชุมที่ผ่านมา คณะกรรมการมีมติให้ตัดข้อความดังกล่าวออกเพื่อเป็นการเปิดกว้างให้สามารถใช้วิธีอื่นได้</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวในร่างรัฐธรรมนูญนี้บัญญัติให้เป็นไปตามกฎหมายลำดับรอง ดังนั้น จึงไม่จำเป็นต้องเพิ่มความดังกล่าวอีก</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้ง เสนอให้เพิ่มความเป็น วรรคสามของร่างมาตรา 80 ดังนี้ “<u>ให้ดำเนินการนับคะแนนที่หน่วยเลือกตั้ง เว้นแต่เป็นกรณีที่ม</u>ี <u>ความจำเป็นเฉพาะท้องที่หรือมีเหตุอันสมควรอื่น</u>”</p><p>ประธานกรรมการกล่าวว่า ไม่จำเป็นต้องเพิ่มความดังกล่าว เนื่องจากจะนำไปบัญญัติไว้ในกฎหมาย ลำดับรอง</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้งเสนอให้แก้ไขเพิ่มเติมความ ในวรรคสี่ เป็นดังนี้ “...ไม่น้อยกว่าร้อยละเก้าสิบห้าของ<strike>เขตเลือกตั้งทั้งหมด</strike><u>จำนวนสมาชิกสภาผู้แทนราษฎร</u> <u>ทั้งหมด</u>...”</p><p>ประธานกรรมการกล่าวว่า ไม่สามารถแก้ไขจากเขตเลือกตั้งเป็นจำนวนสมาชิกสภาผู้แทนราษฎรได้ เนื่องจากการที่กำหนดให้ใช้ร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด เพราะต้องนำจำนวนดังกล่าว มาคำนวณหาสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ดังนั้น หากยังไม่ได้ผลจากเขตเลือกตั้งจึงยัง ไม่สามารถคำนวณสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อได้</p><p>นายศุภชัย ยาวะประภาษ กรรมการ กล่าวว่า สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศเสนอว่า ในเรื่องคุณสมบัติและลักษณะต้องห้าม ควรให้ผู้สมัครรับเลือกตั้งแสดงหลักฐานการเสียภาษีเงินได้ด้วย และ เพื่อไม่ให้เป็นการตัดสิทธิควรให้ประชาชนทุกคนมีหน้าที่ต้องยื่นหลักฐานแสดงการเสียภาษี ทั้งนี้ ไม่เกี่ยวกับ เรื่องการเสียภาษี หากผู้ใดมีรายได้ไม่ถึงเกณฑ์ต้องเสียภาษีก็ไม่ต้องเสียภาษีเพียงแต่ยื่นแบบแสดงการเสีย ภาษีเงินได้ว่าไม่ต้องเสียภาษีเท่านั้น</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศ เสนอว่า การไม่ยื่นหลักฐานแสดงการเสียภาษีย้อนหลังสามปี หรือแสดงหลักฐานการเสียภาษีที่เป็นเท็จให้ถือว่าผู้นั้น เป็นผู้ขาดคุณสมบัติในการลงสมัครรับเลือกตั้งด้วย</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การให้ยื่นหลักฐานแสดงการเสียภาษีอาจจะเป็นการจำกัดบุคคลที่จะเข้ามาสู่การเลือกตั้งได้</p><p>- ในทางปฏิบัติเห็นว่าควรต้องปรึกษากรมสรรพากรถึงความเป็นไปได้ในเรื่องนี้ เนื่องจากในความ เป็นจริงประชาชนไม่ได้ยื่นแบบแสดงการเสียภาษีเงินได้ทุกคน จึงอาจเกิดปัญหาในการตรวจสอบได้ ทั้งนี้ เพื่อไม่ให้เกิดปัญหาควรให้ประชาชนทุกคนยื่นแบบแสดงการเสียภาษีเงินได้ โดยผู้ที่ไม่มีรายได้หรือไม่ต้อง เสียภาษีก็สามารถยื่นแบบแสดงการเสียภาษีเงินได้ว่าเป็นผู้ไม่มีรายได้หรือไม่ต้องเสียภาษี</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสามของร่างมาตรา 80 เป็นดังนี้ “หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การรวมคะแนน การประกาศ ผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ เลือกตั้งสมาชิกสภาผู้แทนราษฎร <u>โดยจะกำหนดให้ผู้สมัครต้องยื่นหลักฐานแสดงการเสียภาษีเงินได้ในการ</u> <u>สมัครรับเลือกตั้งด้วยก็ได</u>้”</p><p>- มีกรรมการสอบถามว่า เมื่อให้ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องยื่นหลักฐานแสดง การเสียภาษีเงินได้แล้ว ผู้สมัครรับเลือกเป็นสมาชิกวุฒิสภาต้องยื่นหลักฐานแสดงการเสียภาษีเงินได้ด้วย หรือไม่</p><p>- ข้อมูลการยื่นแบบแสดงรายการเสียภาษีเงินได้ดังกล่าวจะเป็นข้อมูลสาธารณะที่ต้องเปิดเผยหรือ เป็นข้อมูลที่ไม่ต้องเปิดเผย</p><p>ประธานกรรมการกล่าวว่า จะเปิดเผยข้อมูลดังกล่าวหรือไม่ ให้เป็นไปตามที่กฎหมายกำหนด นอกจากนั้น ในการยกร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ควรบัญญัติเรื่องความผิดพลาดในการแจ้งบัญชีทรัพย์สินว่า การแจ้งบัญชีทรัพย์สินผิดพลาดไม่เกินร้อยละ หนึ่งของจำนวนทรัพย์สินที่มีหรือไม่เกินห้าล้านบาท ไม่ถือว่าเป็นการผิดพลาดในการแจ้งบัญชีทรัพย์สิน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 80 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายศุภชัย ยาวะประภาษ","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"16-19"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"85","ร่างบทบัญญัติ":"<p> “มาตรา 85 สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งให้ใช้วิธีออกเสียงลงคะแนนโดยตรงและลับ โดยให้แต่ละเขตเลือกตั้งมีสมาชิกสภาผู้แทนราษฎรได้เขตละหนึ่งคน และผู้มีสิทธิเลือกตั้งมีสิทธิออกเสียงลงคะแนนเลือกตั้งได้คนละหนึ่งคะแนน โดยจะลงคะแนนเลือกผู้สมัครรับเลือกตั้งผู้ใด หรือจะลงคะแนนไม่เลือกผู้ใดเลยก็ได้</p><p>ให้ผู้สมัครรับเลือกตั้งที่ได้รับคะแนนสูงสุดและมีคะแนนสูงกว่าคะแนนเสียงที่ไม่เลือกผู้ใด เป็นผู้ได้รับเลือกตั้ง</p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การรวมคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรโดยกฎหมายดังกล่าวจะกำหนดให้ผู้สมัครต้องยื่นหลักฐานแสดงการเสียภาษีเงินได้ประกอบการสมัครรับเลือกตั้งด้วยก็ได้</p><p>ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อตรวจสอบเบื้องต้นแล้วมีเหตุอันควรเชื่อว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม และมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้าของเขตเลือกตั้งทั้งหมด ซึ่งคณะกรรมการการเลือกตั้งต้องตรวจสอบเบื้องต้นและประกาศผลการเลือกตั้งให้แล้วเสร็จโดยเร็ว ซึ่งต้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง ทั้งนี้ การประกาศผลดังกล่าวไม่เป็นการตัดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งที่จะดำเนินการสืบสวน ไต่สวน หรือวินิจฉัยกรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริต หรือไม่เป็นไปโดยสุจริต และเที่ยงธรรม ไม่ว่าจะได้ประกาศผลการเลือกตั้งแล้วหรือไม่ก็ตาม”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 85 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"54"},{"หมวด":"7","ส่วน":"2","มาตรา":"85","ร่างมาตรา":"85","ร่างบทบัญญัติ":"<p>“มาตรา 85 สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งให้ใช้วิธีออกเสียงลงคะแนนโดยตรงและลับ โดยให้แต่ละเขตเลือกตั้งมีสมาชิกสภาผู้แทนราษฎรได้เขตละหนึ่งคน และผู้มีสิทธิเลือกตั้งมีสิทธิออกเสียงลงคะแนนเลือกตั้งได้คนละหนึ่งคะแนน โดยจะลงคะแนนเลือกผู้สมัครรับเลือกตั้งผู้ใด หรือจะลงคะแนนไม่เลือกผู้ใดเลยก็ได้</p><p>ให้ผู้สมัครรับเลือกตั้ง<strike>ที่</strike><u>ซึ่ง</u>ได้รับคะแนนสูงสุดและมีคะแนนสูงกว่าคะแนนเสียงที่ไม่เลือกผู้ใด เป็นผู้ได้รับเลือกตั้ง</p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนนการรวมคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร โดยกฎหมายดังกล่าวจะกำหนดให้ผู้สมัคร<u>รับเลือกตั้ง</u>ต้องยื่นหลักฐานแสดงการเสียภาษีเงินได้ประกอบการสมัครรับเลือกตั้งด้วยก็ได้</p><p>ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อตรวจสอบเบื้องต้นแล้วมีเหตุอันควรเชื่อว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม และมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้า ของเขตเลือกตั้งทั้งหมด ซึ่งคณะกรรมการการเลือกตั้งต้องตรวจสอบเบื้องต้นและประกาศผลการเลือกตั้งให้แล้วเสร็จโดยเร็ว <strike>ซึ่ง</strike><u>แต่ต</u>้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง ทั้งนี้ การประกาศผลดังกล่าว ไม่เป็นการตัดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งที่จะดำเนินการสืบสวน ไต่สวน หรือวินิจฉัย กรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริต<u>ในการเลือกตั้ง</u> หรือ<u>การเลือกตั้ง</u>ไม่เป็นไปโดยสุจริต <strike>และ</strike><u>หรือ</u>เที่ยงธรรม ไม่ว่าจะได้ประกาศผลการเลือกตั้งแล้วหรือไม่ก็ตาม” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 85 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 85 สมาชิกสภาผู้แทนราษฎรซึ่งมาจากการเลือกตั้งแบบแบ่งเขตเลือกตั้งให้ใช้วิธี ออกเสียงลงคะแนนโดยตรงและลับ โดยให้แต่ละเขตเลือกตั้งมีสมาชิกสภาผู้แทนราษฎรได้เขตละหนึ่งคน และผู้มีสิทธิเลือกตั้งมีสิทธิออกเสียงลงคะแนนเลือกตั้งได้คนละหนึ่งคะแนน โดยจะลงคะแนนเลือกผู้สมัคร รับเลือกตั้งผู้ใด หรือจะลงคะแนนไม่เลือกผู้ใดเลยก็ได้</p><p>ให้ผู้สมัครรับเลือกตั้ง<strike>ที่</strike><u>ซึ่ง</u>ได้รับคะแนนสูงสุดและมีคะแนนสูงกว่าคะแนนเสียงที่ไม่เลือกผู้ใด เป็นผู้ได้รับเลือกตั้ง</p><p>หลักเกณฑ์ วิธีการ และเงื่อนไขในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การรวมคะแนน การประกาศผลการเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร โดยกฎหมายดังกล่าวจะกำหนดให้ผู้สมัครต้องยื่น หลักฐานแสดงการเสียภาษีเงินได้ประกอบการสมัครรับเลือกตั้งด้วยก็ได้</p><p>ให้คณะกรรมการการเลือกตั้งประกาศผลการเลือกตั้งเมื่อตรวจสอบเบื้องต้นแล้วมีเหตุอันควร เชื่อว่าผลการเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม และมีจำนวนไม่น้อยกว่าร้อยละเก้าสิบห้า ของเขตเลือกตั้งทั้งหมด ซึ่งคณะกรรมการการเลือกตั้งต้องตรวจสอบเบื้องต้นและประกาศผลการเลือกตั้งให้แล้วเสร็จโดยเร็ว <strike>ซึ่ง</strike><u>แต่ต</u>้องไม่ช้ากว่าหกสิบวันนับแต่วันเลือกตั้ง ทั้งนี้ การประกาศผลดังกล่าว ไม่เป็นการตัดหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งที่จะดำเนินการสืบสวน ไต่สวน หรือวินิจฉัย กรณีมีเหตุอันควรสงสัยว่ามีการกระทำการทุจริต<u>ในการเลือกตั้ง</u> หรือ<u>การเลือกตั้ง</u>ไม่เป็นไปโดยสุจริต <strike>และ</strike><u>หรือ</u>เที่ยงธรรม ไม่ว่าจะได้ประกาศผลการเลือกตั้งแล้วหรือไม่ก็ตาม”</p><p>นายอุดม รัฐอมฤต กรรมการ กล่าวว่า ความว่า “...กำหนดให้ผู้สมัครต้องยื่นหลักฐานแสดงการ เสียภาษีเงินได้...” ในวรรคสามนั้น ในร่างมาตราอื่น ๆ บัญญัติคำว่า “ผู้สมัครรับเลือกตั้ง” ดังนั้น ควรแก้ไข เพิ่มเติมความในวรรคสามเพื่อให้สอดคล้องกับร่างมาตราอื่น ๆ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม ดังนี้ “หลักเกณฑ์ วิธีการ และเงื่อนไข ในการสมัครรับเลือกตั้ง การออกเสียงลงคะแนน การนับคะแนน การรวมคะแนน การประกาศผล การเลือกตั้ง และการอื่นที่เกี่ยวข้อง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎร โดยกฎหมายดังกล่าวจะกำหนดให้ผู้สมัคร<u>รับเลือกตั้ง</u>ต้องยื่นหลักฐานแสดง การเสียภาษีเงินได้ประกอบการสมัครรับเลือกตั้งด้วยก็ได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 85 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"25-26"},{"หมวด":"7","ส่วน":"2","มาตรา":"86","ร่างมาตรา":"11 วรรคสอง","ร่างบทบัญญัติ":"<p> “มาตรา 11 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ให้ผู้มีสิทธิเลือกตั้งออกเสียงลงคะแนนเลือกตั้งผู้สมัครรับเลือกตั้งได้เขตละหนึ่งคน</p><p>การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน ให้คำนวณจากจำนวนราษฎรทั้งประเทศตามหลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้งเฉลี่ยด้วยจำนวนสมาชิกสภาผู้แทนราษฎรสามร้อยห้าสิบคน แล้วให้นำจำนวนราษฎรต่อสมาชิกหนึ่งคนมาเฉลี่ยจำนวนราษฎรในจังหวัดเพื่อแบ่งเขตเลือกตั้งในจังหวัดนั้น โดยให้มีจำนวนราษฎรในแต่ละเขตใกล้เคียงกัน ถ้าจังหวัดใดมีราษฎรไม่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนให้มีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน ทั้งนี้ หลักเกณฑ์การแบ่งเขตเลือกตั้งและการนับคะแนนเลือกตั้งให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้ตัดความว่า “และการนับคะแนนเลือกตั้ง” ในวรรคสอง ออก</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้รอการพิจารณาการกำหนดชื่อกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไว้ก่อน</p><p>- เมื่อพิจารณาร่างมาตรานี้แล้วไม่พบว่ามีการบัญญัติในลักษณะที่กำหนดให้หนึ่งเขตเลือกตั้งให้มีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน โดยบัญญัติแต่เพียงว่าให้ลงคะแนนเลือกสมาชิกสภาผู้แทนราษฎรได้ หนึ่งคน เท่านั้น ดังนั้น จึงควรบัญญัติให้หนึ่งเขตเลือกตั้ง มีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน เพื่อให้เกิดความชัดเจนในการตีความ</p><p>- การแบ่งเขตเลือกตั้งจะใช้จำนวนราษฎรเป็นเกณฑ์ในการคำนวณ โดยให้มีจำนวนราษฎรในแต่ละเขตมีจำนวนราษฎรที่ใกล้เคียงกัน ซึ่งในความเป็นจริงตัวชี้วัดผลการเลือกตั้งมาจากจำนวนผู้มีสิทธิเลือกตั้งไม่ใช่จำนวนราษฎรทั้งหมดในเขตเลือกตั้งนั้นๆ ดังนั้น จึงเสนอให้มีการแบ่งเขตเลือกตั้งโดยคำนวณจากผู้มีสิทธิเลือกตั้ง</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า เนื่องจากสมาชิกสภาผู้แทนราษฎรเป็นตัวแทนของประชาชน ทุกคน ดังนั้น ในการแบ่งเขตเลือกตั้งควรใช้จำนวนราษฎรเป็นเกณฑ์ในการแบ่งเขตเลือกตั้ง ซึ่งถือเป็นหลักการที่ให้สมาชิกสภาผู้แทนราษฎรจะต้องมีความยึดโยงกับประชาชนในเขตเลือกตั้งนั้นๆ </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบในหลักการของร่างมาตรา 11 และมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปปรับปรุงเนื้อความให้เกิดความชัดเจนในการบัญญัติว่า เขตเลือกตั้งหนึ่งเขต สามารถมีสมาชิกสภาผู้แทนราษฎรได้หนึ่งคน และรอการพิจารณาการกำหนดชื่อกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"7-8"},{"หมวด":"7","ส่วน":"2","มาตรา":"86","ร่างมาตรา":"86","ร่างบทบัญญัติ":"<p>“มาตรา 86 การเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ให้แต่ละเขตเลือกตั้งมีสมาชิกสภาผู้แทนราษฎรได้เขตละหนึ่งคน</p><p>ผู้มีสิทธิเลือกตั้ง<u>มีสิทธ</u>ิออกเสียงลงคะแนนเลือกตั้ง<strike>ผู้สมัครรับเลือกตั้ง</strike>ได้<u>คนละหนึ่งคะแนน</u><strike>เขต</strike><strike>เลือกตั้งละหนึ่งคน หรือจะลงคะแนนเลือกตั้ง</strike>โดย<strike>ไม่</strike><u>จะ</u>เลือกผู้สมัครรับเลือกตั้ง<strike>คน</strike><u>ผ</u>ู้ใด<strike>ในเขตเลือกตั้งนั้น</strike><u>หรือจะลงคะแนนไม่เลือกผู้ใด</u>เลยก็ได้</p><p>การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน ให้คำนวณจากจำนวนราษฎรทั้งประเทศตามหลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้งเฉลี่ยด้วยจำนวนสมาชิกสภาผู้แทนราษฎรสามร้อยห้าสิบคน</p><p>จำนวนสมาชิกสภาผู้แทนราษฎรที่แต่ละจังหวัดจะพึงมี ให้นำจำนวนราษฎรต่อสมาชิกหนึ่งคนที่คำนวณได้ตามวรรคสามมาเฉลี่ยจำนวนราษฎรในจังหวัดนั้น จังหวัดใดมีราษฎรไม่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนตามวรรคสาม ให้มีสมาชิกสภาผู้แทนราษฎรในจังหวัดนั้นได้หนึ่งคน จังหวัดใดมีราษฎรเกินเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน ให้มีสมาชิกสภาผู้แทนราษฎรในจังหวัดนั้นเพิ่มขึ้นอีกหนึ่งคนทุกจำนวนราษฎรที่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน</p><p>เมื่อได้จำนวนสมาชิกสภาผู้แทนราษฎรของแต่ละจังหวัดตามวรรคสี่แล้ว ถ้าจำนวน สมาชิกสภาผู้แทนราษฎรยังไม่ครบสามร้อยห้าสิบคน จังหวัดใดมีเศษที่เหลือจากการคำนวณตามวรรคสามมากที่สุด ให้จังหวัดนั้นมีสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้นอีกหนึ่งคน และให้เพิ่มสมาชิกสภาผู้แทนราษฎรตามวิธีการดังกล่าวแก่จังหวัดที่มีเศษที่เหลือจากการคำนวณตามวรรคสามในลำดับรองลงมาตามลำดับจน ครบจำนวนสามร้อยห้าสิบคน</p><p>จังหวัดใดมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรได้ไม่เกินหนึ่งคน ให้ถือเขตจังหวัดเป็นเขตเลือกตั้ง และจังหวัดใดมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรได้เกินหนึ่งคน ให้แบ่งเขตจังหวัดออกเป็นเขตเลือกตั้ง<strike>มีจำนวน</strike>เ ท่า จำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี <strike>โดยจัดให้แต่ละเขตเลือกตั้งมีจำนวนสมาชิกสภาผู้แทนราษฎรหนึ่งคน </strike>และในกรณีที่จังหวัดใดมีการแบ่งเขตเลือกตั้งมากกว่าหนึ่งเขต ต้องแบ่ง พื้นที่ของเขตเลือกตั้งแต่ละเขตให้ติดต่อกัน และต้องให้จำนวนราษฎรในแต่ละเขตใกล้เคียงกัน</p><p>ให้ดำเนินการนับคะแนนที่หน่วยเลือกตั้ง <u>และประกาศให้ประชาชนทราบ ณ ที่หน่วยเลือกตั้ง</u> และให้ส่งผลการนับคะแนนของหน่วยเลือกตั้งนั้นไปรวมที่เขตเลือกตั้ง <strike>เพื่อนับคะแนนรวม </strike>แล้ว<strike>ให้</strike>ประกาศผลการ<strike>นับ</strike><u>รวม</u>คะแนน<strike>โดย </strike><u>ในท</u>ี่เปิดเผย ณ <strike>สถานที่แห่งใดแห่งหนึ่งแต่เพียงแห่งเดียวใน</strike>เขตเลือกตั้ง<strike>นั้น </strike><strike>ตามที่คณะกรรมการการเลือกตั้งกำหนด เว้นแต่เป็น</strike><u>ใน</u>กรณี<strike>ที่</strike>มี<strike>ความ</strike><u>เหต</u>ุจำเป็น<strike>เฉพาะ</strike><u>ใน</u>ท้องที่<u>หรือ</u><u>หน่วยเลือกตั้งใด</u> คณะกรรมการการเลือกตั้งจะกำหนดให้นับคะแนน รวมผลการนับคะแนน และประกาศผลการนับคะแนนเป็นอย่างอื่นก็ได้ ทั้งนี้ ตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p><strike>เมื่อได้ผลการนับคะแนนจากการเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งโดย</strike><strike>ไม่รวมคะแนนเสียงเลือกตั้งที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎร และคะแนนเสียงเลือกตั้งที่ไม่สามารถนำมานับได้ตามที่กฎหมายบัญญัติแล้ว </strike>ให้ผู้<u>สมัครรับเลือกตั้งท</u>ี่ได้รับคะแนนสูงสุด<strike>ของแต่ละเขตเลือกตั้ง</strike><u>และมีคะแนนสูงกว่าคะแนนเสียงที่ไม่เลือกผู้ใด</u>เป็นผู้ได้รับเลือกตั้ง<strike>เป็นสมาชิกสภาผู้แทนราษฎร</strike>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ผู้มีสิทธิเลือกตั้ง<u>มีสิทธ</u>ิออกเสียง ลงคะแนนเลือกตั้ง<strike>ผู้สมัครรับเลือกตั้ง</strike>ได้<u>คนละหนึ่งคะแนน</u><strike>เขตเลือกตั้งละหนึ่งคน หรือจะลงคะแนน เลือกตั้งโดยไม่</strike><u>จะ</u>เลือกผู้สมัครรับเลือกตั้ง<strike>คน</strike><strike>ผ</strike><strike>ู้ใดในเขตเลือกตั้งนั้น </strike><u>หรือจะลงคะแนนไม่เลือกผู้ใด</u>เลยก็ได้” เพื่อแสดงให้เห็นโดยชัดเจนว่าผู้มีสิทธิเลือกตั้งมีสิทธิออกเสียงลงคะแนนเลือกตั้งได้คนละหนึ่งคะแนน โดยจะเลือกผู้สมัครรับเลือกตั้งผู้ใด หรือจะลงคะแนนไม่เลือกผู้ใดเลยก็ได้</p><p>ความในวรรคหกเสนอแก้ไข เป็นดังนี้ “...ให้แบ่งเขตจังหวัดออกเป็นเขตเลือกตั้งมีจำนวนเท่า จำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี <strike>โดยจัดให้แต่ละเขตเลือกตั้งมีจำนวนสมาชิกสภาผู้แทนราษฎร หนึ่งคน</strike>...” เนื่องจากในแต่ละเขตเลือกตั้งมีจำนวนสมาชิกสภาผู้แทนราษฎรได้หนึ่งคนอยู่แล้ว ไม่จำเป็นต้อง นำมาเขียนเพิ่มไว้อีก</p><p>ความในวรรคเจ็ดเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “ให้ดำเนินการนับคะแนนที่หน่วยเลือกตั้ง <u>และ</u> <u>ประกาศให้ประชาชนทราบ ณ ที่หน่วยเลือกตั้ง</u> และให้ส่งผลการนับคะแนนของหน่วยเลือกตั้งนั้นไปรวมที่ เขตเลือกตั้ง <strike>เพื่อนับคะแนนรวม </strike>แล้ว<strike>ให้</strike>ประกาศผลการ<strike>นับ</strike><u>รวม</u>คะแนน<strike>โดย</strike><u>ในท</u>ี่เปิดเผย ณ <strike>สถานที่แห่งใด</strike><strike>แห่งหนึ่งแต่เพียงแห่งเดียวในเขตเลือกต้ังน้ันตามที่คณะกรรมการการเลือกตั้งกำหนด เว้นแต</strike><strike>่</strike><strike>เป็น</strike><u>ใน</u>กรณี<strike>ที่</strike>มี<strike>ความ</strike><u>เหต</u>ุจำเป็น<strike>เฉพาะ</strike><u>ใน</u>ท้องที่<u>หรือหน่วยเลือกตั้งใด</u> คณะกรรมการการเลือกตั้งจะกำหนดให้นับ คะแนน รวมผลการนับคะแนน และประกาศผลการนับคะแนนเป็นอย่างอื่นก็ได้ ทั้งนี้ ตามที่บัญญัติไว้ใน พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร” เพื่อให้เกิดความชัดเจน เกี่ยวกับสถานที่ที่ประกาศผลการนับคะแนน โดยให้ประกาศผลการนับคะแนนที่หน่วยเลือกตั้งให้ประชาชน ทราบ ณ ที่หน่วยเลือกตั้ง และให้ประกาศผลการรวมคะแนนของทุกหน่วยเลือกตั้งในเขตเลือกตั้งในที่ เปิดเผย ณ เขตเลือกตั้ง</p><p>ความในวรรคแปดเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “<strike>เมื่อได้ผลการนับคะแนนจากการเลือกตั้ง</strike><strike>สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งโดยไม่รวมคะแนนเสียงเลือกตั้งที่ไม่เลือกผู้ใดเป็น สมาชิกสภาผู้แทนราษฎร และคะแนนเสียงเลือกตั้งที่ไม่สามารถนำมานับได้ตามที่กฎหมายบัญญัติ แล้ว </strike>ให้ผู้<u>สมัครรับเลือกตั้งท</u>ี่ได้รับคะแนนสูงสุด<strike>ของแต่ละเขตเลือกตั้ง</strike><u>และมีคะแนนสูงกว่าคะแนนเสียง</u><u>ที่ไม่เลือกผู้ใด</u>เป็นผู้ได้รับเลือกตั้ง<strike>เป็นสมาชิกสภาผู้แทนราษฎร</strike>” เพื่อให้เกิดความชัดเจนว่าผู้ใดเป็นผู้ได้รับ เลือกตั้ง ส่วนในเรื่องรายละเอียดซึ่งรวมถึงการจับฉลากกรณีที่ได้คะแนนเสียงเท่ากันให้เป็นไปตาม พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เนื่องจากจำนวนประชาชนมีการเปลี่ยนแปลง การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน ตามวรรคสาม หากใช้เกณฑ์หลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้งอาจได้ จำนวนเกณฑ์เฉลี่ยประชากรที่ไม่ตรงกับความเป็นจริง ควรคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน ในวันที่ประกาศพระราชกฤษฎีกาให้มีการเลือกตั้งเพื่อให้ได้เกณฑ์เฉลี่ยที่ตรงกับความเป็นจริงมากที่สุดจะ เหมาะสมมากกว่า</p><p>- ความในวรรคสาม ควรให้แก้ไขเพิ่มเติม เป็นดังนี้ “การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิก หนึ่งคน ให้คำนวณจากจำนวนราษฎรทั้งประเทศตามหลักฐานการทะเบียนราษฎรที่<strike>ประกาศในปีสุดท้าย ก่อนปีที่มีการเลือกตั้งเฉลี่ยด้วยจำนวนสมาชิกสภาผู้แทนราษฎรสามร้อยห้าสิบคน</strike><u>ทำขึ้นก่อนหน้าหก</u> <u>สิบวัน และให้คณะกรรมการการเลือกตั้งดำเนินการแบ่งเขตเลือกตั้งให้แล้วเสร็จและจัดการเลือกตั้งให้แล้ว</u> <u>เสร็จภายในหกสิบวัน</u> นับแต่วันที่ประกาศจำนวนราษฎร” เนื่องจากจำนวนประชาชนมีการเปลี่ยนแปลง หากใช้เกณฑ์หลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้งอาจได้จำนวนที่ไม่ตรง กับความเป็นจริง</p><p>ประธานกรรมการกล่าวว่า หากจะทำการแก้ไขการคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนตามวรรคสาม คณะกรรมการการเลือกตั้งต้องยืนยันว่าในเวลาเก้าสิบวัน สามารถคำนวณและแบ่งเขต เลือกตั้งทั้งประเทศได้ และมีเวลาเพียงพอในการรับสมัครผู้เลือกตั้ง</p><p>- มีกรรมการแสดงความเห็นว่า การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน เป็นการ คำนวณจำนวนราษฎรเพื่อนำมากำหนดเขตเลือกตั้งเท่านั้น ไม่ใช่เรื่องการคำนวณผู้มีสิทธิเลือกตั้ง หากให้ คำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนในวันที่ประกาศพระราชกฤษฎีกาให้มีการเลือกตั้งอาจมี ปัญหาในทางปฏิบัติ</p><p>- การคำนวณเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนเป็นการประมาณเฉลี่ยหาจำนวนราษฎรต่อ สมาชิกสภาผู้แทนราษฎรหนึ่งคน เมื่อเป็นการประมาณก็ไม่มีความจำเป็นที่จำนวนราษฎรต้องตรงกับความ เป็นจริงมากที่สุด และควรใช้หลักฐานการทะเบียนราษฎรเพราะเป็นข้อมูลที่เป็นทางการ</p><p>- อัตราการเปลี่ยนแปลงประชากรของประเทศไทยตั้งแต่ พ.ศ. 2533 ถึง พ.ศ. 2556 มีอัตราการ เปลี่ยนแปลงเฉลี่ยอยู่ที่ร้อยละ 0.3 ซึ่งเป็นอัตราที่น้อยมาก จึงไม่ส่งผลอย่างมีนัยสำคัญกับการคำนวณ เกณฑ์จำนวนราษฎรต่อสมาชิกสภาผู้แทนราษฎรหนึ่งคน</p><p>- การใช้หลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้ง เป็นการป้องกัน ไม่ให้พรรคการเมืองใช้ประโยชน์จากการเคลื่อนย้ายประชากรด้วย</p><p>- พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่ง สมาชิกวุฒิสภา พ.ศ. 2550 กำหนดให้คณะกรรมการการเลือกตั้งประกาศเขตเลือกตั้ง และเมื่อประกาศ แล้วไม่ให้มีการเปลี่ยนแปลง เว้นแต่มีกรณีจำเป็นที่ต้องมีการเปลี่ยนแปลงเขตเลือกตั้ง ทั้งนี้ เพื่อไม่ให้เกิด ประโยชน์แก่ฝ่ายหนึ่งฝ่ายใด</p><p>ประธานกรรมการกล่าว่า ควรกำหนดมาตรการรองรับในกรณีที่คณะกรรมการการเลือกตั้งไม่อาจ ดำเนินการได้แล้วเสร็จภายในกำหนดระยะเวลาตามวรรคหนึ่ง ให้คณะกรรมการการเลือกตั้งพ้นจาก ตำแหน่ง</p><p>- มีกรรมการแสดงความเห็นว่า กระบวนการจัดการเลือกตั้งมีกระบวนการร้องคัดค้านเรื่องการ ประกาศเขตเลือกตั้ง หากต้องทำในระยะเวลาที่จำกัดอาจจะกลายเป็นการใช้อำนาจเบ็ดเสร็จของ คณะกรรมการการเลือกตั้ง ดังนั้น ควรกำหนดให้มีระยะเวลาการร้องคัดค้านที่เหมาะสมจะก่อให้เกิดความ เป็นธรรมมากขึ้น</p><p>ประธานกรรมการกล่าวว่า สิ่งที่ต้องทำความเข้าใจคือจำนวนประชากรในการคำนวณเขตเลือกตั้ง กับจำนวนประชากรที่มีสิทธิเลือกตั้งเป็นคนละกลุ่ม และจำนวนประชากรในการคำนวณเขตเลือกตั้งไม่มีผล ในการเพิ่มหรือลดจำนวนสมาชิกสภาผู้แทนราษฎร เพียงแต่เป็นการกำหนดเขตเลือกตั้งและจำนวน สมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งเท่านั้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 86 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"24-28"},{"หมวด":"7","ส่วน":"2","มาตรา":"86","ร่างมาตรา":"86","ร่างบทบัญญัติ":"<p>“มาตรา 86 การกำหนดจำนวนผู้แทนราษฎรที่แต่ละจังหวัดจะพึงมี และการแบ่งเขตเลือกตั้ง ให้ดำเนินการตามวิธีการ ดังต่อไปนี้</p><p>(1) ให้ใช้จำนวนราษฎรทั้งประเทศตามหลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้ง เฉลี่ยด้วยจำนวนสมาชิกสภาผู้แทนราษฎรสามร้อยห้าสิบคน จำนวนที่ได้รับให้ถือว่าเป็นจำนวนราษฎรต่อสมาชิกหนึ่งคน</p><p>(2) จังหวัดใดมีราษฎรไม่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนตาม (1) ให้มีสมาชิกสภาผู้แทนราษฎรในจังหวัดนั้นได้หนึ่งคน โดยให้ถือเขตจังหวัดเป็นเขตเลือกตั้ง</p><p>(3) จังหวัดใดมีราษฎรเกินจำนวนราษฎรต่อสมาชิกหนึ่งคน ให้มีสมาชิกสภาผู้แทนราษฎรในจังหวัดนั้นเพิ่มขึ้นอีกหนึ่งคนทุกจำนวนราษฎรที่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน</p><p>(4) เมื่อได้จำนวนสมาชิกสภาผู้แทนราษฎรของแต่ละจังหวัดตาม (2) และ (3) แล้ว ถ้าจำนวนสมาชิกสภาผู้แทนราษฎรยังไม่ครบสามร้อยห้าสิบคน จังหวัดใดมีเศษที่เหลือจากการคำนวณตาม (3) มากที่สุด ให้จังหวัดนั้นมีสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้นอีกหนึ่งคน และให้เพิ่มสมาชิกสภาผู้แทนราษฎรตามวิธีการดังกล่าวแก่จังหวัดที่มีเศษที่เหลือจากการคำนวณนั้นในลำดับรองลงมาตามลำดับจนครบจำนวนสามร้อยห้าสิบคน</p><p>(5) จังหวัดใดมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรได้เกินหนึ่งคน ให้แบ่งเขตจังหวัดออกเป็นเขตเลือกตั้งเท่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี โดยต้องแบ่งพื้นที่ของเขตเลือกตั้งแต่ละเขต ให้ติดต่อกัน และต้องจัดให้มีจำนวนราษฎรในแต่ละเขตใกล้เคียงกัน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 86 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"68","หน้า":"20"},{"หมวด":"7","ส่วน":"2","มาตรา":"86","ร่างมาตรา":"86","ร่างบทบัญญัติ":"<p> “มาตรา 86 การกำหนดจำนวนผู้แทนราษฎรที่แต่ละจังหวัดจะพึงมี และการแบ่งเขตเลือกตั้ง ให้ดำเนินการตามวิธีการ ดังต่อไปนี้</p><p>(1) ให้ใช้จำนวนราษฎรทั้งประเทศตามหลักฐานการทะเบียนราษฎรที่ประกาศในปีสุดท้ายก่อนปีที่มีการเลือกตั้ง เฉลี่ยด้วยจำนวนสมาชิกสภาผู้แทนราษฎรสามร้อยห้าสิบคน จำนวนที่ได้รับให้ถือว่าเป็นจำนวนราษฎรต่อสมาชิกหนึ่งคน</p><p>(2) จังหวัดใดมีราษฎรไม่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคนตาม (1) ให้มีสมาชิกสภาผู้แทนราษฎรในจังหวัดนั้นได้หนึ่งคน โดยให้ถือเขตจังหวัดเป็นเขตเลือกตั้ง</p><p>(3) จังหวัดใดมีราษฎรเกินจำนวนราษฎรต่อสมาชิกหนึ่งคน ให้มีสมาชิกสภาผู้แทนราษฎรในจังหวัดนั้นเพิ่มขึ้นอีกหนึ่งคนทุกจำนวนราษฎรที่ถึงเกณฑ์จำนวนราษฎรต่อสมาชิกหนึ่งคน</p><p>(4) เมื่อได้จำนวนสมาชิกสภาผู้แทนราษฎรของแต่ละจังหวัดตาม (2) และ (3) แล้ว ถ้าจำนวนสมาชิกสภาผู้แทนราษฎรยังไม่ครบสามร้อยห้าสิบคน จังหวัดใดมีเศษที่เหลือจากการคำนวณตาม (3) มากที่สุด ให้จังหวัดนั้นมีสมาชิกสภาผู้แทนราษฎรเพิ่มขึ้นอีกหนึ่งคน และให้เพิ่มสมาชิกสภาผู้แทนราษฎรตามวิธีการดังกล่าวแก่จังหวัดที่มีเศษที่เหลือจากการคำนวณนั้นในลำดับรองลงมาตามลำดับจนครบจำนวนสามร้อยห้าสิบคน</p><p>(5) จังหวัดใดมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรได้เกินหนึ่งคน ให้แบ่งเขตจังหวัดออกเป็นเขตเลือกตั้งเท่าจำนวนสมาชิกสภาผู้แทนราษฎรที่พึงมี โดยต้องแบ่งพื้นที่ของเขตเลือกตั้งแต่ละเขตให้ติดต่อกัน และต้องจัดให้มีจำนวนราษฎรในแต่ละเขตใกล้เคียงกัน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 86 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"55"},{"หมวด":"7","ส่วน":"2","มาตรา":"87","ร่างมาตรา":"8","ร่างบทบัญญัติ":"<p>“มาตรา 8 ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องเป็นผู้ที่พรรคการเมืองส่งสมัครรับเลือกตั้ง</p><p>เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้งมิได้</p><p>ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งยื่นรายชื่อบุคคลที่พรรคการเมืองนั้นจะเสนอเป็นรายชื่อเพื่อให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรี ต่อคณะกรรมการการเลือกตั้งภายในวันสมัครรับเลือกตั้ง</p><p>รายชื่อบุคคลที่พรรคการเมืองเสนอตามวรรคสามจะเป็นผู้สมัครรับเลือกตั้งหรือบุคคลอื่นที่ พรรคการเมืองเห็นสมควรเสนอก็ได้ แต่ต้องไม่เกินห้ารายชื่อ โดยต้องมีหนังสือยินยอมให้เสนอรายชื่อจากบุคคลนั้นด้วย และต้องไม่ซ้ำกับรายชื่อที่พรรคการเมืองอื่นเสนอ ทั้งนี้ ให้คณะกรรมการการเลือกตั้งประกาศรายชื่อบุคคลที่พรรคการเมืองเสนอเพื่อให้ประชาชนทราบโดยทั่วถึงและใช้ประกอบการพิจารณาในการเลือกตั้งสมาชิกสภาผู้แทนราษฎร” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การบัญญัติกำหนดให้พรรคการเมืองส่งรายชื่อผู้ที่จะเป็นนายกรัฐมนตรีได้ไม่เกินห้ารายชื่อนั้น อาจทำให้พรรคการเมืองขนาดเล็กเสียเปรียบได้ เนื่องจากหากกำหนดไว้ให้เสนอได้พรรคการเมืองละห้ารายชื่อพรรคการเมืองขนาดใหญ่จะได้เปรียบ โดยสามารถดึงคนที่มีชื่อเสียงเข้ามาอยู่ในพรรคของตนเพื่อเสนอชื่อเป็นนายกรัฐมนตรีได้ง่ายกว่า ประกอบกับเมื่อพิจารณาจากผลการสำรวจความคิดเห็นของประชาชน มีการเสนอให้แต่ละพรรคการเมืองเสนอรายชื่อนายกรัฐมนตรีได้พรรคละไม่เกินสามคน ดังนั้น จึงเห็นควรแก้ไขให้แต่ละพรรคส่งรายชื่อนายกรัฐมนตรีได้ไม่เกินสามคนน่าจะสอดคล้องกับผลการสำรวจความคิดเห็นของประชาชน</p><p>- การกำหนดให้เสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินห้าคนหรือไม่นั้นควรยึดหลักความเสมอภาคทางการเมืองด้วย กล่าวคือ ควรคำนึงถึงการเปิดโอกาสให้พรรคการเมืองขนาดเล็กมีพื้นที่ในทางการเมืองอย่างเสมอภาคกับพรรคการเมืองขนาดใหญ่</p><p>- แม้จะกำหนดให้เสนอรายชื่อไม่เกินห้ารายชื่อ แต่พรรคการเมืองจะเสนอรายชื่อนายกรัฐมนตรีเพียงคนเดียวก็ได้</p><p>- การกำหนดไม่ให้มีการเสนอชื่อนายกรัฐมนตรีซ้ำซ้อนกับพรรคการเมืองอื่น การพิจารณาว่าซ้ำซ้อนหรือไม่นั้น จะต้องพิจารณาจากหนังสือให้ความยินยอมด้วยหรือไม่ และหากมีการเสนอรายชื่อซ้ำซ้อนกัน จะมีผลอย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า อาจจะใช้วิธีกำหนดว่าบุคคลที่ให้ความยินยอมต้องให้ความยินยอมได้พรรคเดียว และหากบุคคลใดให้ความยินยอมให้เสนอชื่อตนเป็นนายกรัฐมนตรีไว้หลายพรรค รายชื่อของบุคคลดังกล่าวก็ตกเป็นโมฆะ</p><p>- พรรคการเมืองขนาดเล็กไม่จำเป็นจะต้องเสนอรายชื่อนายกรัฐมนตรีมาห้ารายชื่อ เนื่องจากโอกาสที่พรรคการเมืองขนาดเล็กจะได้จัดตั้งรัฐบาลมีน้อยมาก</p><p>- ควรให้อำนาจคณะกรรมการการเลือกตั้งในการตรวจสอบคุณสมบัติของบุคคลที่มีรายชื่อเป็นนายกรัฐมนตรีก่อนการเลือกตั้งหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าไม่ควรเพิ่มภาระแก่คณะกรรมการการเลือกตั้ง แต่ควรให้เป็นหน้าที่ความรับผิดชอบในทางการเมืองของพรรคการเมืองที่เสนอรายชื่อที่ขาดคุณสมบัตินั้นเอง ประกอบกับถ้าเพิ่มอำนาจของคณะกรรมการการเลือกตั้งให้มีอำนาจในตรวจสอบคุณสมบัติรายชื่อนายกรัฐมนตรีก่อนการเลือกตั้งได้แล้วจะมีปัญหาในทางปฏิบัติได้ เนื่องจากเมื่อพิจารณาเทียบเคียงกับการตรวจสอบคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแล้ว เมื่อคณะกรรมการการเลือกตั้งเห็นว่าผู้สมัครคนใดขาดคุณสมบัติการเป็นสมาชิกสภาผู้แทนราษฎร ก็จะสั่งให้ระงับการใช้สิทธิลงสมัครรับเลือกตั้งไว้ก่อน โดยผู้สมัครที่ถูกกล่าวหามีสิทธิอุทธรณ์คำสั่งของคณะกรรมการการเลือกตั้งต่อศาลได้ และหากให้อำนาจคณะกรรมการการเลือกตั้งเช่นเดียวกันกับการตรวจสอบคุณสมบัติผู้สมัครสมาชิกสภาผู้แทนราษฎรแล้ว อาจเกิดปัญหาในทางปฏิบัติได้ทำให้กระบวนการเลือกตั้งล่าช้าออกไปอีก ดังนั้น ผลของการเสนอรายชื่อที่ขาดคุณสมบัติการเป็นนายกรัฐมนตรี คือ บุคคลที่ถูกเสนอชื่อดังกล่าวก็ไม่สามารถที่จะเป็นนายกรัฐมนตรีได้</p><p>ท้ายที่สุด ที่ประชุมเห็นว่า ในประเด็นการกำหนดจำนวนที่แต่ละพรรคจะเสนอรายชื่อนายกรัฐมนตรีว่าควรกำหนดไว้จำนวนกี่คนนั้น ที่ประชุมได้พิจารณาแล้วเห็นว่า ในเบื้องต้นควรบัญญัติให้แต่ละพรรคเสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินห้ารายชื่อ เพื่อไม่ให้เกิดความสับสนในการประชาสัมพันธ์ ซึ่งที่ประชุมเคยแถลงข่าวว่าให้แต่ละพรรคเสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินห้าคน อย่างไรก็ตาม ให้บันทึกไว้เป็นข้อสังเกตว่า จากผลการสำรวจความคิดเห็นของประชาชน ประชาชนเสนอความเห็นให้แต่ละพรรคการเมืองเสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินสามคน </p>","มติที่ประชุม":"<p>คณะกรรมการเห็นชอบกับหลักการของร่างมาตรา 8 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"19-20"},{"หมวด":"7","ส่วน":"2","มาตรา":"87","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><b> ประเด็นที่ 2</b></p><p>ประเด็นเกี่ยวกับการที่ผู้สมัครสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเสียชีวิตก่อนการเลือกตั้ง ซึ่งจะส่งผลให้เกิดปัญหาเกี่ยวกับการนับคะแนน ดังนั้น คณะกรรมการร่างรัฐธรรมนูญจะกำหนดแนวทางการแก้ไขปัญหานี้อย่างไร จะถือว่าผู้สมัครว่างสำหรับสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง แต่ยังให้มีการลงคะแนนเพื่อนำไปนับเป็นคะแนนของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อหรือไม่</p><p><b>ประเด็นการพิจารณา</b></p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ กล่าวว่า ในทางปฏิบัติคณะกรรมการการเลือกตั้งจะถือว่าบัตรเลือกตั้งที่ลงคะแนนให้กับผู้สมัครสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งซึ่งเสียชีวิตก่อนวันเลือกตั้งเป็นบัตรเสีย แต่รูปแบบการเลือกตั้งที่กำหนดไว้ในร่างรัฐธรรมนูญนี้กำหนดให้มีการนำคะแนนเลือกตั้งของผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งไปรวมคำนวณหาสัดส่วนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ จึงอาจกำหนดให้นำคะแนนเลือกตั้งที่ลงคะแนนให้กับผู้สมัครสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งซึ่งเสียชีวิตก่อนวันเลือกตั้งไปรวมคำนวณหาสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้บัตรเลือกตั้งที่ลงคะแนนให้กับผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งซึ่งเสียชีวิตก่อนวันเลือกตั้งเป็นบัตรดี และให้นำคะแนนเลือกตั้งของผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งผู้นั้นมารวมคำนวณเพื่อหาสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วยในกรณีที่คะแนนเลือกตั้งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งซึ่งเสียชีวิตก่อนวันเลือกตั้งมีคะแนนเป็นลำดับที่หนึ่ง และกำหนดให้ผู้สมัครรับเลือกตั้งที่ได้คะแนนเลือกตั้งเป็นลำดับที่สองได้เป็นสมาชิกสภาผู้แทนราษฎร ในเขตเลือกตั้งนั้นจะทำให้เกิดปัญหาหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีผู้สมัครรับเลือกตั้งเสียชีวิตภายในช่วงระยะเวลาที่เปิดรับสมัคร ควรกำหนดให้พรรคการเมืองสามารถส่งผู้สมัครรับเลือกตั้งใหม่ได้</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติชี้แจงว่า กรณีที่ผู้สมัครรับเลือกตั้งเสียชีวิตก่อนวันเลือกตั้งเพียงไม่กี่วันอาจเปิดรับสมัครใหม่ไม่ทัน</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้มีการเปลี่ยนตัวผู้สมัครรับเลือกตั้งได้ในกรณีที่ผู้สมัคร รับเลือกตั้งเดิมเสียชีวิตก่อนวันเลือกตั้งแต่ต้องเป็นระยะเวลาที่ห่างวันเลือกตั้งพอสมควร</p><p>- มีกรรมการสอบถามว่า ในกรณีคะแนนเลือกตั้งของผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งที่มีคะแนนเป็นลำดับที่หนึ่งซึ่งเสียชีวิตก่อนวันเลือกตั้ง ทำให้ผู้สมัครรับเลือกตั้งที่ได้คะแนนเสียงเลือกตั้งเป็นลำดับที่สองได้เป็นสมาชิกสภาผู้แทนราษฎรในเขตเลือกตั้งนั้น จะต้องนำคะแนนของผู้สมัครรับเลือกตั้งที่ได้คะแนนเป็นลำดับที่สองมารวมคำนวณสัดส่วนจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ต้องนำคะแนนเลือกตั้งของผู้สมัครรับเลือกตั้งลำดับที่สองไปรวมคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อด้วย</p><p>- มีกรรมการสอบถามว่า กรณีผู้สมัครรับเลือกตั้งซึ่งได้คะแนนเลือกตั้งเป็นลำดับที่สองได้คะแนนน้อยกว่าคะแนนเสียงไม่ประสงค์ลงคะแนนไม่ถึงคะแนนไม่ประสงค์ลงคะแนนจะกำหนดให้ดำเนินการอย่างไรต่อไป</p><p>ประธานกรรมการกล่าวว่า หากคะแนนเลือกตั้งของผู้สมัครรับเลือกตั้งลำดับที่สองมีคะแนน น้อยกว่าคะแนนเสียงไม่ประสงค์ลงคะแนนจะต้องจัดให้มีการเลือกตั้งในเขตเลือกตั้งนั้นใหม่อีกครั้ง และจะต้องไม่นำคะแนนเสียงเลือกตั้งของเขตเลือกตั้งนั้นมาคำนวณจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ทั้งนี้ ที่ประชุมจะต้องร่วมกันพิจารณาว่าจะเปิดโอกาสให้ผู้สมัครรับเลือกตั้งซึ่งได้คะแนนเลือกตั้งลำดับที่สองลงสมัครรับเลือกตั้งครั้งใหม่ได้หรือไม่</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหลักการของมาตรา 87 ให้พรรคการเมืองเปลี่ยนแปลงผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งใหม่ได้ ในกรณีผู้สมัครฯ เสียชีวิตในช่วงที่เปิดรับสมัครแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"59","หน้า":"5"},{"หมวด":"7","ส่วน":"2","มาตรา":"87","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><b>ประเด็นที่ 4</b></p><p>ประเด็นการกำหนดให้ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งตามร่างรัฐธรรมนูญไม่ได้บัญญัติไว้ให้ชัดเจนว่าผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งนั้น จะสมัครได้เพียงเขตเดียว จึงเสนอให้เพิ่มความในร่างมาตรา 90 ความเป็นดังนี้</p><p>“ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องเป็นผู้ที่พรรคการเมืองส่งสมัครรับเลือกตั้ง <u>และผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตจะสมัครรับเลือกตั้งได้เพียงเขตเดียว</u>”</p><p><b>ประเด็นการพิจารณา</b></p><p>ประธานกรรมการเสนอให้นำประเด็นนี้ไปพิจารณาในการพิจารณาบทบัญญัติของรัฐธรรมนูญ รายมาตราในระหว่างวันที่ 11 ถึงวันที่ 17 มกราคม 2559 </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหลักการของมาตรา 87 ผู้สมัครฯ จะสมัครเกินหนึ่งเขตมิได้แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"59","หน้า":"6"},{"หมวด":"7","ส่วน":"2","มาตรา":"87","ร่างมาตรา":"87","ร่างบทบัญญัติ":"<p>“มาตรา 87 ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องเป็นผู้ที่พรรคการเมืองส่งสมัครรับเลือกตั้ง และ<strike>ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง</strike>จะสมัครรับเลือกตั้งเกินกว่าหนึ่งเขตมิได้</p><p>เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้ง หรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้ง<strike>มิ</strike>ได้<u>เฉพาะกรณีผู้สมัครตายหรือขาดคุณสมบัติหรือมีลักษณะต้องห้าม</u> <u>และเป็นกรณีที่เกิดขึ้นก่อนวันปิดรับสมัครรับเลือกตั้ง</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อนๆ มีความมุ่งหมายให้พรรคการเมืองมีความ เข้มแข็งโดยได้กำหนดให้พรรคการเมืองต้องส่งผู้สมัครรับเลือกตั้งมีจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวน สมาชิกสภาผู้แทนราษฎร และได้กำหนดหลักการตามความในวรรคสอง เพื่อป้องกันไม่ให้เกิดการจ้าง ผู้สมัครรับเลือกตั้งถอนการสมัครรับเลือกตั้งซึ่งจะส่งผลกระทบต่อพรรคการเมืองได้ แต่ร่างรัฐธรรมนูญนี้ ไม่ได้กำหนดให้พรรคการเมืองต้องส่งผู้สมัครรับเลือกตั้งมีจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวน สมาชิกสภาผู้แทนราษฎรเช่นเดียวกับรัฐธรรมนูญฉบับก่อนๆ จึงเสนอให้ตัดความในวรรคสองออก</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอให้ที่ประชุมพิจารณาถึงกรณีที่ผู้สมัคร รับเลือกตั้งเสียชีวิตก่อนวันเลือกตั้ง</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า หลักการที่บัญญัติในวรรคสองได้ถูกกำหนดมาตั้งแต่รัฐธรรมนูญ 2534 เป็นต้นมา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการการเลือกตั้งจะตรวจสอบคุณสมบัติของผู้สมัครรับเลือกตั้งทันทีหลังจากที่ผู้สมัคร รับเลือกตั้งได้ลงสมัครรับเลือกตั้งกับเจ้าหน้าที่ของคณะกรรมการการเลือกตั้ง</p><p>- การกำหนดให้ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองสามารถถอนการสมัครรับเลือกตั้ง อาจทำให้ เกิดปัญหาได้ แต่ควรกำหนดให้มีการเปลี่ยนแปลงผู้สมัครรับเลือกตั้งได้ในกรณีที่ผู้สมัครรับเลือกตั้งเสียชีวิต นอกจากนี้ ควรกำหนดห้ามไม่ให้ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งและ ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อเป็นบุคคลเดียวกันด้วย</p><p>- วิธีการจัดการคะแนนเสียงของประชาชนที่ลงคะแนนเลือกผู้สมัครรับเลือกตั้งที่เสียชีวิตก่อนวัน เลือกตั้งเป็นอย่างไร</p><p>- หากเกิดกรณีที่ประชาชนลงคะแนนเลือกผู้สมัครรับเลือกตั้งที่เสียชีวิตก่อนวันเลือกตั้ง จะนำ คะแนนเลือกตั้งของประชาชนที่เลือกผู้สมัครรับเลือกตั้งที่เสียชีวิตไปคำนวณคะแนนหาผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อต่อไปหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 87 เป็นดังนี้</p><p>“มาตรา 87 ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องเป็นผู้ที่พรรค การเมืองส่งสมัครรับเลือกตั้ง และ<strike>ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง</strike>จะสมัครรับเลือกตั้งเกินกว่าหนึ่ง เขตมิได้</p><p>เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการ สมัครรับเลือกตั้ง หรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้งมิได้ <u>เว้นแต่เป็นกรณีผู้สมัครตาย และยังอยู่ในระหว่างการสมัครรับ</u> <u>เลือกตั้ง พรรคการเมืองนั้นจะส่งผู้สมัครรับเลือกตั้งคนใหม่ ภายในกำหนดเวลารับสมัครก็ได</u>้”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- พรรคการเมืองควรมีเสรีภาพในการส่งผู้สมัครรับเลือกตั้งในระหว่างระยะเวลาก่อนปิดการรับ สมัครได้อย่างเต็มที่</p><p>- การกำหนดให้พรรคการเมืองสามารถเปลี่ยนตัวผู้สมัครรับเลือกตั้ง อาจทำให้เกิดปัญหาในการ ต่อรองเพื่อลงสมัครรับเลือกตั้งและอาจทำให้เกิดการทุจริตการเลือกตั้งได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการได้มีการกำหนด คุณสมบัติของผู้สมัครรับเลือกตั้งที่ต้องมีความสัมพันธ์หรืออยู่ในพื้นที่ที่ลงสมัครตามระยะเวลาที่กำหนดไว้ ซึ่งทำให้พรรคการเมืองจะเปลี่ยนแปลงตัวผู้สมัครรับเลือกตั้งน้อยลง เนื่องจากต้องคำนึงถึงเรื่องฐานคะแนน และความนิยมของผู้สมัครรับเลือกตั้งประกอบด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ควรพิจารณากรณีที่อาจมีการจ้าง ให้ผู้สมัครรับเลือกตั้งถอนการสมัครรับเลือกตั้งด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้ง<strike>มิ</strike>ได้ <u>เฉพาะกรณีผู้สมัครตายหรือขาดคุณสมบัติ และยังอยู่ในระหว่างการสมัครรับเลือกตั้ง</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 88 ได้กำหนดให้สมาชิกพรรคการเมืองเป็นผู้กลั่นกรองการส่งสมาชิกลงสมัคร รับเลือกตั้งสมาชิกสภาผู้แทนราษฎรด้วย ซึ่งจะทำให้พรรคการเมืองเปลี่ยนแปลงตัวผู้สมัครรับเลือกตั้ง ได้ยากขึ้น</p><p>- ความในวรรคสองที่มีการแก้ไขเพิ่มเติมควรเพิ่ม ความว่า “และยังอยู่ในระหว่างการสมัคร รับเลือกตั้ง” เพื่อให้มีความชัดเจนมากขึ้น</p><p>- ควรพิจารณาเกี่ยวกับการจัดการคะแนนเสียงของผู้สมัครรับเลือกตั้งที่เสียชีวิตหรือขาดคุณสมบัติ ภายหลังจากการปิดการรับสมัครด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้ง<strike>มิ</strike>ได้ <u>เฉพาะกรณีผู้สมัครตายหรือขาดคุณสมบัติหรือมีลักษณะต้องห้ามและเป็นกรณีที่เกิดขึ้นก่อนวันปิดรับสมัคร</u> <u>รับเลือกตั้ง</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 87 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"28-30"},{"หมวด":"7","ส่วน":"2","มาตรา":"87","ร่างมาตรา":"87","ร่างบทบัญญัติ":"<p>“มาตรา 87 ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องเป็นผู้ซึ่งพรรคการเมืองที่ตนเป็นสมาชิกส่งสมัครรับเลือกตั้ง และจะสมัครรับเลือกตั้งเกินหนึ่งเขตมิได้</p><p>เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้งได้เฉพาะกรณีผู้สมัครตายหรือขาดคุณสมบัติหรือมีลักษณะต้องห้าม และเป็นกรณีที่เปลี่ยนแปลงก่อน<strike>วัน</strike>ปิดการรับสมัครรับเลือกตั้ง” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้งได้เฉพาะกรณีผู้สมัครตายหรือขาดคุณสมบัติหรือมีลักษณะต้องห้าม และเป็นกรณีที่เปลี่ยนแปลงก่อน<strike>วัน</strike>ปิดการรับสมัครรับเลือกตั้ง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 87 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"68","หน้า":"21"},{"หมวด":"7","ส่วน":"2","มาตรา":"87","ร่างมาตรา":"87","ร่างบทบัญญัติ":"<p>“มาตรา 87 ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งต้องเป็นผู้ซึ่งพรรคการเมืองที่ตนเป็นสมาชิกส่งสมัครรับเลือกตั้ง และจะสมัครรับเลือกตั้งเกินหนึ่งเขตมิได้</p><p>เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้ง หรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้งได้เฉพาะกรณีผู้สมัครตายหรือขาดคุณสมบัติหรือมีลักษณะต้องห้าม และ<strike>เป็นกรณีที่เปลี่ยนแปลง</strike><u>กระทำ</u>ก่อนปิดการรับสมัครรับเลือกตั้ง” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...และ<strike>เป็นกรณีที่เปลี่ยนแปลง</strike><u>กระทำ</u>ก่อนปิดการรับสมัครรับเลือกตั้ง” เพื่อให้ครอบคลุมทั้งกรณีการถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลง ผู้สมัครรับเลือกตั้ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 87 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"112","หน้า":"55-56"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า คณะอนุกรรมการศึกษาโครงสร้างฝ่ายบริหารควรศึกษาเรื่องโครงสร้างฝ่ายบริหารโดยอยู่บนพื้นฐานของการปกครองระบอบประชาธิปไตยในระบบรัฐสภา เพื่อจำกัดแนวทางการศึกษาไม่ให้มีขอบเขตกว้างเกินไป สำหรับปัญหาที่สำคัญของระบบรัฐสภา คือ นายกรัฐมนตรีควรมีที่มาจากการเลือกตั้งโดยตรงของประชาชน หรือสภาผู้แทนราษฎรเป็นผู้เลือก และหากให้สภาผู้แทนราษฎรเป็นผู้เลือกนายกรัฐมนตรี จะต้องเลือกจากสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือบุคคลใดก็ได้ตามที่สภาผู้แทนราษฎรมีมติให้ความเห็นชอบ ซึ่งหากได้คำตอบของคำถามดังกล่าวแล้ว คณะอนุกรรมการจะได้ศึกษาประเด็นอื่น ๆ ต่อไป เช่น รัฐมนตรีต้องมีที่มาจากสมาชิกสภาผู้แทนราษฎรหรือไม่ หรือความสัมพันธ์ระหว่างฝ่ายบริหารกับฝ่ายนิติบัญญัติควรเป็นอย่างไร เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรหลีกเลี่ยงการนำเสนอข้อมูลเรื่องโครงสร้างฝ่ายบริหารเกี่ยวกับความสัมพันธ์ระหว่างพระราชอำนาจของพระมหากษัตริย์กับการเลือกนายกรัฐมนตรีโดยตรงของประชาชน โดยการนำเสนอข้อมูลควรกล่าวถึงความสัมพันธ์ระหว่างฝ่ายบริหารกับฝ่ายนิติบัญญัติ ที่มาของนายกรัฐมนตรีเปรียบเทียบรัฐธรรมนูญของไทยที่ผ่านมา รวมถึงการบัญญัติเรื่องที่มาของนายกรัฐมนตรีในรัฐธรรมนูญของต่างประเทศด้วย</p><p>- การเลือกนายกรัฐมนตรีโดยตรงของประชาชนยังไม่เหมาะสมกับประเทศไทยในปัจจุบัน เนื่องจากไม่สามารถแก้ไขปัญหาการทุจริตหรือทำให้การบริหารราชการแผ่นดินมีประสิทธิภาพได้ นอกจากนั้น ยังมีเหตุผลประการสำคัญ คือ 1) ระบบรัฐสภาเป็นการประนอมอำนาจระหว่างฝ่ายนิติบัญญัติและฝ่ายบริหารกับประชาชน ทำให้นายกรัฐมนตรีมาจากความเห็นชอบของสภาผู้แทนราษฎร ซึ่งแตกต่างจากระบบประธานาธิบดีที่มลรัฐแต่ละมลรัฐตกลงกันกำหนดหลักประกันสิทธิเสรีภาพของประชาชนในมลรัฐ โดย แต่ละมลรัฐมีอำนาจอย่างเต็มที่ ทำให้ประชาชนสามารถเลือกประธานาธิบดีโดยตรงได้ 2) มีการแบ่งแยกแนวคิดทางการเมืองในแต่ละภาค ดังนั้น การให้ประชาชนเลือกนายกรัฐมนตรีโดยตรงจะนำไปสู่ความแตกแยกของประชาชนในแต่ละภาคได้ 3) การให้ประชาชนเลือกนายกรัฐมนตรีโดยตรงจะทำให้เกิดการซื้อเสียงจำนวนมาก เนื่องจากสามารถคาดคะเนจำนวนคะแนนที่ทำให้ได้รับเลือกเป็นนายกรัฐมนตรีได้ 4) การให้ประชาชนเลือกนายกรัฐมนตรีโดยตรงต้องใช้เขตเลือกตั้งระดับประเทศ ทำให้การสื่อสารและ การเรียนรู้ทางการเมืองไม่ประสบผลสำเร็จ ส่งผลให้นายกรัฐมนตรีเป็นนายกรัฐมนตรีของบุคคลบางกลุ่มเท่านั้น และ 5) การให้ประชาชนเลือกนายกรัฐมนตรีโดยตรงอาจเกิดปัญหา เนื่องจากฝ่ายบริหารมักมีความเข้มแข็งมากกว่าฝ่ายนิติบัญญัติ ทำให้การตรวจสอบการปฏิบัติหน้าที่ของนายกรัฐมนตรีกระทำได้ยาก</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ประเทศไทยควรปกครองระบอบประชาธิปไตยในรูปแบบรัฐสภา เพราะหากใช้ระบบอื่น อาจกระทบต่อโครงสร้างหลักของรัฐธรรมนูญได้ ทั้งนี้ ตั้งแต่ปี 2540 เป็นต้นมา ประเทศไทยใช้ระบบ การเลือกตั้งแบบแบ่งเขตเลือกตั้งและแบบบัญชีรายชื่อ ซึ่งประชาชนทราบว่าบุคคลที่มีรายชื่อเป็นอันดับหนึ่งในบัญชีรายชื่อของแต่ละพรรคการเมือง คือ บุคคลที่จะเป็นนายกรัฐมนตรี ดังนั้น หากเปลี่ยนระบบการเลือกตั้งเป็นการให้ประชาชนกาบัตรเลือกตั้งได้ครั้งเดียวอาจทำให้ประชาชนไม่ทราบว่าบุคคลใดจะเป็นนายกรัฐมนตรี ทำให้เกิดความกังวลว่าสภาผู้แทนราษฎรจะเลือกบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรเป็นนายกรัฐมนตรี ดังนั้น ควรคงหลักการให้นายกรัฐมนตรีมาจากการลงมติเลือกของสภาผู้แทนราษฎร สำหรับกรณีสภาผู้แทนราษฎรไม่อาจเลือกนายกรัฐมนตรี หรือนายกรัฐมนตรีไม่อาจปฏิบัติหน้าที่ต่อไปได้ ควรกำหนดมาตรการรองรับอีกส่วนหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า การยกเลิกระบบรัฐสภาอาจทำให้เกิดปัญหาอย่างมาก จึงควรแก้ไขปัญหาบางประการให้ระบบรัฐสภามีความสมบูรณ์ยิ่งขึ้น เช่น การป้องกันกรณีนายกรัฐมนตรีมีอำนาจครอบงำสภาผู้แทนราษฎร หรือการทำให้ฝ่ายนิติบัญญัติกับฝ่ายบริหารสามารถตรวจสอบถ่วงดุลกันได้อย่างมีประสิทธิภาพ เป็นต้น ทั้งนี้ รัฐธรรมนูญ 2540 มีเจตนารมณ์ให้ฝ่ายบริหารมีความเข้มแข็ง จึงบัญญัติกำหนดว่าหากมีการลงมติไม่ไว้วางใจนายกรัฐมนตรี ต้องเสนอรายชื่อบุคคลที่สมควรเป็นนายกรัฐมนตรี คนต่อไปด้วย ต่อมาจึงเกิดปัญหานายกรัฐมนตรีมีอำนาจเหนือสภาผู้แทนราษฎร ดังนั้น ที่ประชุมควรหาวิธีแก้ไขให้อำนาจนิติบัญญัติกับอำนาจบริหารมีความสมดุลซึ่งกันและกัน และทำให้การตรวจสอบถ่วงดุล มีประสิทธิภาพ ทั้งนี้ ระบบพรรคการเมืองกลายเป็นระบบที่ควบรวมอำนาจระหว่างฝ่ายนิติบัญญัติกับ ฝ่ายบริหาร ทำให้การเปลี่ยนแปลงระบบดังกล่าวกระทำได้ยาก แนวทางที่ทำได้ คือ กำหนดกลไกให้ พรรคการเมืองแต่ละพรรคสามารถคานอำนาจกันได้มากขึ้น เพื่อป้องกันกรณีอำนาจทางการเมืองเป็นของพรรคการเมืองขนาดใหญ่เพียงพรรคเดียว</p><p>- ที่ประชุมมีความเห็นร่วมกันว่าควรให้ใช้การปกครองในระบบรัฐสภาตามรูปแบบเดิม แต่ต้องกำหนดกลไกหรือวิธีการแก้ไขปัญหาที่เกิดขึ้นในระบบรัฐสภา โดยมุ่งศึกษาในประเด็นการได้มาซึ่งนายกรัฐมนตรีและรัฐมนตรีว่ามีวิธีการได้มาอย่างไร นอกจากนั้น มีความกังวลในคำถามที่จะใช้สำรวจความคิดเห็นของประชาชนกรณีนายกรัฐมนตรีอาจมาจากบุคคลใดก็ได้ที่สภาผู้แทนราษฎรให้ความเห็นชอบ เนื่องจากทำให้ตีความได้ว่า นายกรัฐมนตรีอาจมาจากบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรหรือมาจากบุคคลภายนอกก็ได้ ซึ่งคำถามในลักษณะดังกล่าวอาจทำให้เกิดข้อขัดแย้งในสังคมตามมาได้</p><p>- ความว่า “นายกรัฐมนตรีที่มาจากบุคคลภายนอก” มีคำนิยามว่าอย่างไร หมายความรวมถึงบุคคลที่เคยเป็นนายกรัฐมนตรีหรือเคยทำหน้าที่ฝ่ายบริหารหรือฝ่ายนิติบัญญัติหรือไม่ ดังนั้น หากสามารถหาคำจำกัดความ ความว่า “นายกรัฐมนตรีที่มาจากบุคคลภายนอก” ได้ โดยให้มีความเชื่อมโยงกับสภาผู้แทนราษฎรและประชาชนพอสมควร ย่อมทำให้ลดปัญหาข้อขัดแย้งในประเด็นนายกรัฐมนตรีที่มาจากบุคคลภายนอกได้</p><p>ประธานกรรมการกล่าวว่า ที่ประชุมเห็นควรให้ใช้การปกครองรูปแบบรัฐสภา และให้นายกรัฐมนตรีมาจากการลงมติให้ความเห็นชอบของสภาผู้แทนราษฎร ทั้งนี้ ปัญหาสำคัญคือ การลงมติให้ความเห็นชอบนายกรัฐมนตรีของสภาผู้แทนราษฎร นายกรัฐมนตรีต้องมาจากสมาชิกสภาผู้แทนราษฎรเท่านั้น หรือบุคคลใดก็ได้ตามที่สภาผู้แทนราษฎรให้ความเห็นชอบ ทั้งนี้ เห็นว่า นายกรัฐมนตรีจะเป็นบุคคลใดให้เป็นไปตามที่สภาผู้แทนราษฎรให้ความเห็นชอบ โดยไม่จำเป็นต้องมาจากสมาชิกสภาผู้แทนราษฎรแต่อย่างใด เนื่องจากไม่มีหลักประกันใดที่นายกรัฐมนตรีที่มาจากสมาชิกสภาผู้แทนราษฎรจะมีความรู้ความสามารถเพียงพอในการบริหารประเทศ ดังนั้น ควรสร้างกลไกใหม่ให้มีหลักประกันสำหรับประชาชนที่จะได้นายกรัฐมนตรีที่มีความรู้ความสามารถและตรงกับความต้องการของประชาชนพอสมควร โดยกำหนดให้สภาผู้แทนราษฎรเป็นผู้ลงมติเลือกนายกรัฐมนตรี โดยพรรคการเมืองทุกพรรคที่ลงสมัครรับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลที่พรรคการเมืองนั้นเห็นว่าจะให้ดำรงตำแหน่งนายกรัฐมนตรี ซึ่งอาจกำหนดจำนวนไม่เกิน 5 คน และจดทะเบียนบัญชีรายชื่อดังกล่าวไว้กับคณะกรรมการการเลือกตั้ง ซึ่งหากผู้สมัครรับเลือกตั้งของ พรรคการเมืองใดได้รับการเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรมากที่สุด สภาผู้แทนราษฎรต้องเลือกนายกรัฐมนตรีจากบัญชีรายชื่อของพรรคการเมืองดังกล่าว วิธีการดังกล่าวจะส่งเสริมให้การเลือกตั้ง แบบกาครั้งเดียวเลือกทั้งผู้สมัครรายบุคคลและพรรคการเมืองมีความหมาย สำหรับกรณีมีการตั้งรัฐบาลจากพรรคการเมืองหลายพรรค สภาผู้แทนราษฎรย่อมมีสิทธิเลือกนายกรัฐมนตรีจากบัญชีรายชื่อของ พรรคการเมืองที่เป็นพรรคร่วมรัฐบาลดังกล่าว และเพื่อป้องกันการตั้งพรรคการเมืองตัวแทน (nominee) สำหรับเลือกนายกรัฐมนตรี อาจกำหนดให้พรรคการเมืองที่จะเป็นพรรคร่วมรัฐบาลและมีสิทธิเสนอรายชื่อบุคคลที่สมควรเป็นนายกรัฐมนตรีต้องได้รับคะแนนเสียงเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรไม่น้อยกว่าร้อยละ 5 ของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เป็นต้น ด้วยวิธีการข้างต้น ย่อมทำให้การเลือกนายกรัฐมนตรีมีความเชื่อมโยงกับประชาชนมากขึ้น เพราะประชาชนทราบก่อนการเลือกตั้งแล้วว่าบุคคลใดที่อาจได้รับเลือกเป็นนายกรัฐมนตรี และส่งผลให้พรรคการเมืองต้องมีความรอบคอบในการคัดเลือกบุคคลเพื่อให้ได้รับเลือกเป็นนายกรัฐมนตรีมากขึ้นด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การให้พรรคการเมืองที่ลงสมัครรับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีอาจช่วยแก้ปัญหาระบบบัญชีรายชื่อเดิมที่ถูกวิจารณ์ว่าผลการเลือกตั้งไม่สะท้อนคะแนนเสียงของประชาชนอย่างแท้จริง ดังนั้น หากให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี การเลือกตั้งแบบกาครั้งเดียวย่อมเป็นการเลือกสมาชิกสภาผู้แทนราษฎรในระบบแบ่งเขตเลือกตั้งและระบบบัญชีรายชื่อ รวมทั้งเป็นการเลือกนายกรัฐมนตรีไปในคราวเดียวกันด้วย</p><p>- การเลือกนายกรัฐมนตรีควรมาจากเสียงข้างมากของสมาชิกสภาผู้แทนราษฎร และหากให้พรรคการเมืองที่ลงสมัครรับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีจำนวนไม่เกิน 5 คน อาจกำหนดให้สภาผู้แทนราษฎรเลือกนายกรัฐมนตรีจากบุคคลที่เป็นสมาชิกสภาผู้แทนราษฎรก่อน และหากไม่สามารถเลือกได้ จึงให้เลือกนายกรัฐมนตรีจากบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎร</p><p>- การให้พรรคการเมืองที่ลงสมัครรับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีจำนวนไม่เกิน 5 คน เป็นวิธีการที่ดี แต่เพื่อไม่ให้เกิดความซ้ำซ้อนกับบัญชีรายชื่อที่พรรคการเมืองต้องส่งรายชื่อผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรในระบบบัญชีรายชื่ออยู่แล้ว อาจกำหนดว่าบุคคลใดจะมีสิทธิได้รับเลือกเป็นนายกรัฐมนตรีต้องอยู่ในบัญชีรายชื่อของพรรคการเมือง โดยไม่จำเป็นต้องได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรก็ได้ ซึ่งบัญชีรายชื่อดังกล่าวพรรคการเมืองได้เสนอรายชื่อให้ประชาชนพิจารณาก่อนมีการเลือกตั้งแล้ว</p><p>ประธานกรรมการกล่าวว่า ไม่ควรจำกัดให้สภาผู้แทนราษฎรเลือกนายกรัฐมนตรีจากผู้ที่เป็นสมาชิกสภาผู้แทนราษฎรก่อน เนื่องจากหากเป็นบุคคลที่พรรคการเมืองส่งรายชื่อให้เป็นผู้สมควรได้รับการคัดเลือกเป็นนายกรัฐมนตรีแล้ว แม้ว่าบุคคลดังกล่าวจะได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ ย่อมเป็นอำนาจของสภาผู้แทนราษฎรที่จะเลือกบุคคลนั้นเป็นนายกรัฐมนตรี</p><p>สำหรับกรณีที่เสนอให้พรรคการเมืองที่ลงสมัครรับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีจำนวนไม่เกิน 5 คน แยกต่างหากจากบัญชีรายชื่อผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร เนื่องจากในบัญชีรายชื่อผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรประชาชนไม่อาจทราบได้ว่าบุคคลใดที่พรรคการเมืองจะเสนอชื่อให้เป็นนายกรัฐมนตรี และการกำหนดให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีจะทำให้ประชาชนสามารถตัดสินใจเลือกบุคคลเป็นนายกรัฐมนตรีได้ตรงกับความต้องการของตนมากที่สุด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ประเด็นที่มาของนายกรัฐมนตรีควรให้คณะอนุกรรมการศึกษาโครงสร้างฝ่ายบริหารได้รวบรวมข้อมูลทั้งหมดเกี่ยวกับที่มาของนายกรัฐมนตรีในรูปแบบต่าง ๆ ของประเทศที่ปกครองโดยใช้ระบบรัฐสภา ซึ่งเมื่อได้ข้อมูลครบถ้วนแล้ว ที่ประชุมจะได้อภิปรายและแสดงความเห็นเพื่อนำไปสู่ข้อสรุปเพื่อกำหนดที่มาของนายกรัฐมนตรีในรัฐธรรมนูญต่อไป</p><p>- คณะกรรมาธิการปฏิรูปการเมือง สภาปฏิรูปแห่งชาติ ได้มีข้อเสนอให้พรรคการเมืองที่ลงสมัคร รับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี และการรับฟังความคิดเห็นของประชาชนก็มีการเรียกร้องให้จัดทำบัญชีรายชื่อผู้สมควรได้รับเลือกเป็นนายกรัฐมนตรีเช่นกัน ทั้งนี้ คณะกรรมาธิการปฏิรูปการเมือง สภาปฏิรูปแห่งชาติ เคยเสนอให้ประชาชนสามารถเลือกนายกรัฐมนตรีได้โดยตรง แต่มีการวิพากษ์วิจารณ์มากในประเด็นดังกล่าว ดังนั้น การเสนอให้พรรคการเมืองที่ลงสมัครรับเลือกตั้งต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีอาจเป็นมาตรการหนึ่งที่จะแก้ไขปัญหาที่มาของนายกรัฐมนตรีได้</p><p>- ประเทศเยอรมันไม่ได้มีการปกครองในระบบรัฐสภา เนื่องจากประมุขของรัฐคือ ประธานาธิบดี มาจากการเลือกตั้งโดยตรงของประชาชน แต่การเลือกนายกรัฐมนตรีซึ่งทำหน้าที่บริหารประเทศแทนประธานาธิบดี รัฐธรรมนูญของเยอรมันกลับกำหนดให้นายกรัฐมนตรีมาจากการให้ความเห็นชอบของ สภาผู้แทนราษฎร ดังนั้น ความเข้าใจของสังคมไทยว่า หากไม่ได้เลือกนายกรัฐมนตรีจากสมาชิก สภาผู้แทนราษฎรถือว่าไม่เป็นประชาธิปไตยเป็นความเข้าใจที่คลาดเคลื่อน จึงควรทำความเข้าใจกับประชาชนว่า ในระบบรัฐสภาการเลือกนายกรัฐมนตรีเป็นการตัดสินใจเลือกของสภาผู้แทนราษฎร สำหรับแนวคิดที่ให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีด้วยเป็นแนวคิดที่น่าสนใจ เพราะมีความเชื่อมโยงกับประชาชน เนื่องจากทำให้ประชาชนสามารถเลือกพรรคการเมืองและเลือกบุคคลที่จะเป็นนายกรัฐมนตรีไปในคราวเดียวกันด้วย</p><p>- การกำหนดให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีนั้น บัญชีรายชื่อของพรรคการเมืองที่เสนอชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีจะต้องได้รับความยินยอมจากบุคคลนั้น ๆ และควรเปิดโอกาสให้พรรคการเมืองหนึ่งสามารถนำรายชื่อบุคคลของอีกพรรคการเมืองหนึ่งมาอยู่ในบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีของพรรคตนได้ เพื่อให้ประชาชนมีทางเลือกในการลงคะแนนเสียงมากที่สุด</p><p>- คณะอนุกรรมการศึกษาโครงสร้างฝ่ายบริหารควรศึกษาเพิ่มเติมในประเด็นบุคคลที่ได้รับแต่งตั้งเป็นนายกรัฐมนตรี หรือรัฐมนตรีต้องพ้นจากการเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ เนื่องจากกรณีดังกล่าวมีความสัมพันธ์กับเรื่องที่มาของนายกรัฐมนตรีด้วย</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2540 ต้องการแยกอำนาจฝ่ายนิติบัญญัติกับฝ่ายบริหารออกจากกันอย่างเด็ดขาด แต่สังคมไทยมีแนวคิดว่าฝ่ายบริหารต้องมีที่มาซึ่งผูกพันกับประชาชนด้วย จึงกำหนดให้นายกรัฐมนตรี หรือรัฐมนตรี ต้องมาจากบุคคลผู้เป็นสมาชิกสภาผู้แทนราษฎร ทำให้เกิดปัญหาการขัดกันของผลประโยชน์ระหว่างฝ่ายนิติบัญญัติกับฝ่ายบริหาร สำหรับการกำหนดให้พรรคการเมือง ต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี ย่อมทำให้ประชาชนทราบตัวบุคคลที่อาจจะเป็นนายกรัฐมนตรีก่อนมีการเลือกตั้งแล้ว ดังนั้น จึงลดปัญหาการขัดกันของผลประโยชน์ระหว่างฝ่ายนิติบัญญัติกับฝ่ายบริหารได้พอสมควร นอกจากนั้น ที่ประชุมควรร่วมกันกำหนดแนวทางการแก้ปัญหากรณีนายกรัฐมนตรีไม่เข้าร่วมประชุมกับสภาผู้แทนราษฎรเพื่อตอบกระทู้ถามของสมาชิกสภาผู้แทนราษฎรเกี่ยวกับการบริหารราชการแผ่นดิน อันเป็นการตรวจสอบการทำงานของฝ่ายบริหารอีกทางหนึ่ง</p><p>สำหรับการทำให้เกิดความเชื่อมโยงและดุลแห่งอำนาจระหว่างฝ่ายนิติบัญญัติกับฝ่ายบริหาร มีความจำเป็นต้องสร้างกลไกใหม่เพื่อป้องกันการกระทำทุจริต โดยกำหนดให้องค์กรอิสระพ้นจากการสรรหาหรือแต่งตั้งของฝ่ายการเมือง อย่างไรก็ตาม ยังคงต้องให้วุฒิสภาให้ความเห็นชอบบุคคลผู้ดำรงตำแหน่งในองค์กรอิสระต่าง ๆ ดังนั้น ควรกำหนดกลไกการได้มาซึ่งสมาชิกวุฒิสภาให้มีที่มาที่ปราศจากการครอบงำของพรรคการเมือง โดยอาจกำหนดกลไกให้เกิดการเลือกตั้งทางอ้อมของกลุ่มอาชีพต่าง ๆ เพื่อให้ประชาชนทุกภาคส่วนมีส่วนร่วมในการได้มาซึ่งสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีจำนวนไม่เกิน 5 คน ทำให้พรรคการเมืองต้องมีความรอบคอบในการคัดเลือกบุคคลเพื่อเสนอรายชื่อให้ประชาชนเลือก และเป็นการสร้างความเชื่อมโยงกับประชาชน เนื่องจากประชาชนสามารถทราบรายชื่อบุคคลที่พรรคการเมืองเสนอชื่อให้เป็นนายกรัฐมนตรีก่อนมีการเลือกตั้งแล้ว นอกจากนั้น วิธีการดังกล่าวถือเป็นการเลือกนายกรัฐมนตรีทางอ้อมของประชาชน ซึ่งเป็นการแก้ไขปัญหาทางการเมืองได้ดีอีกประการหนึ่ง หากเกิดสถานการณ์ทางการเมืองที่ไม่สามารถแก้ไขปัญหาได้เช่นที่ผ่านมา</p><p>ประธานกรรมการกล่าวว่า ไม่ควรกล่าวว่า “การกำหนดให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี” เป็นการเลือกนายกรัฐมนตรีทางอ้อมของประชาชน เนื่องจากอาจเกิดการวิพากษ์วิจารณ์ของสังคมตามมาได้ แต่การกำหนดให้พรรคการเมืองต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรีย่อมทำให้ไม่มีบุคคลใดหรือพรรคการเมืองใดสามารถอ้างคะแนนเสียงจากการเลือกตั้ง เพื่อให้ฝ่ายบริหารมีอำนาจเหนือฝ่ายนิติบัญญัติได้</p><p>- มีกรรมการแสดงความเห็นว่า การสรรหาบุคคลเพื่อไปสรรหาสมาชิกสภาร่างรัฐธรรมนูญ 2540 มีกระบวนการสรรหาซึ่งมีที่มาจากการเลือกตั้งทางอ้อมผ่านทางรัฐสภา โดยรับสมัครจากตัวแทนของประชาชนในแต่ละจังหวัด ซึ่งสามารถนำมาปรับใช้กับการเลือกนายกรัฐมนตรีหรือการได้มาซึ่งสมาชิกวุฒิสภาได้ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักการของมาตรา 88 ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"24","หน้า":"13-17"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ แจ้งต่อที่ประชุมว่า จากการไปร่วมอภิปรายในรายการ “เถียงให้รู้เรื่อง” ของสถานีโทรทัศน์ไทยพีบีเอส ในประเด็นการให้พรรคการเมืองเสนอรายชื่อนายกรัฐมนตรี โดยนักการเมืองที่ร่วมรายการได้เสนอประเด็นสำคัญที่ควรพิจารณา ดังนี้</p><p>ประเด็นที่หนึ่ง การให้พรรคการเมืองเสนอรายชื่อนายกรัฐมนตรีจะก่อให้เกิดความได้เปรียบและเสียเปรียบทางการเมือง กล่าวคือ พรรคการเมืองขนาดกลางและพรรคการเมืองขนาดเล็กอาจไม่สามารถเสนอรายชื่อนายกรัฐมนตรีได้ครบ 5 คน เนื่องจากไม่สามารถหาบุคคลที่มีคุณสมบัติเหมาะสมที่จะเสนอชื่อให้เป็นนายกรัฐมนตรีได้</p><p>ประเด็นที่สอง การให้พรรคการเมืองเสนอรายชื่อนายกรัฐมนตรี 5 คน อาจก่อให้เกิดการแตกแยกในพรรคการเมือง เช่น การให้มีตัวแทนภาคละคน ภาคที่มีฐานเสียงมากที่สุดคือภาคตะวันออกเฉียงเหนือ จึงอาจเกิดข้อโต้แย้งว่านายกรัฐมนตรีควรมาจากภาคตะวันออกเฉียงเหนือซึ่งมีฐานเสียงมากที่สุด</p><p>นักการเมืองที่ร่วมรายการยังได้เสนอว่า จำนวนรายชื่อนายกรัฐมนตรีที่จะให้พรรคการเมือง เสนอนั้น ควรมีจำนวน 2 คน เพื่อจะได้ชี้แจงกับประชาชนในเวลาหาเสียงได้ว่าคนหนึ่งจะเป็นนายกรัฐมนตรี ส่วนอีกคนหนึ่งจะเป็นรองนายกรัฐมนตรี นอกจากนี้ ไม่มีปัญหาใดหากรัฐธรรมนูญนี้จะกำหนดให้นายกรัฐมนตรีมาจากบุคคลภายนอก</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญไม่ได้กำหนดว่าการเสนอชื่อนายกรัฐมนตรีต้องมาจากสมาชิกสภาผู้แทนราษฎรหรือบุคคลภายนอก โดยการเสนอรายชื่อนายกรัฐมนตรีให้เป็นไปตามการตัดสินใจของพรรคการเมือง ส่วนจำนวนรายชื่อนั้นกำหนดไว้ว่าไม่เกิน 5 คน </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หลักการของมาตรา 88 ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายชาติชาย ณ เชียงใหม่"],"ประชุมครั้งที่":"33","หน้า":"3"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"8","ร่างบทบัญญัติ":"<p> “มาตรา 8 ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องเป็นผู้ที่พรรคการเมืองส่งสมัครรับเลือกตั้ง</p><p>เมื่อมีการสมัครรับเลือกตั้งแล้ว ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองจะถอนการสมัครรับเลือกตั้งหรือเปลี่ยนแปลงผู้สมัครรับเลือกตั้งมิได้</p><p>ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งยื่นรายชื่อบุคคลที่พรรคการเมืองนั้นจะเสนอเป็นรายชื่อเพื่อให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรี ต่อคณะกรรมการการเลือกตั้งภายในวันสมัครรับเลือกตั้ง</p><p>รายชื่อบุคคลที่พรรคการเมืองเสนอตามวรรคสามจะเป็นผู้สมัครรับเลือกตั้งหรือบุคคลอื่นที่พรรคการเมืองเห็นสมควรเสนอก็ได้ แต่ต้องไม่เกินห้ารายชื่อ โดยต้องมีหนังสือยินยอมให้เสนอรายชื่อจากบุคคลนั้นด้วย และต้องไม่ซ้ำกับรายชื่อที่พรรคการเมืองอื่นเสนอ ทั้งนี้ ให้คณะกรรมการการเลือกตั้งประกาศรายชื่อบุคคลที่พรรคการเมืองเสนอเพื่อให้ประชาชนทราบโดยทั่วถึงและใช้ประกอบการพิจารณาในการเลือกตั้งสมาชิกสภาผู้แทนราษฎร”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การบัญญัติกำหนดให้พรรคการเมืองส่งรายชื่อผู้ที่จะเป็นนายกรัฐมนตรีได้ไม่เกินห้ารายชื่อนั้น อาจทำให้พรรคการเมืองขนาดเล็กเสียเปรียบได้ เนื่องจากหากกำหนดไว้ให้เสนอได้พรรคการเมืองละห้ารายชื่อพรรคการเมืองขนาดใหญ่จะได้เปรียบ โดยสามารถดึงคนที่มีชื่อเสียงเข้ามาอยู่ในพรรคของตนเพื่อเสนอชื่อเป็นนายกรัฐมนตรีได้ง่ายกว่า ประกอบกับเมื่อพิจารณาจากผลการสำรวจความคิดเห็นของประชาชน มีการเสนอให้แต่ละพรรคการเมืองเสนอรายชื่อนายกรัฐมนตรีได้พรรคละไม่เกินสามคน ดังนั้น จึงเห็นควรแก้ไขให้แต่ละพรรคส่งรายชื่อนายกรัฐมนตรีได้ไม่เกินสามคนน่าจะสอดคล้องกับผลการสำรวจความคิดเห็นของประชาชน</p><p>- การกำหนดให้เสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินห้าคนหรือไม่นั้นควรยึดหลักความเสมอภาคทางการเมืองด้วย กล่าวคือ ควรคำนึงถึงการเปิดโอกาสให้พรรคการเมืองขนาดเล็กมีพื้นที่ในทางการเมืองอย่างเสมอภาคกับพรรคการเมืองขนาดใหญ่</p><p>- แม้จะกำหนดให้เสนอรายชื่อไม่เกินห้ารายชื่อ แต่พรรคการเมืองจะเสนอรายชื่อนายกรัฐมนตรีเพียงคนเดียวก็ได้</p><p>- การกำหนดไม่ให้มีการเสนอชื่อนายกรัฐมนตรีซ้ำซ้อนกับพรรคการเมืองอื่น การพิจารณาว่าซ้ำซ้อนหรือไม่นั้น จะต้องพิจารณาจากหนังสือให้ความยินยอมด้วยหรือไม่ และหากมีการเสนอรายชื่อซ้ำซ้อนกัน จะมีผลอย่างไร</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า อาจจะใช้วิธีกำหนดว่าบุคคลที่ให้ความยินยอมต้องให้ความยินยอมได้พรรคเดียว และหากบุคคลใดให้ความยินยอมให้เสนอชื่อตนเป็นนายกรัฐมนตรีไว้หลายพรรค รายชื่อของบุคคลดังกล่าวก็ตกเป็นโมฆะ</p><p>- พรรคการเมืองขนาดเล็กไม่จำเป็นจะต้องเสนอรายชื่อนายกรัฐมนตรีมาห้ารายชื่อ เนื่องจากโอกาสที่พรรคการเมืองขนาดเล็กจะได้จัดตั้งรัฐบาลมีน้อยมาก</p><p>- ควรให้อำนาจคณะกรรมการการเลือกตั้งในการตรวจสอบคุณสมบัติของบุคคลที่มีรายชื่อเป็นนายกรัฐมนตรีก่อนการเลือกตั้งหรือไม่</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าไม่ควรเพิ่มภาระแก่คณะกรรมการการเลือกตั้ง แต่ควรให้เป็นหน้าที่ความรับผิดชอบในทางการเมืองของพรรคการเมืองที่เสนอรายชื่อที่ขาดคุณสมบัตินั้นเอง ประกอบกับถ้าเพิ่มอำนาจของคณะกรรมการการเลือกตั้งให้มีอำนาจในตรวจสอบคุณสมบัติรายชื่อนายกรัฐมนตรีก่อนการเลือกตั้งได้แล้วจะมีปัญหาในทางปฏิบัติได้ เนื่องจากเมื่อพิจารณาเทียบเคียงกับการตรวจสอบคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรแล้ว เมื่อคณะกรรมการการเลือกตั้งเห็นว่าผู้สมัครคนใดขาดคุณสมบัติการเป็นสมาชิกสภาผู้แทนราษฎร ก็จะสั่งให้ระงับการใช้สิทธิลงสมัครรับเลือกตั้งไว้ก่อน โดยผู้สมัครที่ถูกกล่าวหามีสิทธิอุทธรณ์คำสั่งของคณะกรรมการการเลือกตั้งต่อศาลได้ และหากให้อำนาจคณะกรรมการการเลือกตั้งเช่นเดียวกันกับการตรวจสอบคุณสมบัติผู้สมัครสมาชิกสภาผู้แทนราษฎรแล้ว อาจเกิดปัญหาในทางปฏิบัติได้ทำให้กระบวนการเลือกตั้งล่าช้าออกไปอีก ดังนั้น ผลของการเสนอรายชื่อที่ขาดคุณสมบัติการเป็นนายกรัฐมนตรี คือ บุคคลที่ถูกเสนอชื่อดังกล่าวก็ไม่สามารถที่จะเป็นนายกรัฐมนตรีได้</p><p>ท้ายที่สุด ที่ประชุมเห็นว่า ในประเด็นการกำหนดจำนวนที่แต่ละพรรคจะเสนอรายชื่อนายกรัฐมนตรีว่าควรกำหนดไว้จำนวนกี่คนนั้น ที่ประชุมได้พิจารณาแล้วเห็นว่า ในเบื้องต้นควรบัญญัติให้แต่ละพรรคเสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินห้ารายชื่อ เพื่อไม่ให้เกิดความสับสนในการประชาสัมพันธ์ ซึ่งที่ประชุมเคยแถลงข่าวว่าให้แต่ละพรรคเสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินห้าคน อย่างไรก็ตาม ให้บันทึกไว้เป็นข้อสังเกตว่า จากผลการสำรวจความคิดเห็นของประชาชน ประชาชนเสนอความเห็นให้แต่ละพรรคการเมืองเสนอรายชื่อนายกรัฐมนตรีได้ไม่เกินสามคน</p>","มติที่ประชุม":"<p> คณะกรรมการเห็นชอบกับหลักการของร่างมาตรา 8</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"35","หน้า":"19-20"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประเด็นที่มาของนายกรัฐมนตรี</p><p>คณะกรรมาธิการการเมือง สภานิติบัญญัติแห่งชาติ ตั้งข้อสังเกตว่า การที่พรรคการเมืองขนาดใหญ่จะเสนอรายชื่อบุคคลที่สมควรเป็นนายกรัฐมนตรีจากบุคคลที่มิได้เป็นสมาชิกพรรคการเมืองของพรรคนั้นเป็นไปได้ยาก เนื่องจากพรรคการเมืองดังกล่าวอาจถูกวิพากษ์วิจารณ์จากสังคมได้ว่าเหตุใดจึงไม่เสนอรายชื่อบุคคลจากพรรคการเมืองของตน และมีข้อสังเกตว่าหากบุคคลที่ได้รับการเสนอชื่อเป็นนายกรัฐมนตรีเป็นคนดีและมีความสามารถ บุคคลดังกล่าวจะยอมให้พรรคการเมืองขนาดเล็กเสนอชื่อตนเป็นนายกรัฐมนตรีหรือไม่ เนื่องจากพรรคการเมืองขนาดใหญ่มีโอกาสที่จะได้รับเลือกจากประชาชนให้จัดตั้งรัฐบาลและเป็นผู้เสนอรายชื่อนายกรัฐมนตรีมากกว่า ซึ่งได้ชี้แจงว่าหากประชาชนเลือกพรรคการเมืองหรือบุคคลใดให้ตั้งรัฐบาลและเสนอรายชื่อนายกรัฐมนตรี ก็ย่อมเป็นอำนาจอันชอบธรรมของประชาชนที่ทุกฝ่ายต้องให้ความเคารพและยอมรับ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรต้องยื่นบัญชีรายชื่อบุคคลผู้สมควรเป็นนายกรัฐมนตรี แต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"36","หน้า":"18"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"89","ร่างบทบัญญัติ":"<p>“มาตรา 89 ในการเลือกตั้งทั่วไป ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแจ้งรายชื่อบุคคลที่พรรคการเมืองนั้นมีมติว่าจะเสนอให้สภาผู้แทนราษฎรพิจารณา<u>ให้ความเห็นชอบเพื่อ</u>แต่งตั้งเป็นนายกรัฐมนตรี<u>ไม่เกินสามชื่อ โดยส่งรายชื่อ</u>ต่อคณะกรรมการการเลือกตั้ง<strike>ภายใน</strike><u>ก่อน</u>วัน<u>ปิดการรับ</u>สมัครรับเลือกตั้ง และให้คณะกรรมการการเลือกตั้งประกาศรายชื่อบุคคลดังกล่าวให้ประชาชนทราบ<strike>ทั่วไป</strike></p><p><u>พรรคการเมืองจะไม่เสนอรายชื่อบุคคลตามวรรคหนึ่งก็ได</u>้” </p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า รายชื่อบุคคลที่พรรคการเมืองมี มติว่าจะเสนอให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรีนั้น ที่ประชุมมีความเห็นว่า พรรคการเมืองควรเสนอรายชื่อบุคคลเพื่อให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรีจำนวน 3–5 รายชื่อ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้พรรคการเมืองสามารถเสนอรายชื่อบุคคลเพื่อให้สภาผู้แทนราษฎรพิจารณาแต่งตั้ง เป็นนายกรัฐมนตรีได้จำนวน 3 รายชื่อ ซึ่งเป็นจำนวนที่เหมาะสม</p><p>- พรรคการเมืองหรือคณะกรรมการการเลือกตั้ง เป็นผู้มีหน้าที่ในการตรวจสอบคุณสมบัติของ บุคคลที่ถูกเสนอชื่อเพื่อให้สภาผู้แทนราษฎรพิจารราแต่งตั้งเป็นนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า พรรคการเมืองสามารถประกาศรายชื่อบุคคลที่จะมาเป็นนายกรัฐมนตรี ได้อย่างอิสระ แต่ในขั้นตอนการพิจารณาของสภาผู้แทนราษฎรเพื่อแต่งตั้งนายกรัฐมนตรีนั้น พรรคการเมือง ต้องเสนอรายชื่อบุคคลที่มีคุณสมบัติและไม่มีลักษณะต้องห้ามตามที่กำหนดไว้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างมาตรา 90 ได้กำหนดให้พรรคการเมืองต้องเสนอรายชื่อบุคคลที่มีคุณสมบัติและไม่มีลักษณะ ต้องห้ามลักษณะเดียวกับรัฐมนตรีเพื่อให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรี</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรานี้เป็นการบังคับให้พรรคการเมืองมีหน้าที่ต้องเสนอ รายชื่อบุคคลให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรี หรือไม่</p><p>- ความในร่างมาตรา 89 ที่ได้กำหนดให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบบุคคลซึ่ง สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี อาจมีเนื้อหาที่ขัดกับร่างมาตรา 161 เนื่องจากร่างมาตรา 161 กำหนดให้สภาผู้แทนราษฎรพิจารราให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีส่วน การแต่งตั้งนายกรัฐมนตรีเป็นพระราชอำนาจขององค์พระมหากษัตริย์ตามที่บัญญัติไว้ในร่างมาตรา 160</p><p>- ควรกำหนดให้การเสนอรายชื่อบุคคลที่จะเป็นนายกรัฐมนตรี ต้องมีเสียงสนับสนุนใน สภาผู้แทนราษฎรไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกสภาผู้แทนราษฎรด้วย</p><p>- หากพรรคการเมืองไม่เสนอรายชื่อบุคคลต่อคณะกรรมการการเลือกตั้งแล้ว ตามร่างมาตรานี้ พรรคการเมืองนั้นจะสามารถเสนอชื่อบุคคลให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรานี้ไม่ได้เป็นการบังคับให้พรรคการเมืองต้องเสนอรายชื่อให้ สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรี โดยขึ้นอยู่กับมติของพรรคการเมืองแต่ละพรรคว่าจะ เสนอรายชื่อให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรีหรือไม่ ส่วนกรณีที่พรรคการเมืองใด ไม่เสนอรายชื่อบุคคลต่อคณะกรรมการการเลือกตั้ง พรรคการเมืองนั้นก็ยังสามารถเสนอรายชื่อบุคคลอื่น ของพรรคร่วมรัฐบาลให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งเป็นนายกรัฐมนตรีได้เช่นกัน ดังนั้น เสนอให้แก้ไข เพิ่มเติมร่างมาตรา 89 เป็นดังนี้</p><p>“มาตรา 89 ในการเลือกตั้งทั่วไป ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแจ้งรายชื่อบุคคลที่ พรรคการเมืองนั้นมีมติว่าจะเสนอให้สภาผู้แทนราษฎรพิจารณา<u>ให้ความเห็นชอบเพื่อ</u>แต่งตั้งเป็น นายกรัฐมนตรี<u>ไม่เกินสามชื่อ โดยส่งรายชื่อ</u>ต่อคณะกรรมการการเลือกตั้ง<strike>ภายใน</strike><u>ก่อน</u>วัน<u>ปิดการรับ</u>สมัครรับ เลือกตั้ง และให้คณะกรรมการการเลือกตั้งประกาศรายชื่อบุคคลดังกล่าวให้ประชาชนทราบ<strike>ทั่วไป</strike></p><p><u>พรรคการเมืองจะไม่เสนอรายชื่อบุคคลตามวรรคหนึ่งก็ได</u>้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 89 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"31-32"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"89","ร่างบทบัญญัติ":"<p> “มาตรา 89 ในการเลือกตั้งทั่วไป ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแจ้งรายชื่อบุคคลซึ่งพรรคการเมืองนั้นมีมติว่าจะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรี ไม่เกินสามรายชื่อ ต่อคณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้ง และให้คณะกรรมการการเลือกตั้งประกาศรายชื่อบุคคลดังกล่าวให้ประชาชนทราบ และให้นำความในมาตรา 87 วรรคสองมาใช้บังคับโดยอนุโลม</p><p>พรรคการเมืองจะไม่เสนอรายชื่อบุคคลตามวรรคหนึ่งก็ได้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรแก้ไขเพิ่มเติมให้พรรคการเมืองเสนอรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรพิจารณา ให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีเกินกว่าสามรายชื่อ เนื่องจากอาจเกิดกรณีที่บุคคลซึ่งถูกเสนอชื่อขาดคุณสมบัติ หรือถึงแก่กรรมพร้อมกันหลายคน</p><p>- จากการสำรวจความคิดเห็นของประชาชน ปรากฏว่าประชาชนร้อยละ 88 เห็นว่าควรให้ พรรคการเมืองเสนอรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรี โดยประชาชนร้อยละ 38 เห็นว่าควรให้พรรคการเมืองเสนอรายชื่อได้ไม่เกินหนึ่งคน ประชาชนร้อยละ 37 เห็นว่าควรให้พรรคการเมืองเสนอรายชื่อได้ไม่เกินสามคน และประชาชนร้อยละ 10 เห็นว่าควรให้พรรคการเมืองเสนอรายชื่อได้ไม่เกินห้าคน ทั้งนี้ ประชาชนร้อยละ 52 เห็นว่าพรรคการเมืองจะเสนอชื่อผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรเพื่อให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีหรือไม่ก็ได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้พรรคการเมืองเสนอรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีไม่เกินสามรายชื่อนั้นเหมาะสมแล้ว บุคคลที่ถูกเสนอชื่อมานั้นจะได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ เป็นเรื่องที่ไม่มีความแน่นอน ความในมาตรานี้จึงไม่ได้กำหนดให้รายชื่อที่เสนอนั้นจะต้องเป็นสมาชิกสภาผู้แทนราษฎร ทั้งนี้ การเสนอรายชื่อบุคคลนั้นเป็นสิทธิของพรรคการเมืองที่จะเสนอรายชื่อบุคคลใดก็ได้ตามที่เห็นสมควร</p><p>- มีกรรมการแสดงความเห็นว่า ควรตัดความในวรรคสองออกทั้งหมด เนื่องจากควรกำหนดให้ทุกพรรคการเมืองต้องเสนอรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองกำหนดขึ้นเพื่อเป็นการผ่อนคลายไม่ให้พรรคการเมืองขนาดเล็กต้องเสนอรายชื่อบุคคลที่จะเสนอรายชื่อให้สภาผู้แทนราษฎรพิจารณาเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรี </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 89 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"22"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"83","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า เรื่องการแต่งตั้งนายกรัฐมนตรีนั้น มีความเห็นจากภาคส่วนต่างๆ ต่อหลักการเรื่องการแต่งตั้งนายกรัฐมนตรี เช่น ความเห็นของพรรคการเมือง หรือในเวทีสัมมนารับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นต้น ได้เสนอความเห็นให้มีการแก้ไขเพิ่มเติมหลักการในร่างมาตรา 153 ว่านายกรัฐมนตรีควรแต่งตั้งจากสมาชิกสภาผู้แทนราษฎร</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศได้เสนอความเห็นหลักการในเรื่องการแต่งตั้งนายกรัฐมนตรีแบ่งออกเป็นสองรูปแบบคือ รูปแบบที่หนึ่งในช่วงสถานการณ์ทางการเมืองปกติ นายกรัฐมนตรีสามารถแต่งตั้งจากบุคคลที่ไม่เป็นสมาชิกสภาผู้แทนราษฎร ก็ได้ โดยกำหนดคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่าสองในสามของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่ และรูปแบบที่สองในช่วงประเทศเกิดวิกฤติสามารถแต่งตั้งนายกรัฐมนตรีจากบุคคลที่ไม่เป็นสมาชิกสภาผู้แทนราษฎรก็ได้แต่ต้องมีคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่าสามในห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่</p><p>ประธานกรรมกการกล่าวว่า ความเห็นของสภาขับเคลื่อนการปฏิรูปประเทศในเรื่องการแต่งตั้งนายกรัฐมนตรีนั้น เป็นข้อเสนอที่ต้องการให้มีการแต่งตั้งนายกรัฐมนตรีจากบุคคลที่มิได้เป็นสมาชิกสภาผู้แทนราษฎร ซึ่งแตกต่างจากเจตนารมณ์ของคณะกรรมการในเรื่องการแต่งตั้งนายกรัฐมนตรี ที่ต้องการให้แต่งตั้งนายกรัฐมนตรีจากบุคคลที่พรรคการเมืองเป็นผู้คัดเลือกและได้เสนอรายชื่อล่วงหน้าก่อนการเลือกตั้งตามร่างมาตรา 83</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หลักการในเรื่องการแต่งตั้งนายกรัฐมนตรีนั้น ควรบัญญัติหลักการในลักษณะว่า การแต่งตั้งนายกรัฐมนตรีจากบุคคลที่เป็นสมาชิกสภาผู้แทนราษฎรต้องมีคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่า กึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดที่มีอยู่ หากสภาผู้แทนราษฎรจะแต่งตั้งนายกรัฐมนตรีจากบุคคลที่ไม่ใช่สมาชิกสภาผู้แทนราษฎรจะต้องมีคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่าสองในสามของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดที่มีอยู่ เพื่อรองรับกรณีรายชื่อบุคคลซึ่งพรรคการเมืองมีมติว่า จะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีจำนวนสามรายชื่อ แล้วปรากฏว่าบางรายชื่อไม่ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือไม่ได้ลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร บุคคลดังกล่าวก็จะสามารถได้รับเลือกเป็นนายกรัฐมนตรีได้</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่สภาผู้แทนราษฎรจะแต่งตั้งนายกรัฐมนตรีจากบุคคลอื่นนอกเหนือจากรายชื่อที่พรรคการเมืองมีมติว่าจะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีนั้น ควรกำหนดคะแนนเสียงของสภาผู้แทนราษฎรในการให้ความเห็นชอบ เพื่อแต่งตั้งเป็นนายกรัฐมนตรีจำนวนไม่น้อยกว่าห้าในหกของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการแต่งตั้งนายกรัฐมนตรีจากบุคคลอื่นนอกเหนือจากรายชื่อที่พรรคการเมืองมีมติว่าจะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีต่อคณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้ง เนื่องจากเจตนารมณ์ของคณะกรรมการที่กำหนดให้พรรคการเมืองเสนอรายชื่อบุคคลที่จะเป็นนายกรัฐมนตรีก่อนการเลือกตั้งก็เพื่อเป็นข้อมูลประกอบการตัดสินใจของประชาชนในการออกเสียงลงคะแนนเลือกตั้ง ว่าหากพรรคการเมืองชนะการเลือกตั้งแล้วบุคคลใดจะได้รับการเสนอชื่อแต่งตั้งเป็นนายกรัฐมนตรี</p><p>- กรณีพรรคการเมืองทุกพรรคไม่เสนอรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีตามร่างมาตรา 83 สภาผู้แทนราษฎรสามารถนำหลักการที่บัญญัติในร่างมาตรา 7 เพื่อดำเนินการแต่งตั้งนายกรัฐมนตรีตามประเพณีการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขที่เคยปฏิบัติในอดีตที่ผ่านมาได้หรือไม่</p><p>- หลักการของร่างมาตรา 153 กำหนดให้พรรคการเมืองเปิดเผยรายชื่อบุคคลซึ่งพรรคการเมือง มีมติว่าจะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีนั้น เป็นหลักการที่ต้องการให้พรรคการเมืองเปิดเผยรายชื่อผู้ที่สมควรเป็นนายกรัฐมนตรีต่อสาธารณะเพื่อให้ประชาชน ได้รับทราบก่อนจะมีการเลือกตั้งว่าบุคคลที่พรรคการเมืองจะเสนอให้เป็นนายกรัฐมนตรีคือบุคคลใด</p><p>- หลักการในร่างมาตรา 153 มีความกังวลจากพรรคการเมืองว่า กรณีที่พรรคการเมืองฝ่ายค้าน ในสภาผู้แทนราษฎรเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรี ซึ่งในทางปฏิบัติจะต้องเสนอรายชื่อบุคคลที่สมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีในญัตติขอเปิดอภิปรายทั่วไปด้วย หรือกรณีที่พรรคการเมืองซึ่งเป็นแกนนำในการจัดตั้งรัฐบาล ถูกศาลรัฐธรรมนูญวินิจฉัยให้ยุบพรรคการเมือง หากเกิดเหตุการณ์ทั้งสองกรณีดังกล่าวข้างต้น การเสนอรายชื่อบุคคลเพื่อให้สภาผู้แทนราษฎรลงมติแต่งตั้งเป็นนายกรัฐมนตรีจะต้องเสนอรายชื่อจากบุคคลในรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ใช่หรือไม่ ซึ่งหากกำหนดให้พรรคการเมืองจะต้องเสนอบุคคลเพื่อแต่งตั้งเป็นนายกรัฐมนตรีจากรายชื่อที่ แต่ละพรรคการเมืองเสนอตามร่างมาตรา 83 เท่านั้นก็อาจทำให้เกิดปัญหาในทางปฏิบัติได้ ดังนั้น คณะกรรมการควรกำหนดกลไกเพื่อรองรับในกรณีที่ไม่สามารถแต่งตั้งนายกรัฐมนตรีจากรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ไว้ด้วย</p><p>- เรื่องการแต่งตั้งนายกรัฐมนตรีในกรณีที่มีเหตุจำเป็นและไม่สามารถแต่งตั้งนายกรัฐมนตรีจากรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ได้นั้น ควรปรับเพิ่มจำนวนรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 เป็นพรรคการเมืองละไม่เกินห้าคนเพื่อเป็นช่องทางหนึ่งในการให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งนายกรัฐมนตรีจากรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 เท่านั้น</p><p>- ไม่เห็นด้วยกับการปรับเพิ่มจำนวนรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 เนื่องจาก ในการจัดทำโพล ประชาชนส่วนใหญ่เห็นด้วยกับจำนวนรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 จำนวนพรรคการเมืองละไม่เกินสามรายชื่อ หากคณะกรรมการมีการแก้ไขเพิ่มเติมจำนวนรายชื่อจะต้องมีเหตุผลอธิบายต่อสังคมให้ได้ว่าเหตุใดคณะกรรมการจึงปรับจำนวนรายชื่อที่พรรคการเมืองจะต้องเสนอตามร่างมาตรา 83</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับการกำหนดกลไกเพื่อรองรับในกรณีที่ไม่สามารถแต่งตั้งนายกรัฐมนตรีจากรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ได้ คณะกรรมการควรคงเจตนารมณ์ของคณะกรรมการที่ต้องการให้สภาผู้แทนราษฎรลงมติเลือกนายกรัฐมนตรีจากบุคคลที่พรรคการเมืองเสนอตามร่างมาตรา 83 เท่านั้น ซึ่งคณะกรรมการอาจเพิ่มจำนวนรายชื่อที่พรรคการเมืองจะต้องเสนอตาม ร่างมาตรา 83 เป็นพรรคการเมืองละห้ารายชื่อก็ได้</p><p>- มีกรรมการสอบถามว่า ความว่า “นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้” ในวรรคสี่นั้น จะนับระยะเวลาการดำรงตำแหน่งนายกรัฐมนตรีในระหว่างรักษาการ รวมเข้ากับระยะเวลาแปดปีด้วยหรือไม่ เนื่องจากภายหลังจากการพ้นจากตำแหน่ง นายกรัฐมนตรียังคงดำรงตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าคณะรัฐมนตรีชุดใหม่จะเข้าปฏิบัติหน้าที่</p><p>- ไม่เห็นด้วยกับการนับระยะเวลาการดำรงตำแหน่งของนายกรัฐมนตรีในระหว่างรักษาการรวมเข้ากับระยะเวลาแปดปีตามร่างมาตรา 83 วรรคสี่</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสี่ของร่างมาตรา 83 เป็นดังนี้ “นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ทั้งนี้ ไม่ว่าจะเป็นการดำรงตำแหน่งติดต่อกันหรือไม่ <u>แต่มิให้นับรวมระยะเวลาในระหว่างที่อยู่ปฏิบัติหน้าที่ต่อไปภายหลังจากการพ้นจากตำแหน่ง</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ในระหว่างที่อยู่ปฏิบัติหน้าที่” ในวรรคสี่ของร่างมาตรา 83 ที่มีการแก้ไขเพิ่มเติม ควรใช้ความว่า “ในระหว่างรักษาการ”</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง พรรคการเมืองต้องเสนอรายชื่อบุคคลเพื่อพิจารณาแต่งตั้งให้เป็นนายกรัฐมนตรีล่วงหน้าก่อนการเลือกตั้ง แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"24-26"},{"หมวด":"7","ส่วน":"2","มาตรา":"88","ร่างมาตรา":"88","ร่างบทบัญญัติ":"<p>“มาตรา 88 ในการเลือกตั้งทั่วไป ให้พรรคการเมืองที่ส่งผู้สมัครรับเลือกตั้งแจ้งรายชื่อบุคคลซึ่งพรรคการเมืองนั้นมีมติว่าจะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรี ไม่เกินสามรายชื่อ ต่อคณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้ง และให้คณะกรรมการการเลือกตั้งประกาศรายชื่อบุคคลดังกล่าวให้ประชาชนทราบ และให้นำ<u>ความใน</u>มาตรา 87 วรรคสอง มาใช้บังคับโดยอนุโลม</p><p>พรรคการเมืองจะไม่เสนอรายชื่อบุคคลตามวรรคหนึ่งก็ได้” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคหนึ่งเป็นดังนี้ “...และให้นำ<u>ความใน</u>มาตรา 87 วรรคสอง มาใช้บังคับโดยอนุโลม...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 88 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"56"},{"หมวด":"7","ส่วน":"2","มาตรา":"89","ร่างมาตรา":"90","ร่างบทบัญญัติ":"<p>“มาตรา 90 <u>การเสนอชื่อ</u>บุคคล<strike>ที่พรรคการเมืองจะเสนอให้สภาผู้แทนราษฎรพิจารณาแต่งตั้ง</strike><strike>เป็นนายกรัฐมนตรี</strike>ตามมาตรา 89 ต้อง<u>เป็นไปตามหลักเกณฑ์ ดังต่อไปน</u>ี้</p><p>(1) <u>ต้องมีหนังสือ</u>ยินยอม<strike>เป็นหนังสือให้พรรคการเมือง</strike><u>ของบุคคลที่ได้รับการ</u>เสนอชื่อ<u>โดยมี</u><u>รายละเอียดตามที่คณะกรรมการการเลือกตั้งกำหนด</u></p><p>(2) <u>ผู้ได้รับการเสนอชื่อต้อง</u>เป็นผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามที่จะเป็นรัฐมนตรีตามมาตรา 162 <u>และไม่เคยทำหนังสือยินยอมให้พรรคการเมืองอื่นในการเลือกตั้งคราวนั้น</u></p><p><strike>การยินยอมตาม (1) ถ้ายินยอมเกินหนึ่งพรรคการเมือง ให้การยินยอมนั้นเป็นโมฆะ</strike><u>การเสนอ</u><u>ชื่อบุคคลใดที่มิได้ปฏิบัติตามวรรคหนึ่ง ให้ถือว่าไม่มีการเสนอชื่อบุคคลนั้น</u> ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรแก้ไขความ (2) โดยกำหนดว่า บุคคลใดที่ยินยอมให้พรรคการเมืองเสนอรายชื่อตนเองเกิน กว่าหนึ่งพรรคการเมืองแล้ว ให้ถือว่าไม่มีการเสนอชื่อบุคคลนั้นเป็นนายกรัฐมนตรี</p><p>- กรณีการเสนอรายชื่อบุคคลที่เป็นข้าราชการ จะถือว่าบุคคลที่ถูกเสนอชื่อขาดคุณสมบัติด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า บุคคลที่เป็นข้าราชการต้องลาออกจากราชการเสียก่อน จึงจะสามารถเสนอรายชื่อบุคคลนั้นได้ ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 90 เป็นดังนี้</p><p>“มาตรา 90 <u>การเสนอชื่อ</u>บุคคล<strike>ที่พรรคการเมืองจะเสนอให้สภาผู้แทนราษฎรพิจารณาแต่งตั้ง</strike><strike>เป็นนายกรัฐมนตรี</strike>ตามมาตรา89 ต้อง<u>เป็นไปตามหลักเกณฑ์ ดังต่อไปน</u>ี้</p><p>(1) <u>ต้องมีหนังสือ</u>ยินยอม<strike>เป็นหนังสือให้พรรคการเมือง</strike><u>ของบุคคลที่ถูก</u>เสนอชื่อ<u>โดยมีรายละเอียด</u> <u>ตามที่คณะกรรมการการเลือกตั้งกำหนด</u></p><p>(2) <u>ผู้ถูกเสนอชื่อต้อง</u>เป็นผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามที่จะเป็นรัฐมนตรีตามมาตรา 162 <u>และไม่เคยทำหนังสือยินยอมให้พรรคการเมืองอื่นในการเลือกตั้งคราวนั้น</u></p><p><strike>การยินยอมตาม (1) ถ้ายินยอมเกินหนึ่งพรรคการเมือง ให้การยินยอมนั้นเป็นโมฆะ</strike><u>การเสนอ</u><u>ชื่อบุคคลใดที่มิได้ปฏิบัติตามวรรคหนึ่ง ให้ถือว่าไม่มีการเสนอชื่อบุคคลนั้น</u> ”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ถูกเสนอชื่อ” ในวรรคหนึ่งและวรรคสองควรแก้ไข เพิ่มเติมเป็นว่า “ได้รับการเสนอชื่อ”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง (1) และ (2) เป็นดังนี้</p><p>“(1) <u>ต้องมีหนังสือ</u>ยินยอม<strike>เป็นหนังสือให้พรรคการเมือง</strike><u>ของบุคคลที่ได้รับการ</u>เสนอชื่อ<u>โดยม</u>ี<u>รายละเอียดตามที่คณะกรรมการการเลือกตั้งกำหนด</u>”</p><p>“(2) <u>ผู้ได้รับการเสนอชื่อต้อง</u>เป็นผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามที่จะเป็นรัฐมนตรีตาม มาตรา 162 <u>และไม่เคยทำหนังสือยินยอมให้พรรคการเมืองอื่นในการเลือกตั้งคราวนั้น</u>” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 90 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"32-33"},{"หมวด":"7","ส่วน":"2","มาตรา":"89","ร่างมาตรา":"90","ร่างบทบัญญัติ":"<p>“มาตรา 90 การเสนอชื่อบุคคลตามมาตรา 89 ต้องเป็นไปตามหลักเกณฑ์ ดังต่อไปนี้</p><p>(1) ต้องมีหนังสือยินยอมของบุคคลที่ได้รับการเสนอชื่อ โดยมีรายละเอียดตามที่คณะกรรมการการเลือกตั้งกำหนด</p><p>(2) ผู้ได้รับการเสนอชื่อต้องเป็นผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามที่จะเป็นรัฐมนตรีตามมาตรา 162 และไม่เคยทำหนังสือยินยอมให้พรรคการเมืองอื่นในการเลือกตั้งคราวนั้น</p><p>การเสนอชื่อบุคคลใดที่มิได้<strike>ปฏิบัต</strike><strike>ิ</strike><u>เป็นไป</u>ตามวรรคหนึ่ง ให้ถือว่าไม่มีการเสนอชื่อบุคคลนั้น”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การเสนอชื่อบุคคลใดที่มิได้<strike>ปฏิบัต</strike><u>ิ</u><u>เป็นไป</u>ตามวรรคหนึ่ง ให้ถือว่าไม่มีการเสนอชื่อบุคคลนั้น”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 90 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"68","หน้า":"22-23"},{"หมวด":"7","ส่วน":"2","มาตรา":"89","ร่างมาตรา":"89","ร่างบทบัญญัติ":"<p> “มาตรา 89 การเสนอชื่อบุคคลตามมาตรา 88 ต้องเป็นไปตามหลักเกณฑ์ ดังต่อไปนี้</p><p>(1) ต้องมีหนังสือยินยอมของบุคคลซึ่งได้รับการเสนอชื่อ โดยมีรายละเอียดตามที่คณะกรรมการการเลือกตั้งกำหนด</p><p>(2) ผู้ได้รับการเสนอชื่อต้องเป็นผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามที่จะเป็นรัฐมนตรีตามมาตรา 160 และไม่เคยทำหนังสือยินยอมตาม (1) ให้พรรคการเมืองอื่นในการเลือกตั้งคราวนั้น</p><p>การเสนอชื่อบุคคลใดที่มิได้เป็นไปตามวรรคหนึ่ง ให้ถือว่าไม่มีการเสนอชื่อบุคคลนั้น”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 89 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"112","หน้า":"56"},{"หมวด":"7","ส่วน":"2","มาตรา":"90","ร่างมาตรา":"10","ร่างบทบัญญัติ":"<p> “มาตรา 10 พรรคการเมืองที่ส่งผู้สมัครแบบบัญชีรายชื่อ ให้จัดทำบัญชีรายชื่อผู้สมัคร พรรคการเมืองละหนึ่งบัญชีไม่เกินหนึ่งร้อยห้าสิบคน โดยเรียงลำดับหมายเลขผู้สมัครตามภูมิภาคอย่างเป็นธรรม ต้องไม่ซ้ำกับบัญชีรายชื่อของพรรคการเมืองอื่น และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง</p><p>พรรคการเมืองใดที่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ต้องส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งเป็นจำนวนไม่น้อยกว่าจำนวนผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อด้วย</p><p>การจัดทำบัญชีรายชื่อ การยื่นบัญชีรายชื่อ การประกาศรายชื่อ และการอื่นที่เกี่ยวข้องให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในวรรคสอง ความว่า “พรรคการเมืองใดที่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อต้องส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งเป็นจำนวนไม่น้อยกว่าจำนวนผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อด้วย” อาจเกิดปัญหาได้หากมีผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งถอนตัวจากการลงสมัครรับเลือกตั้ง จึงไม่ควรกำหนดจำนวนการส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งเป็นจำนวน ไม่น้อยกว่าจำนวนผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การกำหนดไม่ให้รายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งซ้ำกับรายชื่อผู้สมัครแบบบัญชีรายชื่อตามวรรคหนึ่งจะเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า หากผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งแพ้คะแนนเสียงการเลือกตั้งในระดับเขตเลือกตั้ง ก็ไม่ควรมีชื่อเป็นผู้สมัครแบบบัญชีรายชื่อ</p><p>ประธานกรรมการกล่าวว่า หลักการโดยทั่วไปผู้สมัครรับเลือกตั้งจะเลือกลงสมัครได้เพียงอย่างใด อย่างหนึ่งเท่านั้น</p><p>- มีกรรมการสอบถามว่า ความในวรรคหนึ่ง ความว่า “ต้องไม่ซ้ำกับบัญชีรายชื่อของพรรคการเมืองอื่น” หมายความว่า พรรคการเมืองสามารถส่งผู้สมัครที่ไม่สังกัดพรรคการเมืองได้ด้วย ใช่หรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย พรรคการเมือง พ.ศ. 2550 กำหนดให้ผู้สมัครรับเลือกตั้งต้องสังกัดพรรคการเมืองใดพรรคการเมืองหนึ่ง ได้เพียงแค่พรรคการเมืองเดียว</p><p>- มีกรรมการแสดงความเห็นว่า หากพรรคการเมืองใดส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตแล้วไม่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ พรรคการเมืองนั้นก็จะเสียเปรียบ</p><p>- ความว่า “เรียงลำดับหมายเลขผู้สมัครตามภูมิภาคอย่างเป็นธรรม” ในวรรคหนึ่ง เพื่อต้องการให้มีสมาชิกสภาผู้แทนราษฎรที่หลากหลาย ใช่หรือไม่</p><p>ประธานกรรมการเสนอให้ตัดความว่า “เรียงลำดับหมายเลขผู้สมัครตามภูมิภาคอย่างเป็นธรรม” ในวรรคหนึ่ง ออก และตัดความว่า “การจัดทำบัญชีรายชื่อ” ในวรรคสาม ออก โดยให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติเรื่องการป้องกันไม่ให้นายทุนพรรคการเมืองเป็นผู้จัดทำบัญชีรายชื่อไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>นายเจษฎ์ โทณะวณิก ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญ ชี้แจงว่า การบัญญัติเรื่องการป้องกันไม่ให้นายทุนพรรคการเมืองเป็นผู้จัดทำบัญชีรายชื่อนั้น ได้บัญญัติไว้ในร่างมาตรา 9 แล้ว โดยกำหนดไว้ในวรรคสองของร่างมาตรา 9 ว่า “ต้องให้โอกาสสมาชิกพรรคการเมืองมีส่วนร่วมกลั่นกรองผู้สมัครของพรรคการเมืองนั้นด้วย”</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “<u>พรรคการเมืองที่ส่งผู้สมัคร รับเลือกตั้งแบบบัญชีรายชื่อจะต้องส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งด้วย แต่หากพรรคการเมืองส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งแล้วจะไม่ส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อก็สามารถกระทำได้</u>” นอกจากนี้ ให้ตัดความว่า “โดยเรียงลำดับหมายเลขผู้สมัครตามภูมิภาคอย่างเป็นธรรม ต้องไม่ซ้ำกับบัญชีรายชื่อของพรรคการเมืองอื่น” ในวรรคหนึ่ง ออก ส่วนความในวรรคสองให้ตัดเรื่องการกำหนดจำนวนการส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งเป็นจำนวนไม่น้อยกว่าจำนวนผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อออก และให้ตัดความว่า “การจัดทำบัญชีรายชื่อ” ในวรรคสาม ออก โดยให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ ทั้งนี้ ขอให้ฝ่ายเลขานุการคณะกรรมการดำเนินการปรับปรุงร่างมาตรา 10 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 10 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายประพันธ์ นัยโกวิท","นายเจษฎ์ โทณะวณิก","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"37","หน้า":"6-7"},{"หมวด":"7","ส่วน":"2","มาตรา":"90","ร่างมาตรา":"91","ร่างบทบัญญัติ":"<p>“มาตรา 91 พรรคการเมือง<strike>ที่จะ</strike><u>ใด</u>ส่งผู้สมัครรับเลือกตั้งแบบ<strike>บัญชีรายชื่อได้ต้องเป็น</strike><strike>พรรคการเมืองที่</strike><u>แบ่งเขตเลือกตั้งแล้ว ให้มีสิทธ</u>ิส่งผู้สมัครรับเลือกตั้งแบบ<strike>แบ่งเขตเลือกตั้ง</strike><u>บัญชีรายชื่อได</u>้</p><p><u>การส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ</u> ให้<strike>จัดทำบัญชีรายชื่อผู้สมัคร</strike>พรรคการเมือง<u>จัดทำ</u><u>พรรค</u>ละหนึ่งบัญชี <strike>และ</strike><u>โดย</u>ผู้สมัครรับเลือกตั้ง<strike>แบบบัญชีรายชื่อ</strike>ของ<u>แต่ละ</u>พรรค<strike>การเมือง</strike>ต้องไม่ซ้ำ<strike>กับ ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองอื่น</strike><u>กัน</u> และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง</p><p>การจัดทำบัญชีรายชื่อตามวรรคสอง <u>ต้องให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณาด้วย</u> <u>โดย</u>ต้องคำนึงถึงผู้สมัคร<strike>รับเลือกตั้ง</strike>จากภูมิภาคต่าง ๆ <strike>อย่างเป็นธรรม โอกาส</strike>และ<strike>สัดส่วนที่เหมาะสม </strike><u>ความเท่าเทียมกัน</u>ระหว่างหญิง<u>และ</u>ชาย <strike>และการมีส่วนร่วมของสมาชิกพรรคการเมือง</strike>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรกำหนดห้ามไม่ให้ กกต. กำหนดหมายเลขผู้สมัครรับเลือกตั้งให้กับ พรรคการเมืองเป็นหมายเลขเดียวกันทั้งประเทศ เนื่องจากอาจทำให้เกิดการซื้อเสียงได้ง่าย ดังนั้น เสนอให้ แก้ไขเพิ่มเติมร่างมาตรา 91 เป็นดังนี้</p><p>“มาตรา 91 พรรคการเมือง<strike>ที่จะ</strike><u>ใด</u>ส่งผู้สมัครรับเลือกตั้งแบบ<strike>บัญชีรายชื่อได้ ต้องเป็นพรรค</strike><strike>การเมืองที่</strike><u>แบ่งเขตเลือกตั้งแล้ว ให้มีสิทธ</u>ิส่งผู้สมัครรับเลือกตั้งแบบ<strike>แบ่งเขตเลือกตั้ง</strike><u>บัญชีรายชื่อได</u>้</p><p><u>การส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ</u> ให้<strike>จัดทำบัญชีรายชื่อผู้สมัคร</strike>พรรคการเมือง<u>จัดทำ</u> <u>พรรค</u>ละหนึ่งบัญชี <strike>และ</strike><u>โดย</u>ผู้สมัครรับเลือกตั้ง<strike>แบบบัญชีรายชื่อ</strike>ของ<u>แต่ละ</u>พรรค<strike>การเมือง</strike>ต้องไม่ซ้ำ<strike>กับ ผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อของพรรคการเมืองอื่น</strike><u>กัน</u> และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้ง แบบแบ่งเขตเลือกตั้ง</p><p>การจัดทำบัญชีรายชื่อตามวรรคสอง ต้อง<u>ให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณา</u> <u>ด้วย โดยต้อง</u>คำนึงถึงผู้สมัครรับเลือกตั้งจากภูมิภาคต่าง ๆ <strike>อย่างเป็นธรรม โอกาส</strike>และ<strike>สัดส่วนที่เหมาะสม </strike><u>ความเท่าเทียมกัน</u>ระหว่างหญิง<u>และ</u>ชาย <strike>และการมีส่วนร่วมของสมาชิกพรรคการเมือง </strike>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ไม่ควรกำหนดให้คณะกรรมการการเลือกตั้งในแต่ละเขตเลือกตั้งเป็นผู้กำหนดหมายเลขให้กับ ผู้สมัครรับเลือกตั้ง ซึ่งจะป้องกันไม่ให้พรรคการเมืองใช้หมายเลขผู้สมัครรับเลือกตั้งเป็นหมายเลขเดียวกันทั้ง ประเทศ และควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญให้ชัดเจน</p><p>ประธานกรรมการสอบถามว่า พรรคการเมืองต้องส่งบัญชีรายชื่อผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทน ราษฎรให้แก่คณะกรรมการการเลือกตั้งเมื่อใด</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า พรรคการเมืองต้องส่งบัญชีรายชื่อผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรให้แก่คณะกรรมการการเลือกตั้งพร้อมกับใบสมัครรับเลือกตั้งโดยมาตรา 42 ของ พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิก วุฒิสภา พ.ศ. 2550 ได้กำหนดให้การสมัครรับเลือกตั้งแบบบัญชีรายชื่อ ให้หัวหน้าพรรคการเมืองหรือผู้ซึ่ง ได้รับมอบหมายจากหัวหน้าพรรคการเมือง ยื่นบัญชีรายชื่อผู้สมัครที่พรรคการเมืองจัดทำขึ้นต่อ คณะกรรมการการเลือกตั้ง</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า รัฐธรรมนูญ 2550 จะรับสมัคร ผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อก่อน เพื่อจับสลากหมายเลขผู้สมัครให้เป็น หมายเลขเดียวกัน จากนั้นจึงรับสมัครผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง ภายหลัง</p><p>- มีกรรมการแสดงความเห็นว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550 กำหนดให้ผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งมีหมายเลขเดียวกันกับหมายเลขผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองที่ผู้สมัครนั้นสังกัด แต่หากไม่ต้องการให้มี หมายเลขเดียวกัน ก็ไม่จำเป็นต้องบัญญัติเรื่องดังกล่าวไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามร่างรัฐธรรมนูญ คณะกรรมการกำหนดให้มีบัตรเลือกตั้งใบเดียว ดังนั้น หมายเลขผู้สมัครจึงมีเฉพาะผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้งเท่านั้น</p><p>- มีกรรมการสอบถามว่า การกำหนดให้พรรคการเมืองต้องส่งบัญชีรายชื่อผู้สมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรให้คณะกรรมการการเลือกตั้งก่อนวันปิดการรับสมัครเลือกตั้งสมาชิก สภาผู้แทนราษฎร มีปัญหาการนับระยะเวลาหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในการรับสมัครเลือกตั้งสมาชิกสภาผู้แทนราษฎรจะมี ประกาศของคณะกรรมการการเลือกตั้งระบุวันและเวลาในการส่งบัญชีรายชื่อผู้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรให้แก่คณะกรรมการการเลือกตั้งไว้อย่างชัดเจน จึงไม่มีปัญหาเรื่องการนับ ระยะเวลาในการส่งบัญชีรายชื่อแต่อย่างใด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 91 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"62","หน้า":"33-35"},{"หมวด":"7","ส่วน":"2","มาตรา":"90","ร่างมาตรา":"91","ร่างบทบัญญัติ":"<p> “มาตรา 91 พรรคการเมืองใดส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งแล้ว ให้มีสิทธิส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้</p><p>การส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ให้พรรคการเมืองจัดทำบัญชีรายชื่อพรรคละหนึ่งบัญชี โดยผู้สมัครรับเลือกตั้งของแต่ละพรรคต้องไม่ซ้ำกัน และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง โดยส่งบัญชีรายชื่อดังกล่าวให้คณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง</p><p>การจัดทำบัญชีรายชื่อตามวรรคสอง ต้องให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณาด้วยโดยต้องคำนึงถึงผู้สมัครจากภูมิภาคต่าง ๆ และความเท่าเทียมกันระหว่างชายและหญิง”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ความในวรรคหนึ่งควรตัดออกทั้งหมด เพราะหากพรรคการเมืองใดไม่ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง แม้จะส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อก็จะไม่ได้รับคะแนนเลือกตั้งที่จะนำมาใช้ในการคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ โดยความในมาตรานี้ควรกำหนดให้พรรคการเมืองต้องส่งผู้สมัครรับเลือกตั้งให้ครอบคลุมทั่วทุกภาคของประเทศน่าจะเหมาะสมกว่า</p><p>ประธานกรรมการกล่าวว่า หากตัดความในวรรคหนึ่งออกทั้งหมด อาจเกิดกรณีที่พรรคการเมืองบางพรรคส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อโดยไม่ส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขต ซึ่งจะทำให้เกิดปัญหาในการจัดการการเลือกตั้งของคณะกรรมการการเลือกตั้ง และการกำหนดให้ทุกพรรคการเมืองต้องส่งผู้สมัครรับเลือกตั้งให้ครอบคลุมทุกภาคนั้นอาจทำให้เกิดอุปสรรคในการเจริญเติบโตของพรรคการเมืองขนาดเล็ก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 91 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"68","หน้า":"23"},{"หมวด":"7","ส่วน":"2","มาตรา":"90","ร่างมาตรา":"90","ร่างบทบัญญัติ":"<p> “มาตรา 90 พรรคการเมืองใดส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งแล้ว ให้มีสิทธิส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้</p><p>การส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ให้พรรคการเมืองจัดทำบัญชีรายชื่อพรรคละหนึ่งบัญชี โดยผู้สมัครรับเลือกตั้งของแต่ละพรรคต้องไม่ซ้ำกัน และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง โดยส่งบัญชีรายชื่อดังกล่าวให้คณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง</p><p>การจัดทำบัญชีรายชื่อตามวรรคสอง ต้องให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณาด้วย โดยต้องคำนึงถึงผู้สมัครจากภูมิภาคต่าง ๆ และความเท่าเทียมกันระหว่างชายและหญิง”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในวรรคสองเป็นการกำหนดให้มีการจัดทำบัญชีรายชื่อโดยคำนึงถึงความเท่าเทียมกันระหว่างชายและหญิง แต่ไม่ได้กำหนดบังคับไว้ว่าการจัดทำบัญชีรายชื่อดังกล่าวต้องมีจำนวนของชายและหญิงเท่ากัน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 90 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"112","หน้า":"57"},{"หมวด":"7","ส่วน":"2","มาตรา":"90","ร่างมาตรา":"90","ร่างบทบัญญัติ":"<p>“มาตรา 90 พรรคการเมืองใดส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งแล้ว ให้มีสิทธิส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อได้</p><p>การส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ให้พรรคการเมืองจัดทำบัญชีรายชื่อพรรคละหนึ่งบัญชี โดยผู้สมัครรับเลือกตั้งของแต่ละพรรค<u>การเมือง</u>ต้องไม่ซ้ำกัน และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง โดยส่งบัญชีรายชื่อดังกล่าวให้คณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง</p><p>การจัดทำบัญชีรายชื่อตามวรรคสอง ต้องให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณาด้วย โดยต้องคำนึงถึงผู้สมัคร<u>รับเลือกตั้ง</u>จากภูมิภาคต่าง ๆ และความเท่าเทียมกันระหว่างชายและหญิง”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 90 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 90 พรรคการเมืองใดส่งผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้งแล้ว ให้มีสิทธิส่งผู้สมัคร รับเลือกตั้งแบบบัญชีรายชื่อได้</p><p>การส่งผู้สมัครรับเลือกตั้งแบบบัญชีรายชื่อ ให้พรรคการเมืองจัดทำบัญชีรายชื่อพรรคละหนึ่งบัญชี โดยผู้สมัครรับเลือกตั้งของแต่ละพรรค<u>การเมือง</u>ต้องไม่ซ้ำกัน และไม่ซ้ำกับรายชื่อผู้สมัครรับเลือกตั้งแบบแบ่งเขต เลือกตั้ง โดยส่งบัญชีรายชื่อดังกล่าวให้คณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้งสมาชิก สภาผู้แทนราษฎรแบบแบ่งเขตเลือกตั้ง</p><p>การจัดทำบัญชีรายชื่อตามวรรคสอง ต้องให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณาด้วย โดยต้องคำนึงถึงผู้สมัครจากภูมิภาคต่าง ๆ และความเท่าเทียมกันระหว่างชายและหญิง”</p><p>นายอุดม รัฐอมฤต กรรมการ กล่าวว่า ความว่า “...โดยต้องคำนึงถึงผู้สมัครจากภูมิภาคต่าง ๆ...” ในวรรคสาม ในร่างมาตราอื่น ๆ บัญญัติคำว่า “ผู้สมัครรับเลือกตั้ง” ดังนั้น ควรแก้ไขเพิ่มเติมความ ในวรรคสามเพื่อให้สอดคล้องกับร่างมาตราอื่น ๆ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสามของร่างมาตรา 90 ดังนี้ “การจัดทำบัญชี รายชื่อตามวรรคสอง ต้องให้สมาชิกของพรรคการเมืองมีส่วนร่วมในการพิจารณาด้วย โดยต้องคำนึงถึงผู้สมัคร <u>รับเลือกตั้ง</u>จากภูมิภาคต่าง ๆ และความเท่าเทียมกันระหว่างชายและหญิง” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 90 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"26-27"}]