[{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"149","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ประธานกรรมการหารือที่ประชุมเกี่ยวกับร่างมาตรา 149 เรื่องการแปรญัตติปรับลด งบประมาณแล้วนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎรแสวงหาประโยชน์ที่ มิควรได้โดยชอบด้วยกฎหมายว่า คณะกรรมการได้บัญญัติหลักการในเรื่องความรับผิดทางแพ่งของหัวหน้า ส่วนราชการและผู้อำนวยการสำนักงบประมาณที่รู้เห็นกับการกระทำดังกล่าวหรือไม่ ซึ่งเป็นหลักการสำคัญ ที่ควรบัญญัติในรัฐธรรมนูญ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาร่างมาตรา 149 คณะกรรมการได้บัญญัติบทลงโทษเฉพาะฝ่ายการเมือง ส่วนข้าราชการประจำนั้นเห็นควรบัญญัติในส่วน การดำเนินการทางวินัย ดังนั้น ในร่างมาตรา 149 จึงไม่มีการบัญญัติเรื่องความรับผิดชดใช้เงินของเจ้าหน้าที่ ของรัฐที่รู้เห็นกับการกระทำนั้น</p><p>ประธานกรรมการกล่าวว่า เพื่อเป็นมาตรการป้องกันและมาตรการลงโทษเจ้าหน้าที่ของรัฐ ที่มีอำนาจอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการทั้งที่รู้ว่าจะมีผลให้ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้ งบประมาณรายจ่ายนั้น เสนอให้เพิ่มความดังต่อไปนี้เป็นวรรคแปดของร่างมาตรา 149 “<u>เจ้าหน้าที่ของรัฐ</u> <u>ผู้ใดรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนวรรคหก ถ้าอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตาม</u> <u>โครงการที่มีลักษณะตามวรรคหก ต้องชดใช้เงินคืนตามจำนวนเงินงบประมาณที่ได้จ่ายไปพร้อมด้วย</u> <u>ดอกเบี้ย การเรียกเงินคืนดังกล่าวให้กระทำได้ภายในห้าสิบปีนับแต่วันที่มีการจัดสรรงบประมาณ หรือ</u> <u>ดำเนินการโครงการนั้น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการ พิจารณาร่างพระราชบัญญัติงบประมาณร่ายจ่ายประจำปี กระทำการแปรญัตติปรับลดงบประมาณแล้ว นำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการ แสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมายตามวรรคหก โดยผลของการกระทำดังกล่าว วรรคเจ็ดได้ บัญญัติให้ศาลรัฐธรรมนูญมีคำสั่งให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภาที่กระทำ การดังกล่าวสิ้นสมาชิกภาพ แต่ไม่มีการบัญญัติให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการ พิจารณาร่างพระราชบัญญัติงบประมาณร่ายจ่ายประจำปีต้องร่วมรับผิดชดใช้เงินด้วย ดังนั้น หลักการของ วรรคแปดที่เพิ่มขึ้นใหม่ จึงเป็นหลักการการที่บัญญัติขึ้นเพื่อให้เจ้าหน้าที่ของรัฐที่มีอำนาจอนุมัติ หรือจัดสรร งบประมาณ หรือดำเนินการไปตามโครงการทั้งที่รู้ว่าจะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่ายอันเป็นการฝ่าฝืนหลักการตามวรรคหก ดังนั้น การกำหนดให้เจ้าหน้าที่ของรัฐผู้นั้นจะต้องรับผิดชดใช้เงินอาจรุนแรงเกินความจำเป็น จึงควรกำหนดให้เป็นความรับผิดทางวินัยราชการจะเหมาะสมมากกว่า</p><p>ประธานกรรมการกล่าวว่า การดำเนินการของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการพิจารณาร่างพระราชบัญญัติงบประมาณร่ายจ่ายประจำปีเกี่ยวกับการแปรญัตติปรับลด งบประมาณแล้วนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ไปแสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมาย หากไม่ได้รับความร่วมมือจากเจ้าหน้าที่ของรัฐ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการพิจารณาร่างพระราชบัญญัติงบประมาณร่ายจ่าย ประจำปีก็จะไม่สามารถดำเนินการใดได้</p><p>ส่วนกรณีเจ้าหน้าที่ของรัฐที่มีอำนาจอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการ ทั้งที่รู้ว่าจะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือ ทางอ้อมในการใช้งบประมาณรายจ่ายอันเป็นการฝ่าฝืนวรรคหกนั้น หากเจ้าหน้าที่ผู้นั้นได้บันทึกข้อโต้แย้งไว้ เป็นหนังสือก็ไม่ต้องรับผิดชดใช้เงิน ดังนั้น เพื่อเป็นการบรรเทาความเดือดร้อนให้แก่เจ้าหน้าที่ของรัฐ ควร แก้ไขเพิ่มเติมหลักการของวรรคแปดของร่างมาตรา 149 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่า</u> <u>มีการดำเนินการอันเป็นการฝ่าฝืนวรรคหก ถ้าอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตาม</u> <u>โครงการที่มีลักษณะตามวรรคหกโดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ ต้องชดใช้เงินคืนตามจำนวนเงิน</u> <u>งบประมาณที่ได้จ่ายไปพร้อมด้วยดอกเบี้ย การเรียกเงินคืนดังกล่าวให้กระทำได้ภายในห้าสิบปีนับแต่วันที่ม</u>ี <u>การจัดสรรงบประมาณ หรือดำเนินการโครงการนั้น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หลักการสำคัญของร่างมาตรา 149 เพื่อป้องกันการแปรญัตติปรับ ลดงบประมาณแล้วนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้รัฐมนตรี สมาชิกสภาผู้แทนราษฎร หรือ สมาชิกวุฒิสภาไปแสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมาย ดังนั้น ควรกำหนดให้รัฐมนตรี สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือตำแหน่งทางการเมืองอื่น ๆ ที่ได้รับประโยชน์จากการแปร ญัตติปรับลดเงินงบประมาณดังกล่าวก็ควรรับผิดชดใช้เงินด้วยเช่นเดียวกับเจ้าหน้าที่ของรัฐ ไม่ใช่กำหนดให้ เจ้าหน้าที่ของรัฐที่รู้เห็นด้วยกับการกระทำดังกล่าวจะต้องรับผิดชดใช้เงินเท่านั้น แต่ควรกระจายความ รับผิดชอบไปให้ฝ่ายการเมืองด้วย</p><p>- หลักการของวรรคแปดที่เพิ่มขึ้นใหม่ เป็นการกำหนดมาตรการลงโทษเจ้าหน้าที่ของรัฐที่มีอำนาจ อนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการที่อาจเข้าข่ายตามวรรคหก นอกจากจะต้อง รับโทษทางวินัยแล้วเจ้าหน้าที่ของรัฐผู้นั้นจะต้องรับผิดชดใช้เงินด้วย แต่ไม่ได้กำหนดมาตรการลงโทษ ฝ่ายการเมืองให้ต้องรับผิดชดใช้เงินด้วย</p><p>- กรณีเจ้าหน้าที่ของรัฐที่มีอำนาจอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการ ทั้งที่รู้ว่าจะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือ ทางอ้อมในการใช้งบประมาณรายจ่ายนั้น โดยเจ้าหน้าที่ของรัฐผู้นั้นได้บันทึกข้อโต้แย้งเป็นหนังสือ กรณีดังกล่าวจะกล่าวโทษร้องทุกข์ฝ่ายการเมืองที่มีคำสั่งให้กระทำการดังกล่าวได้หรือไม่</p><p>- หลักการของวรรคแปดที่เพิ่มขึ้นใหม่ควรกำหนดกลไกเพื่อเป็นมาตรการป้องกันโดยแบ่งเป็น สองขั้นตอนคือ ขั้นตอนที่หนึ่งกระบวนการก่อนการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่าย ประจำปีงบประมาณเพื่อป้องกันมิให้มีการสมยอมระหว่างฝ่ายการเมืองกับฝ่ายข้าราชการประจำ และขั้นตอนที่สองกระบวนการหลังพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณมีผลใช้บังคับ ในกรณีที่มีการอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการทั้งที่รู้ว่าจะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้ งบประมาณรายจ่ายอันเป็นการฝ่าฝืนวรรคหก ฝ่ายการเมืองและเจ้าหน้าที่ของรัฐผู้รู้เห็นการกระทำดังกล่าว จะต้องร่วมกันรับผิดชดใช้เงิน</p><p>ประธานกรรมการกล่าวว่า วรรคแปดที่เพิ่มขึ้นใหม่นั้นมีหลักการสำคัญเพื่อเป็นมาตรการป้องกันมิให้ เจ้าหน้าที่ของรัฐที่มีหน้าที่โดยตรง สมยอมหรือยินยอมที่จะทำตามคำสั่งของฝ่ายการเมืองทั้งที่รู้อยู่แล้วว่า การอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการนั้นจะมีผลเป็นการดำเนินการที่ฝ่าฝืน หลักการของวรรคหก แต่หากเจ้าหน้าที่ของรัฐผู้นั้นได้บันทึกข้อโต้แย้งเป็นหนังสือ บันทึกข้อโต้แย้งดังกล่าว จะเป็นหลักฐานสำคัญในการดำเนินการเพื่อเอาผิดกับฝ่ายการเมืองที่มีคำสั่งให้กระทำการดังกล่าว ดังนั้น ควรแก้ไขเพิ่มเติมหลักการวรรคแปดของร่างมาตรา 149 ที่เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่า</u> <u>มีการดำเนินการอันเป็นการฝ่าฝืนวรรคหก ถ้าอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตาม</u> <u>โครงการที่มีลักษณะตามวรรคหกโดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ ต้องร่วมชดใช้เงินคืนตามจำนวน</u> <u>เงินงบประมาณที่ได้จ่ายไปพร้อมด้วยดอกเบี้ย การเรียกเงินคืนดังกล่าวให้กระทำได้ภายในห้าสิบปีนับแต</u>่ <u>วันที่มีการจัดสรรงบประมาณ หรือดำเนินการโครงการนั้น</u>”</p><p>ส่วนเรื่องความรับผิดของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการพิจารณาร่าง พระราชบัญญัติงบประมาณร่ายจ่ายประจำปีที่มีการกระทำอันเป็นการฝ่าฝืนวรรคหก ควรต้องให้ร่วมรับผิด ชดใช้เงินร่วมกับเจ้าหน้าที่ของรัฐที่ฝ่าฝืน อนุมัติ หรือจัดสรรงบประมาณหรือดำเนินโครงการที่ลักษณะตาม วรรคหกด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคเจ็ดของร่างมาตรา 149 ที่คณะกรรมการได้มีมติ เห็นชอบแล้ว เป็นดังนี้ “ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบ ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวัน นับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตาม วรรคหก ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการดังกล่าวเป็น สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ศาล รัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่รัฐมนตรีเป็นผู้กระทำการ ดังกล่าว ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะ และให้ตัดสิทธิสมัครรับเลือกตั้งของรัฐมนตรีผู้กระทำการ หรือไม่ยับยั้งการกระทำนั้น <u>และให้ผู้กระทำการดังกล่าวมีหน้าที่ต้องชดใช้เงินคืนพร้อมด้วยดอกเบี้ย</u>”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ตั้งข้อสังเกตว่า วรรคหกของร่างมาตรา 149 ที่กำหนดว่า “ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอการแปรญัตติหรือการกระทำด้วยประการใด ๆ ที่มีผลให้ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้ งบประมาณรายจ่าย จะกระทำมิได้” กำหนดเฉพาะการแปรญัตติหรือการกระทำด้วยประการใด ๆ ที่มีผล ให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการพิจารณาร่างร่างพระราชบัญญัติงบประมาณ รายจ่ายประจำปีงบประมาณ มีส่วนในการใช้งบประมาณไม่ว่าทางตรงหรือทางอ้อม แตกต่างกับบทบัญญัติ ในวรรคเจ็ดที่กำหนดให้รัฐมนตรีจะต้องรับผิดด้วย ซึ่งในทางปฏิบัติรัฐมนตรีมีหน้าที่โดยตรงในการเสนอ คำขอตั้งงบประมาณรายจ่ายประจำปีของกระทรวงที่ตนมีหน้าที่รับผิดชอบบริหารกระทรวงเพื่อดำเนินการ ตามนโยบาย ดังนั้น การวินิจฉัยว่ารัฐมนตรีมีส่วนในการใช้งบประมาณว่าจะมีลักษณะที่ฝ่าฝืนหลักการ ตามวรรคเจ็ดหรือไม่นั้นอาจวินิจฉัยได้ยาก</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการแปรญัตติปรับลดงบประมาณนั้น คณะกรรมการเห็นชอบ ร่วมกันว่างบประมาณที่แปรญัตติปรับลดสามารถนำไปใช้เฉพาะในเรื่องเงินส่งใช้ต้นเงินกู้ ชำระดอกเบี้ย เงินกู้ และชำระเงินที่กำหนดให้จ่ายตามกฎหมายเท่านั้น</p><p>ประธานกรรมการกล่าวว่า หลักการของวรรคหกไม่ใช่เรื่องการให้ความเห็นชอบของคณะรัฐมนตรี แต่เป็นเรื่องของสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการพิจารณาร่างพระราชบัญญัติ งบประมาณรายจ่ายประจำปี มีการเสนอแปรญัตติหรือการกระทำใด ๆ ที่จะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้จ่ายงบประมาณรายจ่ายหรือ ให้ความเห็นชอบในการจัดทำโครงการใด ๆ ของหน่วยงานของรัฐ ส่วนหลักการของวรรคเจ็ดเป็นกรณี รัฐมนตรีออกคำสั่งให้นำงบประมาณจากการแปรญัตติปรับลดให้ไปอยู่ในอำนาจของสมาชิก สภาผู้แทนราษฎรหรือสมาชิกวุฒิสภารัฐมนตรีผู้ออกคำสั่งจะต้องรับผิดตามวรรคเจ็ด ดังนั้น เสนอแก้ไข เพิ่มเติมความในวรรคเจ็ดของร่างมาตรา 149 ที่คณะกรรมการได้มีมติเห็นชอบแล้ว เป็นดังนี้“ในกรณีที่ สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่ มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้เสนอความเห็นต่อศาล รัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวันนับแต่วันที่ได้รับความเห็น ดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่รัฐมนตรีเป็นผู้กระทำการ<u>ให้มีผล</u>ดังกล่าว ให้คณะรัฐมนตรีพ้น จากตำแหน่งทั้งคณะ และให้ตัดสิทธิสมัครรับเลือกตั้งของรัฐมนตรีผู้กระทำการหรือไม่ยับยั้งการกระทำนั้น <u>และให้ผู้กระทำการดังกล่าวมีหน้าที่ต้องชดใช้เงินคืนพร้อมด้วยดอกเบี้ย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีรัฐมนตรีดำเนินการอย่างใดอย่างหนึ่งเพื่อนำงบประมาณจาก การแปรญัตติปรับลดงบประมาณนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎร หรือ สมาชิกวุฒิสภาไปแสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมายนั้น การกระทำของรัฐมนตรีดังกล่าว จะส่งผลให้คณะรัฐมนตรีต้องพ้นจากตำแหน่งทั้งคณะตามหลักความรับผิดชอบร่วมกัน</p><p>- มีกรรมการสอบถามว่า กรณีที่รัฐมนตรีคนหนึ่งดำเนินการเพื่อนำงบประมาณจากการแปรญัตติ ปรับลดงบประมาณนำไปจัดสรรให้ส่วนราชการต่าง ๆ เพื่อให้สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ไปแสวงหาประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมายซึ่งมีผลให้คณะรัฐมนตรีต้องพ้นจากตำแหน่งทั้งคณะ ตามวรรคเจ็ดนั้น หากรัฐมนตรีซึ่งไม่ได้รู้เห็นด้วยกับการกระทำ หรือไม่ได้เข้าร่วมประชุมคณะรัฐมนตรีใน วันที่มีมติ จะต้องพ้นจากตำแหน่งด้วยหรือไม่</p><p>- การพ้นจากตำแหน่งของคณะรัฐมนตรีทั้งคณะกรณีที่มีรัฐมนตรีคนใดคนหนึ่งกระทำการอันเป็น การฝ่าฝืนตามวรรคหกและวรรคเจ็ด รัฐมนตรีผู้กระทำการดังกล่าวจะถูกตัดสิทธิทางการเมืองเฉพาะ รัฐมนตรีที่มีส่วนเกี่ยวข้องโดยตรง ส่วนรัฐมนตรีอื่นที่ไม่มีส่วนเกี่ยวข้องโดยตรงหรือได้ยับยั้ง จะไม่ถูกตัดสิทธิ ทางการเมืองตลอดชีวิตใช่หรือไม่</p><p>- การสั่งการของรัฐมนตรีเพื่อให้มีการเปลี่ยนแปลงงบประมาณนั้น ในทางปฏิบัติรัฐมนตรีจะไม่ส่ัง เป็นลายลักษณ์อักษรแต่จะสั่งด้วยวาจา หากเจ้าหน้าที่ของรัฐที่มีอำนาจอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการโดยตรง ไม่ปฏิบัติตามคำสั่งหรือปฏิบัติตามคำสั่งแต่บันทึกข้อโต้แย้งไว้ เจ้าหน้าที่ของรัฐผู้นั้นจะต้องรับผิดชดใช้เงินตามวรรคแปดหรือไม่ หรือกรณีที่เจ้าหน้าที่ของรัฐผู้นั้นปฏิบัติตามคำสั่งทั้งที่รู้ว่าเป็นคำสั่งที่ฝ่าฝืนวรรคหกและไม่บันทึกข้อโตแย้งคัดค้านไว้เป็นหลักฐาน จะมีผลให้ เจ้าหน้าที่ผู้นั้นต้องรับผิดชดใช้เงินหรือไม่</p><p>- กรณีที่เจ้าหน้าที่ของรัฐบันทึกข้อโต้แย้งไว้เป็นหลักฐานแล้ว แต่รัฐมนตรียังมีคำสั่งให้ดำเนินการ ที่มีลักษณะฝ่าฝืนวรรคหก เจ้าหน้าที่ผู้นั้นต้องรับผิดชดใช้เงินหรือไม่</p><p>- ความในวรรคแปดที่เพิ่มขึ้นใหม่ ความว่า “การเรียกเงินคืนดังกล่าวให้กระทำได้ภายในห้าสิบปีนับ แต่วันที่มีการจัดสรรงบประมาณ หรือดำเนินการโครงการนั้น” นั้น ครอบคลุมถึงระยะเวลาการเรียกเงินคืน จากรัฐมนตรี สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ตามวรรคเจ็ดด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีเจ้าหน้าที่ของรัฐบันทึกข้อความโต้แย้งไว้แล้ว แต่รัฐมนตรียังคง ยืนยันคำสั่งให้เจ้าหน้าที่ของรัฐผู้นั้นดำเนินการต่อไป เจ้าหน้าที่ของรัฐผู้นั้นก็ไม่ต้องรับผิดชดใช้เงินตาม วรรคแปด ส่วนเรื่องการเรียกเงินคืนให้กระทำได้ภายในห้าสิบปีนับแต่วันที่มีการจัดสรรงบประมาณ หรือดำเนินการโครงการนั้น ควรนำไปใช้กับการเรียกเงินคืนจากรัฐมนตรี สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภาที่กระทำตามวรรคเจ็ดด้วย ดังนั้น ควรแก้ไขเพิ่มเติมหลักการของวรรคแปดของ ร่างมาตรา 149 ที่เพิ่มขึ้นใหม่ เป็นดังนี้เป็นดังนี้ “<u>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่ามีการดำเนินการอันเป็นการ</u> <u>ฝ่าฝืนวรรคหก ถ้าอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการที่มีลักษณะตามวรรคหก</u> <u>โดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ ต้องร่วมชดใช้เงินคืนตามจำนวนเงินงบประมาณที่ได้จ่ายไป</u> <u>พร้อมด้วยดอกเบี้ย การเรียกเงินคืนดังกล่าวและตามวรรคเจ็ดให้กระทำได้ภายในห้าสิบปีนับแต่วันที่มีการ</u> <u>จัดสรรงบประมาณ หรือดำเนินการโครงการนั้น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของวรรคแปดที่เพิ่มขึ้นใหม่ความว่า “การเรียกเงินคืน ดังกล่าวและตามวรรคเจ็ดให้กระทำได้ภายในห้าสิบปีนับแต่วันที่มีการจัดสรรงบประมาณ หรือดำเนินการ โครงการนั้น” ไม่ควรมีการกำหนดอายุความเรียกเงินคืน แต่ควรกำหนดมาตรการอื่น ๆ เพื่อเป็นการป้องกัน มิให้มีการทุจริต</p><p>- กรณีบุคคลอื่นซึ่งไม่ใช่รัฐมนตรีแต่มีอำนาจสั่งการให้ผู้บริหารของส่วนราชการดำเนินการที่มี ลักษณะเป็นการฝ่าฝืนวรรคหก ควรกำหนดมาตรการลงโทษบุคคลดังกล่าวด้วย</p><p>- ในทางปฏิบัติรัฐมนตรีจะเข้ามามีส่วนเกี่ยวข้องกับการพิจารณางบประมาณในขั้นตอนใด หรือมี กฎหมาย กฎ หรือระเบียบของส่วนราชการที่ให้อำนาจรัฐมนตรีในส่วนที่เกี่ยวข้องกับการพิจารณา งบประมาณหรือไม่</p><p>- การกระทำของรัฐมนตรีที่มีพฤติการณ์ฝ่าฝืนวรรคหกเพียงคนเดียว จะมีผลให้คณะรัฐมนตรี ทั้งคณะต้องพ้นจากตำแหน่ง ซึ่งอาจไม่เป็นธรรมต่อรัฐมนตรีคนอื่นที่ไม่ทราบหรือรู้เห็นกับการกระทำ ดังกล่าว</p><p>ประธานกรรมการกล่าวว่า การกระทำของรัฐมนตรีเพียงคนเดียวแต่มีผลให้คณะรัฐมนตรี ต้องพ้นจากตำแหน่งทั้งคณะ อาจไม่เป็นธรรมต่อรัฐมนตรีคนอื่นที่ไม่ทราบหรือรู้เห็นกับการกระทำดังกล่าว อย่างไรก็ตาม การพิจารณาเห็นชอบร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณจะต้อง พิจารณาโดยคณะรัฐมนตรีทั้งคณะ จึงควรกำหนดให้คณะรัฐมนตรีทั้งคณะต้องร่วมรับผิดชอบด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคเจ็ดของร่างมาตรา 149 ที่คณะกรรมการได้มีมติเห็นชอบแล้ว เป็นดังนี้ “ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้เสนอความเห็นต่อ ศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหก ให้การ เสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการดังกล่าวเป็นสมาชิกสภาผู้แทน ราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่<u>คณะรัฐมนตรี หรือ</u>รัฐมนตรีเป็นผู้กระทำการ<u>ให้มีผล</u> ดังกล่าว ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะ และให้ตัดสิทธิสมัครรับเลือกตั้งของรัฐมนตรีผู้กระทำการ หรือไม่ยับยั้งการกระทำนั้น <u>และให้ผู้กระทำการดังกล่าวมีหน้าที่ต้องชดใช้เงินคืนพร้อมด้วยดอกเบี้ย</u>”</p><p>ส่วนในวรรคห้าของร่างมาตรา 149 ที่คณะกรรมการได้มีมติเห็นชอบแล้ว มีข้อความไม่ครบถ้วน เนื่องจากหลักการในเรื่องการแปรญัตติปรับลดงบประมาณสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และกรรมาธิการสามารถแปรญัตติปรับลดงบประมาณได้ แต่จะแปรญัตติในทางปรับลดหรือตัดทอนรายจ่าย ในสามกรณีนี้ไม่ได้คือ (1) เงินส่งใช้ต้นเงินกู้ (2) ดอกเบี้ยเงินกู้ และ (3) เงินที่กำหนดให้จ่ายตามกฎหมาย ที่ประชุมจึงควรพิจารณาทบทวนความในวรรคห้า</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะในกรณี ที่รัฐมนตรีคนใดคนหนึ่งเป็นผู้กระทำที่เป็นการฝ่าฝืนหลักการของวรรคหก แต่ควรกำหนดบทสันนิษฐานไว้ ในรัฐธรรมนูญว่าในกรณีที่รัฐมนตรีคนอื่นไม่ทราบการกระทำหรือไม่รู้เห็นด้วยกับการกระทำนั้นไม่ต้องรับผิด</p><p>- กระบวนการจัดทำพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณเริ่มต้นจากกระทรวง ต่าง ๆ จัดทำคำของบประมาณ การกำหนดให้สมาชิกสภาผู้แทนราษฎรดำรงตำแหน่งรัฐมนตรีได้อาจทำให้ เกิดการแทรกแซงโครงการที่เอื้อประโยชน์ต่อพื้นที่ของสมาชิกสภาผู้แทนราษฎรซึ่งดำรงตำแหน่งรัฐมนตรีได้</p><p>ประธานกรรมการกล่าวว่า กระบวนการจัดทำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี งบประมาณ จะต้องผ่านความเห็นชอบของคณะรัฐมนตรี รัฐมนตรีกระทรวงใดกระทรวงหนึ่งจึงไม่สามารถ กระทำเพียงคนเดียวได้ ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคเจ็ดของร่างมาตรา 149 ที่คณะกรรมการได้ มีมติเห็นชอบแล้ว เป็นดังนี้ “ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่า หนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติ ตามวรรคหก ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัย ภายในเจ็ดวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืน บทบัญญัติตามวรรคหก ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการ ดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้น้ัน แต่ในกรณีที่<u>คณะรัฐมนตร</u>ี <strike>รัฐมนตรี </strike>เป็นผู้กระทำการ<u>ให้มีผล</u>ดังกล่าว ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะ และให้ตัดสิทธิสมัครรับเลือกตั้ง ของรัฐมนตรี<u>ที่พ้นจากตำแหน่งนั้น</u> <strike>ผู้กระทำการหรือไม่ยับยั้งการกระทำนั้น </strike><u>เว้นแต่จะพิสูจน์ได้ว่าตนมิได</u>้<u>อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวมีหน้าที่ต้องชดใช้เงินคืนพร้อมด้วยดอกเบี้ย</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการเพิ่มความในวรรคเจ็ดความว่า “เว้นแต่จะพิสูจน์ ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ” เนื่องจากจะเป็นช่องทางให้รัฐมนตรีที่มีส่วนเกี่ยวข้องโดยตรง อาจไม่อยู่ในที่ประชุมในขณะที่คณะรัฐมนตรีจะมีมติ เพื่อให้ตนเองพ้นจากความรับผิด</p><p>- หลักการเดิมของร่างมาตรา 149 ที่คณะกรรมการได้พิจารณาโดยกำหนดให้ฝ่ายการเมืองที่ต้อง รับผิดคือ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา รัฐมนตรี และคณะรัฐมนตรี แต่ในการแก้ไขเพิ่มเติม วรรคเจ็ดของร่างมาตรา 149 ไม่ได้กำหนดให้รัฐมนตรีต้องรับผิด ดังนั้น กรณีรัฐมนตรีกระทำการเป็นการ ส่วนตัว ไม่ใช่การกระทำของคณะรัฐมนตรีจะมีมาตรการลงโทษต่อรัฐมนตรีผู้นั้นอย่างไร</p><p>- หลักการของวรรคแปดที่เพิ่มขึ้นใหม่ความว่า “การเรียกเงินคืนดังกล่าวและตามวรรคเจ็ดให้ กระทำได้ภายในห้าสิบปีนับแต่วันที่มีการจัดสรรงบประมาณ หรือดำเนินการโครงการนั้น” เป็นการกำหนด อายุความในรัฐธรรมนูญที่แตกต่างจากอายุความในทางแพ่ง ดังนั้น การเขียนอายุความพิเศษไว้ใน รัฐธรรมนูญซึ่งเป็นอายุความที่ยาวมากจะมีปัญหาในทางปฏิบัติหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องการทุจริตต่อหน้าที่ซึ่งมีผู้เสนอความเห็นว่าไม่ควรมีอายุความนั้น ส่วนตัวไม่เห็นด้วยกับการไม่กำหนดอายุความในคดีทุจริตเนื่องจากจะยิ่งทำให้พยานหลักฐานทางคดีสูญหาย หรือค้นหาได้ยากมากขึ้น หากเห็นว่าระยะเวลาห้าสิบปีนานเกินไปก็อาจปรับลดลงเหลือยี่สิบปี หรือจะกำหนดระยะเวลาให้เป็นตามกฎหมายว่าด้วยวินัยการเงินการคลังก็ได้ อย่างไรก็ตาม การกำหนด ให้เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังอาจลดความเข้มงวดของมาตรการป้องกันการกระทำ ทุจริตต่อหน้าที่ลงได้</p><p>- มีกรรมการสอบถามว่า จะมีการจัดทำกฎหมายกฎหมายว่าด้วยวินัยการเงินการคลังก่อนมีการ เลือกตั้งสมาชิกสภาผู้แทนราษฎรตามรัฐธรรมนูญฉบับใหม่หรือไม่ หากกฎหมายว่าด้วยวินัยการเงินการคลัง ออกมาใช้บังคับภายหลังการเลือกตั้งแล้ว อาจจะทำให้เกิดปัญหาการทุจริตในการพิจารณาร่าง พระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณได้</p><p>- เรื่องการทุจริตต่อหน้าที่ ในหลายประเทศไม่กำหนดให้มีอายุความ</p><p>- ไม่เห็นด้วยกับการกำหนดอายุความในวรรคแปดที่เพิ่มขึ้นใหม่ เนื่องจากการกำหนดอายุความ อาจส่งผลกระทบในทางปฏิบัติในอนาคต หากมีการเปลี่ยนแปลงเรื่องอายุความตามวิวัฒนาการของ กฎหมายและการพัฒนากฎหมายภายในของประเทศไทย การกำหนดอายุความดังกล่าวจึงอาจเป็นปัญหา ในทางปฏิบัติ ประกอบกับสังคมไทยในปัจจุบันส่วนใหญ่เห็นว่าคดีทุจริตต่อหน้าที่ไม่ควรกำหนดอายุความ</p><p>- ร่างรัฐธรรมนูญฉบับนี้จะไม่บัญญัติรายละเอียดของกฎหมายว่าด้วยวินัยการเงินการคลังไว้ใน ร่างรัฐธรรมนูญ ซึ่งแตกต่างจากรัฐธรรมนูญ 2550 ที่บัญญัติรายละเอียดไว้ในรัฐธรรมนูญ ดังนั้น อาจเขียน ในบทเฉพาะกาลให้มีกฎหมายว่าด้วยวินัยการเงินการคลัง</p><p>- ในอดีตที่ผ่านมาไม่เคยมีการเสนอร่างกฎหมายว่าด้วยวินัยการเงินการคลัง เนื่องจากหน่วยงาน ที่เกี่ยวข้องเกรงว่าจะมีปัญหาในทางปฏิบัติหากมีกฎหมายดังกล่าว จึงไม่มีการเสนอร่างกฎหมายต่อ คณะรัฐมนตรี ปัจจุบันทราบว่ากระทรวงการคลังได้จัดทำร่างกฎหมายว่าด้วยวินัยการเงินการคลังเสร็จ แล้วแต่ยังไม่มีการนำเสนอคณะรัฐมนตรี ดังนั้น เพื่อเป็นมาตรการรองรับให้มีกฎหมายว่าด้วยวินัยการเงิน การคลัง ควรกำหนดหลักการในรัฐธรรมนูญว่ากระทรวงการคลังจะกู้เงินได้ต่อเมื่อมีกฎหมายว่าด้วยวินัย การเงินการคลังแล้ว ก็จะเป็นมาตรการเร่งรัดให้กระทรวงการคลังเสนอร่างกฎหมายว่าด้วยวินัยการเงิน การคลัง</p><p>- หลักการที่บัญญัติในวรรคแปดจะเกิดปัญหาทางปฏิบัติดังเช่นที่เคยเกิดขึ้นในการบังคับใช้มาตรา 190 ของรัฐธรรมนูญ 2550 หรือไม่ เนื่องจากเป็นบทบัญญัติที่จะลงโทษเจ้าหน้าที่ของรัฐโดยตรง</p><p>ประธานกรรมการกล่าวว่า วรรคแปดที่เพิ่มขึ้นใหม่ไม่มีความมุ่งหมายที่จะเอาผิดกับเจ้าหน้าที่ที่ไม่รู้ หรือไม่มีส่วนเกี่ยวข้องกับการกระทำอันเป็นการฝ่าฝืนวรรคหกด้วย แต่เป็นมาตรการป้องกันมิให้มีการ ดำเนินการของเจ้าหน้าที่ของรัฐที่มีอำนาจและกำหนดโทษสำหรับเจ้าหน้าที่ที่มีอำนาจอนุมัติ หรือจัดสรร งบประมาณ หรือดำเนินการไปตามโครงการทั้งที่รู้ว่าจะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่ายนั้นอันเป็นการฝ่าฝืน วรรคหก หากเจ้าหน้าที่ของรัฐผู้นั้นยังพิจารณาอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการที่มีลักษณะตามวรรคหก เจ้าหน้าที่ของรัฐผู้นั้นจึงต้องรับผิดชดใช้เงินคืนตามจำนวนเงินงบประมาณ ที่ได้จ่ายไปพร้อมด้วยดอกเบี้ย ดังนั้น ควรแก้ไขเพิ่มเติมหลักการของวรรคแปดของร่างมาตรา 149 ที่ เพิ่มขึ้นใหม่ เป็นดังนี้ “<u>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนวรรคหก ถ้าอนุมัติ หรือ</u><u>จัดสรรงบประมาณ หรือดำเนินการไปตามโครงการที่มีลักษณะดังกล่าวโดยมิได้บันทึกข้อโต้แย้งไว้เป็น</u><u>หนังสือ ต้องร่วมชดใช้เงินคืนตามจำนวนเงินงบประมาณที่ได้จ่ายไปพร้อมด้วยดอกเบี้ย การเรียกเงินคืน</u><u>ดังกล่าวและตามวรรคเจ็ดให้กระทำได้ภายในห้าสิบปีนับแต่วันที่มีการจัดสรรงบประมาณ หรือดำเนินการ</u><u>โครงการนั้น</u>”</p><p>- มีกรรมการสอบถามว่า ในขณะจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ กระทรวง หรือกรมต่าง ๆ อาจยังไม่ทราบว่าจะมีโครงการที่เข้าข่ายตามวรรคหกหรือไม่ แต่เมื่อมีการจัดทำโครงการ แล้ว หากเจ้าหน้าที่ของรัฐที่มีอำนาจอนุมัติ หรือจัดสรรงบประมาณ หรือดำเนินการไปตามโครงการทั้งที่รู้ว่า จะมีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมใน การใช้งบประมาณรายจ่าย แต่ได้บันทึกข้อโต้แย้งเป็นหนังสือไว้จะไม่ต้องรับผิดตามวรรคแปดใช่หรือไม่</p><p>- งบประมาณด้านฝึกอบรมที่แต่ละกระทรวง และกรมต่างๆ เสนอคำขอจัดตั้งงบประมาณ ที่ผ่านมา สำนักงบประมาณจะพิจารณาอนุมัติ แต่มักถูกตัดหรือปรับลดงบประมาณในระหว่างการพิจารณาของ คณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ</p><p>ประธานกรรมการกล่าวว่า หลักการในวรรคเจ็ดของร่างมาตรา 149 เป็นมาตรการป้องกันมิให้ ฝ่ายการเมืองดำเนินการที่เป็นการเอื้อประโยชน์ให้แก่สมาชิกสภาผู้แทนราษฎรในขั้นตอนการพิจารณา ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ส่วนวรรคแปดเป็นมาตรการลงโทษเจ้าหน้าที่ ของรัฐที่ดำเนินการฝ่าฝืนวรรคหกภายหลังจากที่พระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณมี ผลใช้บังคับแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 149 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"52","หน้า":"8-15"},{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"146","ร่างบทบัญญัติ":"<p>“มาตรา 146 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และกรรมาธิการจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติม รายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่ายหรือให้ความเห็นชอบในการจัดทำโครงการใด ๆ ของหน่วยงานของรัฐ จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวัน นับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่คณะรัฐมนตรี เป็นผู้กระทำการ<strike>ให้มีผล</strike><u>หรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำ</u>ดังกล่าว<u>แล้วแต่มิได้สั่งยับยั้ง</u> ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของรัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอก</p><p>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้าอนุมัติหรือจัดสรรงบประมาณหรือดำเนินการไปตามโครงการที่มีลักษณะดังกล่าวโดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ ต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ยร่วมกับผู้กระทำการตามวรรคหนึ่งหรือวรรคสองด้วย ทั้งนี้ ตามจำนวนเงินงบประมาณที่ได้จ่ายไป</p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายใน<strike>ห้า</strike><u>ย</u>ี่สิบปีนับแต่วันที่มีการจัดสรรงบประมาณหรือดำเนินการโครงการนั้น” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เรื่องอายุความในการเรียกเงินคืนตามความในวรรคห้ามีความหมายแตกต่างกับการไม่กำหนดอายุ ความหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “ในกรณีที่สมาชิกสภาผู้แทน ราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ แต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ให้เสนอความเห็นต่อ ศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยภายในเจ็ดวันนับแต่วันที่ได้รับ ความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคหนึ่ง หรือวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการดังกล่าว เป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่คณะรัฐมนตรี เป็นผู้กระทำการ<strike>ให้มีผล</strike><u>หรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำ</u>ดังกล่าว<u>แล้วแต่มิได้สั่งยับยั้ง</u> ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้ตัดสิทธิสมัคร รับเลือกตั้งของรัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย”</p><p>ส่วนความในวรรควรรคห้า เสนอแก้ไขเพิ่มเติมเป็นดังนี้ “การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายใน<strike>ห้า</strike><u>ย</u>ี่สิบปีนับแต่วันที่มีการจัดสรรงบประมาณหรือดำเนินการโครงการนั้น”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่ มีมติ” ในวรรคสาม เป็นหลักการที่บัญญัติขึ้นเพื่อให้ความคุ้มครองรัฐมนตรีที่มิได้มีส่วนรู้เห็นกับการอนุมัติ ให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้ งบประมาณรายจ่ายหรือให้ความเห็นชอบในการจัดทำโครงการใด ๆ ของหน่วยงานของรัฐ</p><p>- หลักการที่บัญญัติในวรรคหนึ่ง ในทางปฏิบัติสมาชิกสภาผู้แทนราษฎรซึ่งสังกัดพรรคการเมือง ฝ่ายค้านในสภาผู้แทนราษฎรก็ไม่สามารถทำหน้าที่ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่าย ประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติ โอนงบประมาณรายจ่ายได้อย่างมีประสิทธิภาพ เนื่องจากไม่สามารถแปรญัตติเปลี่ยนแปลงหรือแก้ไข เพิ่มเติมรายการหรือจำนวนในรายการที่ระบุไว้ในร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย แม้จะเห็น ว่าเป็นรายการที่จะทำให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนได้เสียไม่ว่าโดย ทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่ายหรือให้ความเห็นชอบในการจัดทำโครงการของหน่วยงาน ของรัฐก็ไม่สามารถแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการที่ระบุไว้ได้</p><p>- กรณีคณะรัฐมนตรีมอบหมายให้คณะกรรมการหรือคณะอนุกรรมการพิจารณาร่างพระราชบัญญัติ งบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่าง พระราชบัญญัติโอนงบประมาณรายจ่ายแล้วปรากฏว่าคณะกรรมการหรือคณะอนุกรรมการรู้เห็นการ กระทำที่มีลักษณะฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง จะถือว่าคณะรัฐมนตรีทั้งคณะจะต้องรับผิด ด้วยหรือไม่</p><p>- เรื่องอายุความในการเรียกเงินคืนตามความในวรรคห้าที่แก้ไขเพิ่มเติมเป็นว่า “ให้กระทำได้ภายใน <strike>ห้า</strike><u>ย</u>ี่สิบปีนับแต่วันที่มีการจัดสรรงบประมาณหรือดำเนินการโครงการ” เมื่อเปรียบเทียบกับจำนวน งบประมาณที่มีการจัดสรรงบประมาณหรือดำเนินการโครงการที่อาจสูงมาก จึงควรเพิ่มอายุความเป็น สามสิบปี</p><p>- อายุความคดีแพ่งเกี่ยวเนื่องกับคดีอาญามีอายุความยี่สิบปี ดังนั้น เห็นด้วยกับการกำหนดอายุความเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรรงบประมาณหรือดำเนินการโครงการ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 146 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"39-42"},{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"139","ร่างบทบัญญัติ":"<p>“มาตรา 139 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายใน<strike>เจ็ด </strike><u>สิบห้า</u>วันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืน บทบัญญัติตามวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการ ดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่คณะรัฐมนตรีเป็นผู้กระทำการหรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของ รัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย</p><p>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้า<u>จัดทำโครงการหรือ</u>อนุมัติหรือจัดสรรงบประมาณที่มีลักษณะดังกล่าวโดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ<u>หรือทำหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ</u> ต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ยร่วมกับผู้กระทำการตามวรรคสองด้วย ทั้งนี้ ตามจำนวนเงินงบประมาณที่ได้จ่ายไป</p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรร งบประมาณนั้น</p><p><u>ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้รับแจ้งตามวรรคส</u>ี่ <u>ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการสอบสวนเป็นทางลับโดยพลัน หาก</u><u>เห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไปตามวรรคสาม และไม่ว่ากรณีจะ</u><u>เป็นประการใดคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและศาลรัฐธรรมนูญหรือบุคคลใด</u> <u>จะเปิดเผยชื่อผู้แจ้งมิได</u>้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หน่ึง กล่าวว่า สำนักงบประมาณเสนอให้ ทบทวนความในวรรคสอง ความว่า “มีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้” โดยมีเหตุผล ดังนี้</p><p>1. การเข้าไปแสวงหาประโยชน์โดยมิชอบจากการใช้จ่ายงบประมาณโดยปกติย่อมไม่สามารถ กระทำสำเร็จได้เฉพาะจากการเสนอคำแปรญัตติหรือการกระทำประการใดๆ ในชั้นการพิจารณา ร่างพระราชบัญญัติงบประมาณรายจ่ายของฝ่ายนิติบัญญัติ</p><p>2. ความดังกล่าวบัญญัติถึงการอนุมัติหรือการจัดสรรงบประมาณของเจ้าหน้าที่ของรัฐ จึงทำให้ ความหมายจำกัดเฉพาะการอนุมัติหรือการจัดสรรงบประมาณโดยผู้อำนวยการสำนักงบประมาณหรือ เจ้าหน้าที่ของสำนักงบประมาณเท่านั้น ไม่ครอบคลุมถึงเจ้าหน้าที่หน่วยงานอื่นๆ ซึ่งเป็นผู้ใช้จ่าย งบประมาณ</p><p>3. กรณีที่มีเจตนารมณ์ให้คำว่า “การอนุมัติหรือการจัดสรรงบประมาณ” ให้หมายความถึงขั้นตอน การใช้จ่ายงบประมาณของส่วนราชการ รัฐวิสาหกิจและหน่วยงานอื่นด้วย อาจถูกนำไปใช้เป็นข้อโต้แย้งว่า เป็นการบัญญัติฐานความผิดขึ้นใหม่โดยร่างรัฐธรรมนูญฉบับนี้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า สำนักงบประมาณยังได้เสนอให้พิจารณาปรับปรุงความในวรรคสาม โดยมีเหตุผลว่า คณะรัฐมนตรี อาจมีรัฐมนตรีที่เป็นสมาชิกสภาผู้แทนราษฎรด้วย ซึ่งอาจมีการแปรญัตติที่สมาชิกสภาผู้แทนราษฎรมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย</p><p>ประธานกรรมการกล่าว ความว่า “มีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณ รายจ่าย จะกระทำมิได้” ได้ถูกกำหนดขึ้นมาตั้งแต่รัฐธรรมนูญ 2540</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ควรกำหนดให้มีการปฏิรูประบบ งบประมาณโดยเร่งด่วน เนื่องจากปัญหาในเรื่องงบประมาณเป็นปัญหาที่ทำให้ประเทศไทยไม่สามารถ พัฒนาได้</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ เสนอแก้ไขเพิ่มเติมร่างมาตรา 139 โดยให้ใช้คำว่า “ที่ประชุมใหญ่ศาลฎีกา” แทนคำว่า “ศาลรัฐธรรมนูญ”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ศาลรัฐธรรมนูญเสนอให้กำหนดให้ชัดเจนว่า ศาลรัฐธรรมนูญมีอำนาจวินิจฉัยเฉพาะการกระทำฝ่าฝืนตามวรรคสอง และหากมีการกระทำฝ่าฝืนวรรคสอง ให้เป็นอันสิ้นผลเท่านั้น ซึ่งสอดคล้องกับระยะเวลาในการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญที่มีเพียง เจ็ดวัน ดังที่เคยบัญญัติไว้ในรัฐธรรมนูญ 2550 ส่วนการเพิ่มเติมบทลงโทษให้ผู้กระทำฝ่าฝืนพ้นจากสมาชิก ภาพหรือพ้นจากตำแหน่งหรือให้เพิกถอนสิทธิสมัครรับเลือกตั้งรวมทั้งต้องรับผิดชอบชดใช้เงินคืนพร้อม ดอกเบี้ยนั้น เป็นโทษที่เกิดจากการนำผลคำวินิจฉัยของศาลรัฐธรรมนูญไปใช้บังคับซึ่งจะต้องเป็น กระบวนการขององค์กรอื่น</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 139 ไม่ได้กำหนดให้ศาลรัฐธรรมนูญมีอำนาจสั่งให้ผู้กระทำ ฝ่าฝืนตามวรรคสองพ้นจากตำแหน่ง เพียงแต่กำหนดให้ศาลรัฐธรรมนูญมีวินิจฉัยว่าได้มีการกระทำตามร่าง มาตรา 139 หรือไม่ หากศาลรัฐธรรมนูญมีคำสั่งเช่นว่านั้นแล้ว ก็จะทำให้ผู้ที่กระทำการฝ่าฝืนต้องพ้นจาก ตำแหน่งโดยผลของรัฐธรรมนูญ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การกำหนดให้ศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยกรณีตามร่างมาตรา 139 ให้แล้วเสร็จภายใน เจ็ดวันนั้น อาจทำให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยไม่ทันกำหนดเวลาดังกล่าว</p><p>- ควรกำหนดให้ศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายในสิบห้าวันนับแต่วันที่ได้รับ ความเห็น เพื่อให้ศาลรัฐธรรมนูญพิจารณาเรื่องดังกล่าวอย่างรอบคอบ ดังนั้น วรรคสามควรแก้ไขเพิ่มเติม เป็นดังนี้ “...และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายใน<strike>เจ็ด</strike><u>สิบห้า</u>วันนับแต่วันที่ได้รับ ความเห็นดังกล่าว…”</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 139 เป็นการกำหนดให้สมาชิกสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาร้องต่อศาลรัฐธรรมนูญเพื่อพิจารณา ซึ่งสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาต้องมี ข้อมูลหลักฐานที่เพียงพอก่อนที่จะเสนอเรื่องต่อศาลรัฐธรรมนูญ ส่วนการให้ศาลรัฐธรรมนูญต้องพิจารณา วินิจฉัยให้แล้วเสร็จภายในเจ็ดวันนั้น เพื่อให้สอดคล้องกับการพิจารณางบประมาณที่ต้องมีความรวดเร็ว</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า รัฐธรรมนูญ 2550 ได้กำหนดให้ศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายในเจ็ดวัน นับแต่วันที่ได้รับความเห็นเช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 139 ได้กำหนดบทลงโทษผู้ที่กระทำการฝ่าฝืนต่อ วรรคสอง จึงควรกำหนดให้ศาลรัฐธรรมนูญมีเวลาในการพิจารณาอย่างรอบคอบ และควรกำหนดให้มีการ ปฏิรูประบบงบประมาณไว้ในร่างรัฐธรรมนูญ</p><p>- หากกำหนดให้มีการแปรญัตติตัดหรือลดงบประมาณเพื่อนำไปเพิ่มในรายการอื่น หรือนำไปใช้เพื่อ การอื่นได้ จะทำให้เกิดปัญหาในลักษณะเดิม จึงควรกำหนดว่าเงินงบประมาณที่ได้จากการแปรญัตติตัดหรือ ลดงบประมาณนั้น ต้องนำไปใช้เพื่อการใดให้ชัดเจน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ผู้ว่าการธนาคารแห่งประเทศไทย เสนอให้เพิ่มเติมความในร่างมาตรา 139 โดยให้นำงบประมาณรายจ่ายที่มาจากการแปรญัตติตัดหรือลด ไปใช้ประโยชน์ในการชำระคืนเงินต้น ดอกเบี้ย หรือภาระค้างจ่ายอื่นของรัฐ</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ กล่าวว่า ศาสตราจารย์ปรีชา สุวรรณทัต เสนอว่า ควรกำหนดให้เงินงบประมาณที่มาจากการแปรญัตติตัดหรือลดงบประมาณต้องนำไปใช้เพื่อการใดให้ชัดเจน เพื่อป้องกันไม่ให้มีการแปรญัตติตัดหรือลดงบประมาณนำไปใช้เพื่อการอื่นที่เป็นการแสวงประโยชน์ โดยมิชอบได้</p><p>ประธานกรรมการกล่าวว่า การใช้งบประมาณต้องคำนึงถึงกรณีที่ประเทศมีความจำเป็นฉุกเฉินที่ ต้องใช้งบประมาณเพิ่มเติมด้วย ที่ผ่านมาได้มีความพยายามที่จะปฏิรูประบบงบประมาณเช่นกัน แต่ปรากฏ ว่าไม่สามารถทำให้ระบบงบประมาณมีประสิทธิภาพขึ้นได้ ดังนั้น การปฏิรูประบบงบประมาณจึงควรให้เป็น หน้าที่ขององค์กรอื่นที่มีหน้าที่ในการปฏิรูปโดยตรง ซึ่งร่างมาตรา 139 เป็นการกำหนดให้มีบทลงโทษผู้ที่ กระทำการฝ่าฝืนรัฐธรรมนูญเท่านั้น อย่างไรก็ตาม สามารถพิจารณาในหมวดปฏิรูปเพื่อให้มีการปฏิรูประบบ งบประมาณได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการในร่างมาตรา 139 เป็นไปตามรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้สมาชิกสภาผู้แทนราษฎรเป็นผู้ร้องต่อศาลรัฐธรรมนูญ อาจทำให้หลักการในร่าง มาตรา 139 ไม่สามารถใช้บังคับได้ เนื่องจากสมาชิกสภาผู้แทนราษฎรเป็นผู้ได้รับประโยชน์จากการ แปรญัตติ อาจไม่ต้องการที่จะเสนอเรื่องต่อศาลรัฐธรรมนูญ นอกจากนี้ ควรคำนึงถึงเรื่องการจัดสรร งบประมาณให้แก่จังหวัด เนื่องจากอาจมีสมาชิกสภาผู้แทนราษฎรในพื้นที่เข้ามาเกี่ยวข้องกับการใช้ งบประมาณดังกล่าว</p><p>ประธานกรรมการกล่าวว่า สมาชิกสภาผู้แทนราษฎรจะไม่แปรญัตติงบประมาณให้กับตนเอง โดยจะแปรญัตติเพิ่มงบประมาณให้กับกระทรวง ทบวง กรมต่างๆ แต่ในการเบิกจ่ายเงินงบประมาณของ หน่วยงานดังกล่าวนั้น หน่วยงานที่รับผิดชอบเรื่องงบประมาณจะจ่ายงบประมาณให้ก็ต่อเมื่อมีลายมือชื่อ หรืออักษรย่อของสมาชิกสภาผู้แทนราษฎรที่แปรญัตติงบประมาณนั้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรคำนึงถึงนักการเมืองที่ดีและต้องการพัฒนาพื้นที่อย่างแท้จริง จึงควรกำหนดให้มีการแปรญัตติงบประมาณให้กับสมาชิกผู้แทนราษฎรโดยตรงเพื่อนำไปพัฒนาพื้นที่ ซึ่งจะทำให้ประชาชนสามารถตรวจสอบการใช้งบประมาณดังกล่าวได้</p><p>- นักการเมืองได้แสดงความเห็นว่า ประชาชนมีความคาดหวังในสมาชิกสภาผู้แทนราษฎรและ ต้องการให้สมาชิกสภาผู้แทนราษฎรทำประโยชน์ให้กับประชาชนในพื้นที่ด้วย และสอบถามว่าสมาชิก ผู้แทนราษฎรหรือสมาชิกวุฒิสภาที่มีจำนวนไม่ถึงหนึ่งในสิบตามวรรคสองหรือข้าราชการหรือประชาชน ที่พบการกระทำตามวรรคสอง จะสามารถเสนอเรื่องต่อคณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติตรวจสอบแทนศาลรัฐธรรมนูญได้หรือไม่ อีกทั้งควรกำหนดให้ผู้ที่พบการกระทำตามวรรคสอง มีช่องทางในการร้องขอให้หน่วยงานที่รับผิดชอบตรวจสอบในเรื่องดังกล่าวได้ และควรคำนึงถึงการเสนอ โครงการเพื่อนำงบประมาณไปพัฒนาจังหวัดด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ควรสร้างความเข้าใจที่ถูกต้องให้แก่ประชาชนว่าสมาชิกสภาผู้แทนราษฎรมีหน้าที่ในการ ออกกฎหมายและควบคุมฝ่ายบริหารเท่านั้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า องค์กรระหว่างประเทศได้จัด อันดับในเรื่องการใช้เงินสาธารณะไปในทางอื่น (diversion of public fund) และการใช้จ่ายเงินของรัฐ (wastefulness of government spending) ของประเทศไทยอยู่ในลำดับเดียวกับประเทศในทวีปแอฟริกา จึงควรมีการปฏิรูประบบงบประมาณของประเทศโดยเร็ว</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้สมาชิกผู้แทนราษฎรสามารถแปรญัตติงบประมาณเพื่อ นำไปใช้ได้เอง จะทำให้เกิดปัญหาการทุจริตมากขึ้น และเสนอให้แก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “...เจ้าหน้าที่ของรัฐผู้ใดรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้า <u>จัดทำโครงการหรือ</u>อนุมัติหรือจัดสรรงบประมาณที่มีลักษณะดังกล่าวโดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ <u>หรือทำหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการลับ</u> ต้องรับผิดชดใช้ เงินนั้นคืนพร้อมด้วยดอกเบี้ยร่วมกับผู้กระทำการตามวรรคสองด้วย ทั้งนี้ ตามจำนวนเงินงบประมาณที่ได้ จ่ายไป... ” และเสนอให้เพิ่มความเป็นวรรคหก เป็นดังนี้ “<u>ในกรณีที่คณะกรรมการป้องกันและปราบปราม</u> <u>การทุจริตแห่งชาติได้รับแจ้งตามวรรคสี่ ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาต</u>ิ <u>ดำเนินการสอบสวนเป็นทางลับโดยพลัน หากเห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อ</u> <u>ดำเนินการต่อไปตามวรรคสาม ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและ</u> <u>ศาลรัฐธรรมนูญเก็บรักษาชื่อผู้แจ้งไว้เป็นความลับ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้มีการคุ้มครองเจ้าหน้าที่รัฐที่ทำหนังสือแจ้งให้ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติตรวจสอบด้วย</p><p>- ความในวรรคหกที่ได้เพิ่มขึ้นใหม่ อาจกระทบต่อการพิจารณาไต่สวนของศาลรัฐธรรมนูญได้</p><p>- ความในวรรคหกที่ได้เพิ่มขึ้นใหม่ เป็นกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติเป็นผู้ร้องต่อศาลรัฐธรรมนูญเพื่อพิจารณา จึงสามารถปกปิดชื่อของเจ้าหน้าที่ของรัฐที่เป็นผู้แจ้ง ตามวรรคสี่ได้</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 139 ถือเป็นกระบวนการหนึ่งในการป้องกันการทุจริตจึง ควรนำไปประชาสัมพันธ์ให้ประชาชนได้ทราบด้วย</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า ผู้ว่าการธนาคารแห่งประเทศไทยให้ข้อเสนอแนะว่า ในการแปรญัตติตัดหรือลดงบประมาณรายจ่าย จะมีการนำงบประมาณไปเพิ่มในงบกลางสำรองจ่ายในกรณี ฉุกเฉินจำเป็นซึ่งไม่มีแผนงานหรือโครงการรองรับ แต่มีอัตราการเบิกจ่ายงบดังกล่าวที่ต่ำ แสดงให้เห็นว่ามี ปัญหาความโปร่งใสและประสิทธิภาพในการใช้เงินงบประมาณ จึงเสนอให้พิจารณาเพิ่มความในร่างมาตรา 139 เพื่อให้นำงบประมาณรายจ่ายที่มาจากการแปรญัตติตัดหรือลด ไปใช้ประโยชน์ในการชำระคืนต้นเงิน ดอกเบี้ย หรือภาระค้างจ่ายอื่นของรัฐ ซึ่งอาจช่วยบรรเทาภาระหนี้สินของรัฐลงได้ ซึ่งเป็นไปตามหลักการ ของร่างมาตรา 192 วรรคห้าในร่างรัฐธรรมนูญฉบับที่แล้วของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ)</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติกฎหมายป้องกันการทุจริตคอร์รัปชันเป็นเรื่องที่ดี แต่ใน การบริหารงบประมาณต้องมีความยืดหยุ่น ซึ่งการนำรายจ่ายที่ถูกแปรญัตติลดทอนไปเพิ่มในงบกลางรายการสำรองจ่ายเป็นเรื่องที่มีประโยชน์ เพราะทำให้ฝ่ายบริหารมีงบประมาณในการบริหารประเทศอย่างมี ประสิทธิภาพ</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 139 อาจบัญญัติได้ 2 ลักษณะ คือ (1) คงบทบัญญัติเดิม ตามร่างรัฐธรรมนูญเบื้องต้น โดยกำหนดบทลงโทษกรณีฝ่าฝืนหากนำรายจ่ายที่ถูกแปรญัตติลดทอนไปใช้ สำหรับรายการ กิจกรรม แผนงาน หรือโครงการใด และ (2) กำหนดให้สามารถนำรายจ่ายที่ถูกแปรญัตติ ลดทอนไปใช้สำหรับใช้ต้นเงินกู้ ดอกเบี้ยเงินกู้ หรือภาระค้างจ่ายอื่นของรัฐเท่านั้น โดยหากรัฐบาลมีความ จำเป็นต้องใช้งบประมาณ ให้บัญญัติเป็นพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรเปิดช่องให้สามารถนำรายจ่ายที่ถูกแปรญัตติลดทอนไปเพิ่มใน งบกลางรายการสำรองจ่ายได้ โดยอาจกำหนดเพดานจำนวนเงินขั้นสูงสุดที่จะจัดสรรเงินสำหรับงบกลาง รายการสำรองจ่าย</p><p>ประธานกรรมการกล่าวว่า โดยปกติรัฐบาลจะกำหนดจำนวนเงินที่จะจัดสรรไว้สำหรับงบกลาง รายการสำรองจ่าย และในทางปฏิบัติ มักมีการนำรายจ่ายที่ถูกแปรญัตติลดทอนไปเพิ่มในงบกลางรายการ สำรองจ่าย ซึ่งไม่มีโครงการหรือแผนงานรองรับในการใช้จ่ายงบประมาณ</p><p>- มีกรรมการแสดงความเห็นว่า มาตรา 168 ของรัฐธรรมนูญ 2550 บัญญัติให้กรณีสภา ผู้แทนราษฎร วุฒิสภา หรือกรรมาธิการเสนอ แปรญัตติ หรือกระทำด้วยประการใด ๆ ที่มีผลให้ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้ งบประมาณรายจ่าย ให้การแปรญัตติหรือการกระทำดังกล่าวสิ้นผลไปเท่านั้น แต่ร่างมาตรา 139 มีการ กำหนดบทลงโทษเพิ่มเติม โดยเฉพาะในกรณีที่คณะรัฐมนตรีเป็นผู้กระทำการหรืออนุมัติให้กระทำการ หรือ รู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของรัฐมนตรีที่พ้นจากตำแหน่ง ทั้งนี้ กรณี ดังกล่าวขึ้นอยู่กับการตีความ ความว่า “มีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย” ของศาลรัฐธรรมนูญ ซึ่งปัจจุบันยังไม่มีกรอบการพิจารณาและการตีความที่ชัดเจน นอกจากนั้น ยังทำให้ คณะรัฐมนตรีมีความกังวลในการเสนอหรือแปรญัตติเพิ่มเติมหรือตัดทอนรายจ่ายแม้จะเป็นไปเพื่อ ผลประโยชน์ของประชาชน เนื่องจากเกรงว่าจะขัดต่อรัฐธรรมนูญ และมีผลให้ต้องพ้นจากตำแหน่งได้</p><p>ประธานกรรมการกล่าว่า โดยปกติการเสนอหรือแปรญัตติในการใช้งบประมาณรายจ่ายของ คณะรัฐมนตรี คณะรัฐมนตรีย่อมทราบว่าโครงการ กิจกรรม หรือแผนงานใดควรใช้งบประมาณเท่าใด หากมี ความไม่สุจริตในการดำเนินการ คณะรัฐมนตรีสามารถสั่งยับยั้งได้ ทั้งนี้ หากจะบัญญัติห้ามนำรายจ่ายที่ถูก แปรญัตติลดทอนไปใช้สำหรับรายการ กิจกรรม แผนงาน หรือโครงการใด เว้นแต่เป็นการจัดสรรเพื่อส่งใช้ ต้นเงินกู้ ดอกเบี้ยเงินกู้ หรือภาระค้างจ่ายอื่นของรัฐ สามารถกระทำได้ ซึ่งไม่ส่งผลกระทบต่อการบริหาร งบประมาณของประเทศโดยคณะรัฐมนตรี เนื่องจากกรณีฉุกเฉินและจำเป็น คณะรัฐมนตรีสามารถตั้ง งบประมาณรายจ่ายเพิ่มเติมได้อยู่แล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 139 ตามที่คณะกรรมการได้บัญญัติไว้มีความ เหมาะสมแล้ว เนื่องจากเป็นบทบัญญัติเดิมที่บัญญัติไว้ตั้งแต่รัฐธรรมนูญ 2540 โดยคณะกรรมการ ได้เพิ่มเติมบทลงโทษเพื่อให้บทบัญญัติมีสภาพบังคับที่เคร่งครัดยิ่งขึ้น นอกจากนั้น ยังเป็นการถ่วงดุลอำนาจ กันระหว่างข้าราชการฝ่ายประจำและข้าราชการฝ่ายการเมืองในการบริหารงบประมาณด้วย</p><p>- ควรบัญญัติห้ามนำรายจ่ายที่ถูกแปรญัตติลดทอนไปใช้สำหรับรายการ กิจกรรม แผนงาน หรือโครงการใด ๆ โดยไม่มีข้อยกเว้นให้นำรายจ่ายที่ถูกแปรญัตติลดทอนไปใช้สำหรับใช้ต้นเงินกู้ ดอกเบี้ยเงินกู้ หรือภาระค้างจ่ายอื่นของรัฐ เนื่องจากเป็นที่ชัดเจนว่า ในทางปฏิบัติมีการนำรายจ่ายที่ถูกแปรญัตติ ลดทอนไปใช้เพื่อแสวงหาประโยชน์ในทางการเมืองจำนวนมาก นอกจากนั้น ยังช่วยลดการร้องเรียน โดยไม่สุจริต หรือการกลั่นแกล้งทางการเมือง โดยอาศัยเหตุตามร่างมาตรา 139 เสนอเรื่องต่อศาลรัฐธรรมนูญ เพื่อให้ผู้ถูกร้องพ้นจากตำแหน่ง และถูกเพิกถอนสิทธิสมัครรับเลือกตั้งได้</p><p>- ต้องระวังไม่ให้ร่างมาตรา 139 เป็นการสร้างกลไกที่ก่อให้เกิดปัญหาทางการเมืองในอนาคต ซึ่งร่างมาตรา 139 เป็นบทบัญญัติสำคัญที่ทำให้เกิดการแย่งชิงอำนาจทางการเมืองเพื่อแสวงหาผลประโยชน์ ให้แก่ตนเอง ดังนั้น ควรกำหนดระบบการควบคุมตรวจสอบการใช้จ่ายงบประมาณให้ชัดเจน ซึ่งรายละเอียด เพิ่มเติมอาจบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>- หากการแปรญัตติตามร่างมาตรา 139 ทำให้เกิดการทุจริตและประพฤติมิชอบ ควรตัดปัญหา โดยการกำหนดให้สามารถแปรญัตติได้เฉพาะในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพัน ตามความในวรรคหนึ่งของร่างมาตรา 139 ทั้งนี้ หากคณะรัฐมนตรีมีความจำเป็นในการใช้งบประมาณ เพิ่มเติมให้เสนอกฎหมายในระดับพระราชบัญญัติเพื่อให้รัฐสภาพิจารณาต่อไป</p><p>- ร่างรัฐธรรมนูญของคณะกรรมการมีความมุ่งหมายในการป้องกันและปราบปรามการทุจริต คอร์รัปชัน ซึ่งความในร่างมาตรา 139 ที่แก้ไขเพิ่มเติมเป็นบทบัญญัติที่เปิดโอกาสให้เจ้าหน้าที่ของรัฐได้มี ส่วนร่วมในการตรวจสอบการใช้จ่ายงบประมาณของฝ่ายการเมือง ประกอบกับมีบทลงโทษในกรณีฝ่าฝืน บทบัญญัติของรัฐธรรมนูญที่ชัดเจน จึงควรคงร่างมาตรา 139 ที่คณะกรรมการได้แก้ไขเพิ่มเติมไว้</p><p>ประธานกรรมการเสนอแก้ความในวรรคสี่ของร่างมาตรา 139 เป็นดังนี้ “เจ้าหน้าที่ของรัฐผู้ใดรู้ว่า มีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้า<u>จัดทำโครงการหรือ</u>อนุมัติหรือ จัดสรรงบประมาณที่มีลักษณะดังกล่าวโดยมิได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ<u>หรือทำหนังสือแจ้งให</u>้ <u>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ</u> ต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วย ดอกเบี้ยร่วมกับผู้กระทำการตามวรรคสองด้วย ทั้งนี้ ตามจำนวนเงินงบประมาณที่ได้จ่ายไป”</p><p>- มีกรรมการแสดงความเห็นว่า หากคณะกรรมการเห็นว่า ร่างมาตรา 139 ที่แก้ไขใหม่ เป็น มาตรการที่ทำให้การเงินการคลังของประเทศดำเนินไปได้อย่างมีประสิทธิภาพ ควรคงความในร่างมาตรา 139 ไว้ ทั้งนี้ ในระยะแรกของการบังคับใช้กฎหมาย อาจเกิดปัญหาในการตีความร่างมาตรา 139 โดย ศาลรัฐธรรมนูญเพื่อวางบรรทัดฐานคำวินิจฉัยเกี่ยวกับหลักการตามร่างมาตรา 139 แต่เมื่อเวลาผ่านไป ระยะหนึ่ง ศาลรัฐธรรมนูญและผู้อยู่ภายใต้บังคับของกฎหมายสามารถปรับตัวได้ ปัญหาดังกล่าวก็จะหมดไป</p><p>- หากกำหนดให้คณะรัฐมนตรีสามารถนำรายจ่ายที่ถูกแปรญัตติลดทอนไปใช้สำหรับใช้ต้นเงินกู้ ดอกเบี้ยเงินกู้ หรือภาระค้างจ่ายอื่นของรัฐได้ จะบัญญัติรายละเอียดให้มีระบบการบริหารงบประมาณของ ประเทศอย่างมีประสิทธิภาพในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐด้วยวิธีการอย่างไร</p><p>- ปัจจุบัน มีการแปรญัตติลดหรือตัดทอนรายจ่ายและนำไปใช้เป็นเงินอุดหนุนแก่องค์กรปกครอง ส่วนท้องถิ่น โดยมีลักษณะเป็นงบประมาณของสมาชิกสภาผู้แทนราษฎร เนื่องจากการเสนอโครงการหรือ กิจกรรมเพื่อรับเงินอุดหนุนขององค์กรปกครองส่วนท้องถิ่นเป็นไปตามที่สมาชิกสภาผู้แทนราษฎรในท้องถิ่นนั้นๆ กำหนดไว้ ทั้งนี้ การกำหนดบทลงโทษตามร่างมาตรา 139 อาจส่งผลกระทบต่อการบริหารงบประมาณของ คณะรัฐมนตรีทำให้ไม่กล้าดำเนินโครงการบางโครงการทั้งที่เป็นประโยชน์ต่อประชาชน และท้ายที่สุด ย่อมเกิดปัญหากับศาลรัฐธรรมนูญในการตีความหลักการของร่างมาตรา 139</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2550 ไม่ได้บัญญัติบทลงโทษของการแปรญัตติฝ่าฝืน หลักการตามร่างมาตรา 139 ไว้อย่างชัดเจน ดังนั้น ร่างมาตรา 139 จึงได้เพิ่มเติมบทลงโทษให้ชัดเจนขึ้น ประกอบกับกำหนดให้มีกระบวนการตรวจสอบการใช้จ่ายงบประมาณโดยเจ้าหน้าที่ของรัฐเพิ่มเติม นอกจากนั้น การฝ่าฝืนหลักการตามร่างมาตรา 139 มักไม่เกิดขึ้นในสมัยรัฐบาลเพียงชุดเดียว จึงกำหนดให้ สามารถเรียกเงินคืนจากผู้ฝ่าฝืนร่างมาตรา 139 ได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรรงบประมาณนั้น</p><p>สำหรับข้อกังวลเรื่องการตีความของศาลรัฐธรรมนูญ กรณีการเสนอ การแปรญัตติ หรือการกระทำ ด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วนไม่ว่าโดย ทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย อาจบัญญัติให้เป็นไปตามประกาศของรัฐสภา</p><p>- มีกรรมการสอบถามว่า กรณีสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการเสนอ แปรญัตติ หรือกระทำด้วยประการใด ๆ ที่มีผลให้ตนมีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณ รายจ่าย เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบเรื่องและเห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญ โดยไม่ต้องส่งเรื่องให้อัยการสูงสุดพิจารณาก่อนใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบเรื่อง การกระทำฝ่าฝืนร่างมาตรา 139 ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการ สอบสวนโดยพลัน หากเห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไป โดยไม่ต้อง ส่งเรื่องให้อัยการสูงสุดพิจารณาแต่อย่างใด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 139 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายอมร วาณิชวิวัฒน์","นายประพันธ์ นัยโกวิท","นายอุดม รัฐอมฤต","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"7-15"},{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"139","ร่างบทบัญญัติ":"<p>“มาตรา 139 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายใน<strike>เจ็ด </strike><u>สิบห้า</u>วันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืน บทบัญญัติตามวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการ ดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่คณะรัฐมนตรีเป็น ผู้กระทำการหรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของ รัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย</p><p>เจ้าหน้าที่ของรัฐผู้ใด<u>ที่จัดทำโครงการหรืออนุมัติหรือจัดสรรเงินงบประมาณโดย</u>รู้ว่ามีการ ดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้า<strike>อนุมัติหรือจัดสรรงบประมาณที่มีลักษณะดังกล่าวโดยมิ</strike>ได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ<strike>ต้อง</strike><u>หรือทำหนังสือแจ้งให้คณะกรรมการป้องกัน</u><u>และปราบปรามการทุจริตแห่งชาติทราบ ให้พ้นจากความ</u>รับผิด<strike>ชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย ร่วมกับผู้กระทำการตามวรรคสองด้วย ทั้งนี้ ตามจำนวนเงินงบประมาณที่ได้จ่ายไป</strike></p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรร งบประมาณนั้น</p><p><u>ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้รับแจ้งตามวรรคส</u>ี่ <u>ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการสอบสวนเป็นทางลับโดยพลัน หาก</u><u>เห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไปตามวรรคสาม และไม่ว่ากรณีจะ</u><u>เป็นประการใดคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและศาลรัฐธรรมนูญหรือบุคคลใด</u> <u>จะเปิดเผยชื่อผู้แจ้งมิได</u>้” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 95 วันอังคาร ที่ 1 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 139 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือของคณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวน สมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้เสนอ ความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายใน<strike>เจ็ด </strike><u>สิบห้า</u>วันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืน บทบัญญัติตามวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการ ดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่คณะรัฐมนตรีเป็น ผู้กระทำการหรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรี พ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของ รัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำ การดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย</p><p>เจ้าหน้าที่ของรัฐผู้ใดรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้า<u>จัดทำโครงการหรือ</u>อนุมัติหรือจัดสรรงบประมาณที่มีลักษณะดังกล่าวโดยมิได้บันทึกข้อโต้แย้งไว้เป็น หนังสือ<u>หรือทำหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ</u> ต้องรับผิด ชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ยร่วมกับผู้กระทำการตามวรรคสองด้วย ทั้งนี้ ตามจำนวนเงินงบประมาณ ที่ได้จ่ายไป</p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรร งบประมาณนั้น</p><p><u>ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้รับแจ้งตามวรรคส</u>ี่ <u>ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการสอบสวนเป็นทางลับโดยพลัน หาก</u> <u>เห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไปตามวรรคสาม และไม่ว่ากรณีจะ</u> <u>เป็นประการใดคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและศาลรัฐธรรมนูญหรือบุคคลใด</u> <u>จะเปิดเผยชื่อผู้แจ้งมิได</u>้”</p><p>ประธานกรรมการเสนอตัดความในวรรคสี่ออก เพื่อให้เจ้าหน้าที่ของรัฐเป็นพยานโดยไม่ไปช่วย ผู้กระทำผิดในการปกปิดความผิด</p><p>มีกรรมการแสดงความเห็นว่า ร่างมาตรา 139 สะท้อนให้เห็นว่าคณะกรรมการร่างรัฐธรรมนูญ ให้ความสำคัญกับการป้องกันและปราบปรามการทุจริต จึงควรคงความในวรรคสี่ไว้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในวรรคสี่อาจนำไปบัญญัติไว้ในกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐได้</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสี่ เป็นดังนี้ “เจ้าหน้าที่ของรัฐผู้ใด<u>ที่จัดทำโครงการหรือ</u> <u>อนุมัติหรือจัดสรรเงินงบประมาณโดย</u>รู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือ วรรคสอง ถ้า<strike>อนุมัติหรือจัดสรรงบประมาณที่มีลักษณะดังกล่าวโดยมิ</strike>ได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ <strike>ต้อง</strike><u>หรือทำหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ ให้พ้นจากความ</u> รับผิด<strike>ชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ยร่วมกับผู้กระทำการตามวรรคสองด้วย ทั้งนี้ ตามจำนวนเงิน งบประมาณที่ได้จ่ายไป</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 139 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"98","หน้า":"3-6"},{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"144","ร่างบทบัญญัติ":"<p>“มาตรา 144 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือ<strike>ของ</strike>คณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการมีส่วน ไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายในสิบห้าวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าว เป็นอันสิ้นผล ถ้าผู้กระทำการ ดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้นพ้นจากสมาชิกภาพนับแต่วันที่ ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่คณะรัฐมนตรีเป็นผู้กระทำการหรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของรัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย</p><p>เจ้าหน้าที่ของรัฐผู้ใดซึ่งจัดทำโครงการหรืออนุมัติหรือจัดสรรเงินงบประมาณโดยรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้าได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ หรือมีหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ ให้พ้นจากความรับผิด</p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรร งบประมาณนั้น</p><p>ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้รับแจ้งตามวรรคสี่ ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการสอบสวนเป็นทางลับโดยพลัน หากเห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไปตามวรรคสาม และไม่ว่ากรณีจะเป็นประการใด คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและศาลรัฐธรรมนูญหรือบุคคลใดจะเปิดเผยข้อมูลเกี่ยวกับผู้แจ้งมิได้” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เสนอให้ตัดคำว่า “ของ” ในวรรคสอง ออก ความที่แก้ไขแล้ว เป็นดังนี้ “...หรือ<strike>ของ</strike>คณะกรรมาธิการ...”</p><p>- มีการตั้งข้อสังเกตว่าในกรณีของรัฐมนตรี ควรให้รัฐมนตรีทำบันทึกข้อโต้แย้งไว้เป็นหนังสือด้วย เพื่อให้พ้นจากความรับผิด</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ในการประชุมคณะรัฐมนตรีจะมี การจัดทำรายงานการประชุมซึ่งจะมีรายละเอียดความเห็น ข้อโต้แย้ง และมติของคณะรัฐมนตรี ซึ่งสามารถ นำรายงานการประชุมดังกล่าวมาใช้เป็นหลักฐานได้ จึงไม่จำเป็นต้องทำบันทึกข้อโต้แย้งอีก</p><p>- มีกรรมการแสดงความเห็นว่า ในการประชุมของคณะรัฐมนตรีมีบางกรณีที่เป็นการประชุมลับ ซึ่งอาจไม่มีรายงานการประชุมที่ใช้เป็นหลักฐานได้</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในการประชุมของคณะรัฐมนตรีจะมีการจัดทำรายงานการประชุมซึ่งมีการบันทึกมติของ คณะรัฐมนตรีไว้ทุกครั้งรวมถึงการประชุมลับด้วย แต่จะเปิดเผยหรือไม่นั้นเป็นอีกเรื่องหนึ่ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 144 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"11-13"},{"หมวด":"7","ส่วน":"4","มาตรา":"144","ร่างมาตรา":"144","ร่างบทบัญญัติ":"<p>“มาตรา 144 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือคณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการ มีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายในสิบห้าวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้การเสนอการแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้น<strike>พ้นจาก</strike><u>สิ้นสุด</u>สมาชิกภาพ นับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่ คณะรัฐมนตรีเป็นผู้กระทำการหรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของรัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย</p><p>เจ้าหน้าที่ของรัฐผู้ใด<strike>ซึ่ง</strike>จัดทำโครงการหรืออนุมัติหรือจัดสรรเงินงบประมาณโดยรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้าได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ หรือมีหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ ให้พ้นจากความรับผิด</p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรร งบประมาณนั้น</p><p>ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้รับแจ้งตามวรรคสี่ ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการสอบสวนเป็นทางลับโดยพลัน หากเห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไปตามวรรคสาม และไม่ว่ากรณีจะเป็นประการใด คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและศาลรัฐธรรมนูญ หรือบุคคลใดจะเปิดเผยข้อมูลเกี่ยวกับผู้แจ้งมิได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 144 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 144 ในการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติม และร่างพระราชบัญญัติโอนงบประมาณรายจ่าย สมาชิกสภาผู้แทนราษฎรจะแปรญัตติเปลี่ยนแปลงหรือแก้ไขเพิ่มเติมรายการหรือจำนวนในรายการมิได้ แต่อาจแปรญัตติในทางลดหรือตัดทอนรายจ่ายซึ่งมิใช่รายจ่ายตามข้อผูกพันอย่างใดอย่างหนึ่ง ดังต่อไปนี้</p><p>(1) เงินส่งใช้ต้นเงินกู้</p><p>(2) ดอกเบี้ยเงินกู้</p><p>(3) เงินที่กำหนดให้จ่ายตามกฎหมาย</p><p>ในการพิจารณาของสภาผู้แทนราษฎร วุฒิสภา หรือคณะกรรมาธิการ การเสนอ การแปรญัตติ หรือการกระทำด้วยประการใด ๆ ที่มีผลให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือกรรมาธิการ มีส่วนไม่ว่าโดยทางตรงหรือทางอ้อมในการใช้งบประมาณรายจ่าย จะกระทำมิได้</p><p>ในกรณีที่สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา มีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวน สมาชิกทั้งหมดเท่าที่มีอยู่ของแต่ละสภา เห็นว่ามีการกระทำที่ฝ่าฝืนบทบัญญัติตามวรรคสอง ให้เสนอ ความเห็นต่อศาลรัฐธรรมนูญเพื่อพิจารณา และศาลรัฐธรรมนูญต้องพิจารณาวินิจฉัยให้แล้วเสร็จภายใน สิบห้าวันนับแต่วันที่ได้รับความเห็นดังกล่าว ในกรณีที่ศาลรัฐธรรมนูญวินิจฉัยว่ามีการกระทำที่ฝ่าฝืน บทบัญญัติตามวรรคสอง ให้การเสนอ การแปรญัตติ หรือการกระทำดังกล่าวเป็นอันสิ้นผล ถ้าผู้กระทำการ ดังกล่าวเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้กระทำการนั้น<strike>พ้นจาก</strike><u>สิ้นสุด</u>สมาชิกภาพ นับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น แต่ในกรณีที่ คณะรัฐมนตรีเป็นผู้กระทำการหรืออนุมัติให้กระทำการ หรือรู้ว่ามีการกระทำดังกล่าวแล้วแต่มิได้สั่งยับยั้ง ให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะนับแต่วันที่ศาลรัฐธรรมนูญมีคำวินิจฉัย และให้เพิกถอนสิทธิสมัคร รับเลือกตั้งของรัฐมนตรีที่พ้นจากตำแหน่งนั้น เว้นแต่จะพิสูจน์ได้ว่าตนมิได้อยู่ในที่ประชุมในขณะที่มีมติ และให้ผู้กระทำการดังกล่าวต้องรับผิดชดใช้เงินนั้นคืนพร้อมด้วยดอกเบี้ย</p><p>เจ้าหน้าที่ของรัฐผู้ใด<strike>ซึ่ง</strike>จัดทำโครงการหรืออนุมัติหรือจัดสรรเงินงบประมาณโดยรู้ว่ามีการดำเนินการอันเป็นการฝ่าฝืนบทบัญญัติตามวรรคหนึ่งหรือวรรคสอง ถ้าได้บันทึกข้อโต้แย้งไว้เป็นหนังสือ หรือมีหนังสือแจ้งให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ ให้พ้นจากความรับผิด</p><p>การเรียกเงินคืนตามวรรคสามหรือวรรคสี่ ให้กระทำได้ภายในยี่สิบปีนับแต่วันที่มีการจัดสรร งบประมาณนั้น</p><p>ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้รับแจ้งตามวรรคสี่ ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการสอบสวนเป็นทางลับโดยพลัน หากเห็นว่ากรณีมีมูล ให้เสนอความเห็นต่อศาลรัฐธรรมนูญเพื่อดำเนินการต่อไปตามวรรคสาม และไม่ว่ากรณีจะเป็นประการใด คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและศาลรัฐธรรมนูญ หรือบุคคลใดจะเปิดเผยข้อมูลเกี่ยวกับผู้แจ้งมิได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 144 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"41-43"},{"หมวด":"7","ส่วน":"4","มาตรา":"145","ร่างมาตรา":"147","ร่างบทบัญญัติ":"<p> “มาตรา 147 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 150 ให้นำขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 147 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"42"},{"หมวด":"7","ส่วน":"4","มาตรา":"145","ร่างมาตรา":"147","ร่างบทบัญญัติ":"<p> “มาตรา 147 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 150 ให้นำขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 147 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"14"},{"หมวด":"7","ส่วน":"4","มาตรา":"145","ร่างมาตรา":"140","ร่างบทบัญญัติ":"<p>“มาตรา 140 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 143 ให้นำขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 140 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"15"},{"หมวด":"7","ส่วน":"4","มาตรา":"145","ร่างมาตรา":"145","ร่างบทบัญญัติ":"<p> “มาตรา 145 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 148 ให้นำขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ร่างมาตรา 145 มีความเกี่ยวเนื่องกับร่างมาตรา 81 จึงเสนอรอการพิจารณาร่างมาตรา 145 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 145 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"14"},{"หมวด":"7","ส่วน":"4","มาตรา":"145","ร่างมาตรา":"145","ร่างบทบัญญัติ":"<p>“มาตรา 145 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 148 ให้นำขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว <strike>เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้</strike>”</p>","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า ความว่า “ให้ความเห็นชอบและให้ดำเนินการต่อไปตามมาตรา 81” ในวรรคห้าอาจไม่เหมาะสม เนื่องจากร่างมาตรา 81 มีเนื้อหาที่ซ้ำซ้อนกับร่างมาตรา 145 นอกจากนี้ ร่างมาตราที่เกี่ยวกับขั้นตอนวิธีการพิจารณาร่างกฎหมายหลังจากที่ผ่านการพิจารณาของสภาผู้แทนราษฎร กำหนดให้ดำเนินการตามมาตรา 145 ต่อไป โดยไม่ได้กำหนดให้ดำเนินการตามร่างมาตรา 81 ด้วย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 145 เป็นขั้นตอน กระบวนการพิจารณาร่างกฎหมายหลังจากที่สภาผู้แทนราษฎรพิจารณาร่างกฎหมายเสร็จแล้ว จึงต้อง กำหนดให้มีการดำเนินการตามร่างมาตรา 145 ต่อไป</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 145 เป็นดังนี้</p><p>“มาตรา 145 ร่างพระราชบัญญัติที่ได้รับความเห็นชอบของรัฐสภาแล้ว ให้นายกรัฐมนตรีรอไว้ ห้าวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภา ถ้าไม่มีกรณีต้องดำเนินการตามมาตรา 148 ให้นำ ขึ้นทูลเกล้าทูลกระหม่อมถวายภายในยี่สิบวันนับแต่วันพ้นกำหนดเวลาดังกล่าว <strike>เพื่อพระมหากษัตริย์ทรง ลงพระปรมาภิไธย และเมื่อประกาศในราชกิจจานุเบกษาแล้ว ให้ใช้บังคับเป็นกฎหมายได้</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 145 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"12-16"},{"หมวด":"7","ส่วน":"4","มาตรา":"146","ร่างมาตรา":"147","ร่างบทบัญญัติ":"<p> “มาตรา 147 ร่างพระราชบัญญัติใด พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยและพระราชทาน คืนมายังรัฐสภา หรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา รัฐสภาจะต้องปรึกษาร่างพระราชบัญญัตินั้นใหม่ ถ้ารัฐสภามีมติยืนยันตามเดิมด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาแล้ว ให้นายกรัฐมนตรีนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวาย อีกครั้งหนึ่ง เมื่อพระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธยพระราชทานคืนมาภายในสามสิบวันให้นายกรัฐมนตรีนำพระราชบัญญัตินั้นประกาศในราชกิจจานุเบกษาใช้บังคับเป็นกฎหมายได้เสมือนหนึ่งว่าพระมหากษัตริย์ได้ทรงลงพระปรมาภิไธยแล้ว”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การกำหนดให้รัฐสภามีอำนาจลงมติยืนยันร่างพระราชบัญญัติที่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วย มีความไม่เหมาะสม และสอบถามว่าเคยเกิดกรณีตามความในร่างมาตรานี้หรือไม่</p><p>- เมื่อพระมหากษัตริย์ไม่ทรงเห็นชอบร่างพระราชบัญญัติใด และพระราชทานร่างพระราชบัญญัติ นั้นคืนมายังรัฐสภาแล้ว รัฐสภาต้องมีหน้าที่พิจารณาร่างพระราชบัญญัตินั้นใหม่ด้วย</p><p>- ร่างมาตรานี้แสดงให้เห็นว่าพระมหากษัตริย์ไม่ได้อยู่เหนือกฎหมายและอยู่ภายใต้รัฐธรรมนูญ ซึ่งเป็นหลักการสากล จึงควรคงความในร่างมาตรานี้ไว้</p><p>- ควรกำหนดระยะเวลาให้รัฐสภาต้องพิจารณาปรึกษาร่างพระราชบัญญัติที่พระมหากษัตริย์ไม่ทรง เห็นชอบไว้ในร่างมาตรานี้ด้วย</p><p>- หลักการของร่างมาตรานี้ได้ถูกกำหนดขึ้นตั้งแต่รัฐธรรมนูญฉบับใด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรานี้ได้ถูก กำหนดขึ้นตั้งแต่รัฐธรรมนูญ 2475</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรานี้เป็นไปตามหลักการเรื่องอำนาจอธิปไตยเป็นของปวงชน ชาวไทย ซึ่งเคยเกิดกรณีตามร่างมาตรานี้ด้วยเช่นกัน ส่วนความว่า “...รัฐสภาจะต้องปรึกษาร่าง พระราชบัญญัตินั้นใหม่...” อาจเป็นการบังคับให้รัฐสภาต้องปรึกษาร่างพระราชบัญญัตินั้นเพื่อป้องกันไม่ให้ เกิดการเผชิญหน้าหรือความขัดแย้งระหว่างพระมหากษัตริย์และรัฐสภา ส่วนการกำหนดระยะเวลาเพื่อให้ รัฐสภาต้องพิจารณาร่างพระราชบัญญัติตามร่างมาตรานี้อาจทำให้เกิดปัญหาได้ จึงควรคงความในร่าง มาตรานี้ไว้ ทั้งนี้ ให้ฝ่ายเลขานุการคณะกรรมการค้นหาข้อมูลเกี่ยวกับร่างพระราชบัญญัติที่พระมหากษัตริย์ ไม่ทรงเห็นชอบด้วยและพระราชทานคืนมายังรัฐสภาว่ามีจำนวนเท่าใด</p><p>- มีกรรมการแสดงความเห็นว่า ไม่ควรกำหนดให้รัฐสภามีอำนาจปรึกษาและยืนยัน ร่างพระราชบัญญัติที่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยเพื่อป้องกันไม่ให้เกิดความขัดแย้งระหว่าง พระมหากษัตริย์และรัฐสภา</p><p>- ปัจจุบันศาลรัฐธรรมนูญมีหน้าที่ตรวจสอบความชอบด้วยรัฐธรรมนูญของร่างกฎหมายที่ผ่านการ เห็นชอบจากรัฐสภา อาจไม่เกิดกรณีที่พระมหากษัตริย์ไม่ทรงเห็นชอบร่างพระราชบัญญัติและพระราชทาน คืนมายังรัฐสภา</p><p>- เสนอให้แก้ไขเป็น “...เมื่อพระมหากษัตริย์มิได้ทรง<strike>ลงพระปรมาภิไธย</strike>พระราชทานคืนมา…”</p><p>- ในประเทศอังกฤษ หากเกิดกรณีที่พระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธยเห็นชอบร่าง กฎหมายใด ถือว่าร่างกฎหมายนั้นเป็นอันตกไป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้ถือเป็นหลักการ ทั่วไปเรื่องพระราชอำนาจของพระมหากษัตริย์ในการยับยั้งร่างพระราชบัญญัติของรัฐสภา ซึ่งรัฐสภามีหน้าที่ ต้องปรึกษาพิจารณาร่างพระราชบัญญัตินั้นใหม่</p><p>ประธานกรรมการกล่าวว่า ในประเทศที่ปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ ทรงประมุขจะไม่ตัดอำนาจของรัฐสภาในการพิจารณาปรึกษาร่างพระราชบัญญัติที่พระมหากษัตริย์ไม่ทรง เห็นชอบด้วยและพระราชทานคืนมายังรัฐสภา ส่วนการตรวจสอบเนื้อหาของร่างพระราชบัญญัติว่าขัดต่อ รัฐธรรมนูญของศาลรัฐธรรมนูญเป็นกระบวนการที่เกิดขึ้นก่อนการเสนอร่างพระราชบัญญัตินั้นเพื่อให้ พระมหากษัตริย์ทรงลงพระปรมาภิไธย ซึ่งพระมหากษัตริย์อาจยับยั้งร่างพระราชบัญญัติของรัฐสภาด้วยเหตุผลอื่นซึ่งไม่ใช่เหตุผลว่าร่างพระราชบัญญัตินั้นขัดต่อรัฐธรรมนูญก็ได้ สำหรับความว่า “มิได้ทรงลงพระ ปรมาภิไธย” ถือเป็นเงื่อนไขที่มีความสำคัญจึงต้องกำหนดไว้ในร่างมาตรานี้ และเสนอให้คงความในร่าง มาตรานี้ไว้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 147 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"42","หน้า":"5-7"},{"หมวด":"7","ส่วน":"4","มาตรา":"146","ร่างมาตรา":"148","ร่างบทบัญญัติ":"<p> “มาตรา 148 ร่างพระราชบัญญัติใด พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยและพระราชทาน คืนมายังรัฐสภา หรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา รัฐสภาจะต้องปรึกษาร่างพระราชบัญญัตินั้นใหม่ ถ้ารัฐสภามีมติยืนยันตามเดิมด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาแล้ว ให้นายกรัฐมนตรีนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวายอีกครั้งหนึ่ง เมื่อพระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธยพระราชทานคืนมาภายในสามสิบวัน ให้นายกรัฐมนตรีนำพระราชบัญญัตินั้นประกาศในราชกิจจานุเบกษาใช้บังคับเป็นกฎหมายได้เสมือนหนึ่งว่าพระมหากษัตริย์ได้ทรงลงพระปรมาภิไธยแล้ว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 148 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"42"},{"หมวด":"7","ส่วน":"4","มาตรา":"146","ร่างมาตรา":"148","ร่างบทบัญญัติ":"<p>“มาตรา 148 ร่างพระราชบัญญัติใด พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยและพระราชทานคืนมายังรัฐสภา หรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา รัฐสภาจะต้องปรึกษาร่างพระราชบัญญัตินั้นใหม่ ถ้ารัฐสภามีมติยืนยันตามเดิมด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาแล้ว ให้นายกรัฐมนตรีนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวายอีกครั้งหนึ่ง เมื่อพระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธยพระราชทานคืนมาภายในสามสิบวันให้นายกรัฐมนตรีนำพระราชบัญญัตินั้นประกาศในราชกิจจานุเบกษาใช้บังคับเป็นกฎหมายได้เสมือนหนึ่งว่าพระมหากษัตริย์ได้ทรงลงพระปรมาภิไธยแล้ว” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความว่า “...เมื่อพระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธย พระราชทานคืนมา...” นั้น เป็นการบัญญัติเช่นเดียวกับความที่บัญญัติไว้ในรัฐธรรมนูญ 2534 อันเป็นการ ให้พระราชอำนาจแก่พระมหากษัตริย์ในการยับยั้งกฎหมาย แต่เป็นพระราชอำนาจที่ไม่เด็ดขาด กล่าวคือ หากรัฐสภายืนยันร่างกฎหมายด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ของทั้งสองสภาแล้ว ให้นายกรัฐมนตรีนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวายอีกครั้งหนึ่ง เพื่อให้ทรงลงพระปรมาภิไธยอีกครั้งหนึ่ง หากพระมหากษัตริย์ยังทรงใช้พระราชอำนาจยับยั้งกฎหมายฉบับ ดังกล่าวโดยไม่ทรงลงพระปรมาภิไธยและพระราชทานคืนร่างกฎหมายมาเป็นครั้งที่สอง ให้นายกรัฐมนตรี นำพระราชบัญญัตินั้นประกาศในราชกิจจานุเบกษาใช้บังคับเป็นกฎหมายได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 148 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"15"},{"หมวด":"7","ส่วน":"4","มาตรา":"146","ร่างมาตรา":"141","ร่างบทบัญญัติ":"<p> “มาตรา 141 ร่างพระราชบัญญัติใด พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยและพระราชทานคืนมายังรัฐสภา หรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา รัฐสภาจะต้องปรึกษาร่างพระราชบัญญัตินั้นใหม่ ถ้ารัฐสภามีมติยืนยันตามเดิมด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาแล้ว ให้นายกรัฐมนตรีนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวายอีกครั้งหนึ่ง เมื่อพระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธยพระราชทานคืนมาภายในสามสิบวันให้นายกรัฐมนตรี นำพระราชบัญญัตินั้นประกาศในราชกิจจานุเบกษาใช้บังคับเป็นกฎหมายได้เสมือนหนึ่งว่าพระมหากษัตริย์ได้ทรงลงพระปรมาภิไธยแล้ว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 141 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"15"},{"หมวด":"7","ส่วน":"4","มาตรา":"146","ร่างมาตรา":"146","ร่างบทบัญญัติ":"<p> “มาตรา 146 ร่างพระราชบัญญัติใด พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยและพระราชทานคืนมายังรัฐสภา หรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา รัฐสภาจะต้องปรึกษาร่างพระราชบัญญัตินั้นใหม่ ถ้ารัฐสภามีมติยืนยันตามเดิมด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาแล้ว ให้นายกรัฐมนตรีนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวายอีกครั้งหนึ่ง เมื่อพระมหากษัตริย์มิได้ทรงลงพระปรมาภิไธยพระราชทานคืนมาภายในสามสิบวันให้นายกรัฐมนตรีนำพระราชบัญญัตินั้นประกาศในราชกิจจานุเบกษาใช้บังคับเป็นกฎหมายได้เสมือนหนึ่งว่าพระมหากษัตริย์ได้ทรงลงพระปรมาภิไธยแล้ว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 146 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"14"},{"หมวด":"7","ส่วน":"4","มาตรา":"147","ร่างมาตรา":"149","ร่างบทบัญญัติ":"<p>“มาตรา 149 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือบรรดาร่างพระราชบัญญัติที่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา ให้เป็นอันตกไป <u>แต่คณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้ง</u><u>ทั่วไปจะร้องขอรัฐสภาเพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาร่างรัฐธรรมนูญ</u><u>แก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบต่อไปได้ แต่ต้องร้องขอเสียภายใน</u><u>หกสิบวันนับแต่วันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป</u></p><p><strike>ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลง หรือมีการยุบสภาผู้แทนราษฎร ภายหลังการ</strike><strike>เลือกตั้งสมาชิกสภาผู้แทนราษฎรอันเป็นการเลือกตั้งทั่วไป รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี จะพิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ ความเห็นชอบต่อไปได้ ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอภายในหกสิบ วันนับแต่วันเรียกประชุมรัฐสภาครั้งแรกหลังการเลือกตั้งทั่วไป และรัฐสภามีมติเห็นชอบด้วย แต่ถ้า</strike><strike>คณะรัฐมนตรีมิได้ร้องขอภายในกำหนดเวลาดังกล่าว ให้ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือร่าง พระราชบัญญัตินั้นเป็นอันตกไป</strike></p><p>การพิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือร่างพระราชบัญญัติต่อไปตามวรรค<strike>สอง</strike><u>หนึ่ง</u> ให้เป็นไปตามข้อบังคับการประชุมสภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภา แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่งเป็น “...พระมหากษัตริย์<strike>ไม่</strike>ทรง<u>ไม</u>่เห็นชอบ…”</p><p>- เสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่งเป็น “...มิได้<u>ทรง</u>พระราชทานคืนมา…”</p><p>- ความว่า “...มิได้พระราชทานคืนมา...”ถูกต้องแล้ว เนื่องจากคำว่า “พระราชทาน”เป็นคำ ราชาศัพท์ จึงไม่ต้องใช้คำว่า “ทรง”</p><p>- ร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบอาจเป็นร่างพระราชบัญญัติที่เสนอโดย คณะรัฐมนตรีหรือเสนอโดยสภาผู้แทนราษฎรเอง จึงสอบถามว่าคณะรัฐมนตรีเท่านั้นที่จะมีอำนาจร้องขอให้ ดำเนินการตามวรรคสองได้ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะรัฐมนตรีเท่านั้นที่มีอำนาจร้องขอให้ดำเนินการตามวรรคสองได้ และเสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 149 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือบรรดาร่างพระราชบัญญัติที่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อ พ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา ให้เป็นอันตกไป <u>แต่คณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้ง</u> <u>ทั่วไปจะร้องขอรัฐสภาเพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาร่างรัฐธรรมนูญ</u> <u>แก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบต่อไปได้ แต่ต้องร้องขอเสียภายใน</u> <u>หกสิบวันนับแต่วันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป</u></p><p><strike>ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลง หรือมีการยุบสภาผู้แทนราษฎร ภายหลังการ</strike><strike>เลือกตั้งสมาชิกสภาผู้แทนราษฎรอันเป็นการเลือกตั้งทั่วไป รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี จะพิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ ความเห็นชอบต่อไปได้ ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอภายในหกสิบ วันนับแต่วันเรียกประชุมรัฐสภาครั้งแรกหลังการเลือกตั้งทั่วไป และรัฐสภามีมติเห็นชอบด้วย แต่ถ้า คณะรัฐมนตรีมิได้ร้องขอภายในกำหนดเวลาดังกล่าว ให้ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือร่าง พระราชบัญญัตินั้นเป็นอันตกไป</strike></p><p>การพิจารณาร่างรัฐธรรมนูญแก้ไขเพ่ิมเติมหรือร่างพระราชบัญญัติต่อไปตามวรรค<strike>สอง</strike><u>หนึ่ง</u> ให้ เป็นไปตามข้อบังคับการประชุมสภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภา แล้วแต่กรณี”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 149 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"42","หน้า":"7-9"},{"หมวด":"7","ส่วน":"4","มาตรา":"147","ร่างมาตรา":"149","ร่างบทบัญญัติ":"<p>“มาตรา 149 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือ<strike>บรรดา</strike>ร่างพระราชบัญญัติที่<u>รัฐสภายังมิได้ให้ความเห็นชอบ หรือที่รัฐสภา</u><u>ให้ความเห็นชอบแล้วแต</u>่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา ให้เป็นอันตกไป <strike>แต่คณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปจะร้องขอต่อรัฐสภา เพื่อให้ รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่าง</strike><strike>พระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบต่อไปได้ แต่ต้องร้องขอภายในหกสิบวันนับแต่วัน เรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป</strike></p><p><strike>การพิจารณา</strike><u>บรรดา</u>ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือร่างพระราชบัญญัติ<strike>ต่อไป</strike><u>ที่รัฐสภายังมิได้ให</u>้<u>ความเห็นชอบที่ตกไป</u>ตามวรรคหน่ึง<strike>ให้เป็นไปตามข้อบังคับการประชุมสภาผู้แทนราษฎร วุฒิสภา หรือ</strike><u>ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอต่อ</u>รัฐสภา <u>เพื่อให้รัฐสภา สภาผู้แทนราษฎร</u> <u>หรือวุฒิสภา</u> แล้วแต่กรณี <u>พิจารณาต่อไป ถ้ารัฐสภาเห็นชอบด้วยก็ให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา</u> <u>แล้วแต่กรณี พิจารณาต่อไปได้ แต่คณะรัฐมนตรีต้องร้องขอภายในหกสิบวันนับแต่วันเรียกประชุมรัฐสภา</u><u>ครั้งแรกภายหลังการเลือกตั้งทั่วไป</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หลักการของร่างมาตรา 149 จะใช้เฉพาะร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติ ที่รัฐสภาให้ความเห็นชอบซึ่งอยู่ในระหว่างขั้นตอนนำความขึ้นกราบบังคมทูลและพระมหากษัตริย์ยังไม่ได้ลง พระปรมาภิไธยพระราชทานคืนมา หากสภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ คณะรัฐมนตรีสามารถร้องขอให้พิจารณาต่อไปได้เพียงกรณีเดียวเท่านั้น ไม่รวมถึงร่างรัฐธรรมนูญแก้ไข เพิ่มเติม หรือร่างพระราชบัญญัติที่อยู่ระหว่างการพิจารณาของรัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา ใช่หรือไม่ เนื่องจากรูปแบบการบัญญัติร่างมาตรา 149 บัญญัติแตกต่างจากรัฐธรรมนูญ 2550 ซึ่งได้กำหนดให้ร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่อยู่ระหว่างการพิจารณาของรัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา หากสภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ คณะรัฐมนตรี ที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปสามารถร้องของต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภาพิจารณาต่อไปได้</p><p>- กรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ คณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลัง การเลือกตั้งทั่วไปจะร้องขอต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี เพื่อพิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่พระมหากษัตริย์ยังไม่ทรงลง พระปรมาภิไธยและพระราชทานคืนใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการในวรรคหนึ่งของร่างมาตรา 149 กำหนดหลักการสำคัญ สองกรณีคือ กรณีที่หนึ่งร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่พระมหากษัตริย์ยังไม่ได้ทรง ลงพระปรมาภิไธย หรืออยู่ระหว่างการพิจารณา หากสภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบ ถือว่าร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัตินั้นเป็นอันตกไป และกรณีที่สองคณะรัฐมนตรี ที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปจะร้องขอต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี เพื่อให้พิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่อยู่ระหว่างการ พิจารณาต่อไปได้ ยกเว้นร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภาให้ความเห็นชอบ แล้วแต่พระมหากษัตริย์ยังไม่ลงพระปรมาภิไธยถือว่าตกไปคณะรัฐมนตรีจะยืนยันไม่ได้ ดังนั้น เสนอแก้ไข เพิ่มเติมความในร่างมาตรา 149 เป็นดังนี้</p><p>“มาตรา 149 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือ<strike>บรรดา</strike>ร่างพระราชบัญญัติที่<u>รัฐสภายังมิได้ให้ความเห็นชอบ หรือที่รัฐสภา</u> <u>ให้ความเห็นชอบแล้วแต</u>่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทาน คืนมา ให้เป็นอันตกไป <strike>แต่คณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปจะร้องขอต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม </strike><strike>หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบต่อไปได้ แต่ต้องร้องขอภายในหกสิบวันนับ แต่วันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป</strike></p><p><strike>การพิจารณา</strike><u>บรรดา</u>ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมหรือร่างพระราชบัญญัติ<strike>ต่อไป</strike><u>ที่รัฐสภายังมิได้ให</u>้ <u>ความเห็นชอบที่ตกไป</u>ตามวรรคหน่ึง<strike>ให้เป็นไปตามข้อบังคับการประชุมสภาผู้แทนราษฎร วุฒิสภา หรือ </strike><u>ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอต่อ</u>รัฐสภา <u>เพื่อให้รัฐสภา สภาผู้แทนราษฎร</u> <u>หรือวุฒิสภา</u> แล้วแต่กรณี <u>พิจารณาต่อไป ถ้ารัฐสภาเห็นชอบด้วยก็ให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา</u><u>แล้วแต่กรณี พิจารณาต่อไปได้ แต่คณะรัฐมนตรีต้องร้องขอภายในหกสิบวันนับแต่วันเรียกประชุมรัฐสภา</u><u>ครั้งแรกภายหลังการเลือกตั้งทั่วไป</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างกฎหมายที่เสนอโดยประชาชนผู้มีสิทธิเลือกตั้งในการเข้าชื่อ เสนอกฎหมายและอยู่ระหว่างการพิจารณาของรัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา หากสภา ผู้แทนราษฎรสิ้นอายุ หรือสภาผู้แทนราษฎรถูกยุบ ควรให้สิทธิประชาชนในการร้องขอต่อรัฐสภาเพื่อให้ รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาร่างกฎหมายนั้นต่อไปได้เช่นเดียวกับ คณะรัฐมนตรี</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 149 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"42-44"},{"หมวด":"7","ส่วน":"4","มาตรา":"147","ร่างมาตรา":"149","ร่างบทบัญญัติ":"<p>“มาตรา 149 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบ หรือที่รัฐสภาให้ความเห็นชอบแล้วแต่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา ให้เป็นอันตกไป</p><p>บรรดาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบที่ตกไปตามวรรคหนึ่ง ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาต่อไป ถ้ารัฐสภาเห็นชอบด้วยก็ให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาต่อไปได้ แต่คณะรัฐมนตรีต้องร้องขอภายในหกสิบวันนับแต่วันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 149 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"15"},{"หมวด":"7","ส่วน":"4","มาตรา":"147","ร่างมาตรา":"142","ร่างบทบัญญัติ":"<p> “มาตรา 142 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบ หรือที่รัฐสภาให้ความเห็นชอบแล้วแต่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา ให้เป็นอันตกไป</p><p>บรรดาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภา ยังมิได้ให้ความเห็นชอบที่ตกไปตามวรรคหนึ่ง ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาต่อไป ถ้ารัฐสภาเห็นชอบด้วยก็ให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาต่อไปได้ แต่คณะรัฐมนตรีต้องร้องขอภายในหกสิบวันนับแต่วันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 142 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"16"},{"หมวด":"7","ส่วน":"4","มาตรา":"147","ร่างมาตรา":"147","ร่างบทบัญญัติ":"<p> “มาตรา 147 ในกรณีที่อายุของสภาผู้แทนราษฎรสิ้นสุดลงหรือมีการยุบสภาผู้แทนราษฎร ร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบ หรือที่รัฐสภาให้ความเห็นชอบแล้วแต่พระมหากษัตริย์ไม่ทรงเห็นชอบด้วยหรือเมื่อพ้นเก้าสิบวันแล้วมิได้พระราชทานคืนมา ให้เป็นอันตกไป</p><p>บรรดาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม หรือร่างพระราชบัญญัติที่รัฐสภายังมิได้ให้ความเห็นชอบที่ตกไปตามวรรคหนึ่ง ถ้าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปร้องขอต่อรัฐสภา เพื่อให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาต่อไป ถ้ารัฐสภาเห็นชอบด้วยก็ให้รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา แล้วแต่กรณี พิจารณาต่อไปได้ แต่คณะรัฐมนตรีต้องร้องขอภายในหกสิบวัน นับแต่วันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 147 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"14-15"},{"หมวด":"7","ส่วน":"4","มาตรา":"148","ร่างมาตรา":"153","ร่างบทบัญญัติ":"<p> “มาตรา 153 ร่างพระราชบัญญัติใดที่รัฐสภาให้ความเห็นชอบแล้ว ก่อนที่นายกรัฐมนตรีจะนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา 146 หรือร่างพระราชบัญญัติใดที่รัฐสภาลงมติยืนยันตามมาตรา 147 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัตินั้นขึ้นทูลเกล้าทูลกระหม่อมถวายอีกครั้งหนึ่ง</p><p>(1) หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกันมีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้เสนอความเห็นต่อประธานสภาผู้แทนราษฎร ประธานวุฒิสภา หรือประธานรัฐสภา แล้วแต่กรณี แล้วให้ประธานแห่งสภาที่ได้รับความเห็นดังกล่าวส่งความเห็นนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้นายกรัฐมนตรีทราบโดยไม่ชักช้า</p><p>(2) หากนายกรัฐมนตรีเห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้ส่งความเห็นเช่นว่านั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้ประธานสภาผู้แทนราษฎรและประธานวุฒิสภาทราบโดยไม่ชักช้า</p><p>ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างพระราชบัญญัติดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ และข้อความดังกล่าวเป็นสาระสำคัญ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อบทบัญญัติ แห่งรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญนั้น เป็นอันตกไป และให้นายกรัฐมนตรีดำเนินการตามมาตรา 146 หรือมาตรา 147 แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มีข้อสังเกตของกรรมการเกี่ยวกับระยะเวลาที่นายกรัฐมนตรีต้องนำร่างพระราชบัญญัติขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยภายในยี่สิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัตินั้นจากรัฐสภาว่า ควรบัญญัติ ให้ชัดเจนในร่างมาตรา 153 หรือไม่</p><p>ประธานกรรมการกล่าวว่า ควรบัญญัติในลักษณะว่า เมื่อร่างพระราชบัญญัติได้รับความเห็นชอบจากรัฐสภาแล้ว ให้รอไว้ห้าวัน และเมื่อระยะเวลาห้าวันพ้นไปแล้วให้นายกรัฐมนตรีนำร่างพระราชบัญญัติขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยภายในสิบห้าวัน และอาจตัดความในวรรคหนึ่งของร่างมาตรา 153 ความว่า “…ร่างพระราชบัญญัติใดที่รัฐสภาลงมติยืนยันตาม…” เพื่อให้ข้อความมีความกระชับขึ้น</p><p>มีกรรมการสอบถามว่า หากร่างพระราชบัญญัติมีข้อความขัดหรือแย้งต่อโบราณราชประเพณี หรือศีลธรรมอันดี หรือตราขึ้นโดยไม่ถูกต้องตามโบราณราชประเพณีหรือศีลธรรมอันดี สามารถส่ง ร่างพระราชบัญญัตินั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยความชอบด้วยรัฐธรรมนูญได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องโบราณราชประเพณีหรือศีลธรรมอันดีไม่ได้บัญญัติรองรับไว้ในรัฐธรรมนูญ จึงไม่สามารถส่งเรื่องให้ศาลรัฐธรรมนูญตรวจสอบความชอบด้วยรัฐธรรมนูญได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 153 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"13-14"},{"หมวด":"7","ส่วน":"4","มาตรา":"148","ร่างมาตรา":"150","ร่างบทบัญญัติ":"<p> “มาตรา 150 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา 147 หรือมาตรา 148</p><p>(1) หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกันมีจำนวน ไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าร่างพระราชบัญญัติดังกล่าว มีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้เสนอความเห็นต่อประธานสภาผู้แทนราษฎร ประธานวุฒิสภา หรือประธานรัฐสภา แล้วแต่กรณี แล้วให้ประธานแห่งสภาที่ได้รับความเห็นดังกล่าว ส่งความเห็นนั้นไปยังศาลรัฐธรรมนูญ เพื่อวินิจฉัย และแจ้งให้นายกรัฐมนตรีทราบโดยไม่ชักช้า</p><p>(2) หากนายกรัฐมนตรีเห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้ส่งความเห็นเช่นว่านั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้ประธานสภาผู้แทนราษฎรและประธานวุฒิสภาทราบโดยไม่ชักช้า</p><p>ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างพระราชบัญญัติดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อบทบัญญัติ แห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ และข้อความดังกล่าวเป็นสาระสำคัญ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อบทบัญญัติ แห่งรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญนั้น เป็นอันตกไป และให้นายกรัฐมนตรีดำเนินการตามมาตา 147 หรือมาตรา 148 แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 150 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"44-45"},{"หมวด":"7","ส่วน":"4","มาตรา":"148","ร่างมาตรา":"150","ร่างบทบัญญัติ":"<p>“มาตรา 150 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา 147 หรือมาตรา 148</p><p>(1) หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกันมีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าร่างพระราชบัญญัติดังกล่าว มีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้เสนอความเห็นต่อประธานสภาผู้แทนราษฎร ประธานวุฒิสภาหรือประธานรัฐสภา แล้วแต่กรณี แล้วให้ประธานแห่งสภาที่ได้รับความเห็นดังกล่าว ส่งความเห็นนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้นายกรัฐมนตรีทราบโดยไม่ชักช้า</p><p>(2) หากนายกรัฐมนตรีเห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้ส่งความเห็นเช่นว่านั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้ประธานสภาผู้แทนราษฎรและประธานวุฒิสภาทราบโดยไม่ชักช้า</p><p>ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างพระราชบัญญัติดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ และข้อความดังกล่าวเป็นสาระสำคัญ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญนั้นเป็นอันตกไป และให้นายกรัฐมนตรีดำเนินการตามมาตา 147 หรือมาตรา 148 แล้วแต่กรณี” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ในกรณีที่ร่างพระราชบัญญัติใดที่มีข้อความขัดหรือแย้งกับรัฐธรรมนูญ การพิจารณาว่าจะให้ร่างพระราชบัญญัติฉบับดังกล่าวตกไปทั้งฉบับหรือให้ตกไปเฉพาะข้อความที่ขัดหรือแย้งนั้น มีหลักในการพิจารณาว่า ข้อความที่ขัดหรือแย้งกับรัฐธรรมนูญเป็นสาระสำคัญของร่างพระราชบัญญัติฉบับดังกล่าวหรือไม่ ถ้าข้อความดังกล่าวเป็นสาระสำคัญของร่างพระราชบัญญัติก็ให้พระราชบัญญัติฉบับดังกล่าวตกไปทั้งฉบับ หากข้อความที่ขัดหรือแย้งดังกล่าวมิใช่สาระสำคัญของร่างพระราชบัญญัติก็ให้เฉพาะข้อความดังกล่าวเป็นอันตกไป </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 150 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"16"},{"หมวด":"7","ส่วน":"4","มาตรา":"148","ร่างมาตรา":"143","ร่างบทบัญญัติ":"<p>“มาตรา 143 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวาย เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา 140 หรือมาตรา 141</p><p>(1) หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกันมีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าร่างพระราชบัญญัติดังกล่าว มีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้เสนอความเห็นต่อประธานสภาผู้แทนราษฎร ประธานวุฒิสภาหรือประธานรัฐสภา แล้วแต่กรณี แล้วให้ประธานแห่งสภาที่ได้รับความเห็นดังกล่าว ส่งความเห็นนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้นายกรัฐมนตรีทราบโดยไม่ชักช้า</p><p>(2) หากนายกรัฐมนตรีเห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้ส่งความเห็นเช่นว่านั้นไปยังศาลรัฐธรรมนูญ เพื่อวินิจฉัย และแจ้งให้ประธานสภาผู้แทนราษฎรและประธานวุฒิสภาทราบโดยไม่ชักช้า ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างพระราชบัญญัติดังกล่าวขึ้นทูลเกล้า ทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ และข้อความดังกล่าวเป็นสาระสำคัญ ให้ร่างพระราชบัญญัตินั้น เป็นอันตกไป</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อรัฐธรรมนูญนั้น เป็นอันตกไป และให้นายกรัฐมนตรีดำเนินการตามมาตรา 140 หรือมาตรา 141 แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า เดิมรัฐธรรมนูญ 2550 กำหนดให้ศาลสามารถเสนอ กฎหมายที่เกี่ยวกับองค์กรของศาลได้ แต่ในร่างรัฐธรรมนูญเบื้องต้นได้ตัดสิทธิศาลในการเสนอกฎหมาย ดังกล่าวไป</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า กรณีที่ร่างพระราชบัญญัติผ่านการ พิจารณาของรัฐสภา ก่อนนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธย มีข้อพิจารณาว่าจะกำหนดให้ศาลยุติธรรมและศาลปกครองซึ่งไม่มีอำนาจเสนอร่างพระราชบัญญัติประกอบ รัฐธรรมนูญ สามารถส่งเรื่องให้ศาลรัฐธรรมนูญพิจารณาว่ากฎหมายดังกล่าวขัดหรือแย้งต่อรัฐธรรมนูญ ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ศาลยุติธรรมและศาลปกครองไม่มีกฎหมายประกอบรัฐธรรมนูญรองรับ การดำเนินงานขององค์กร การกำหนดให้ส่งเรื่องให้ศาลรัฐธรรมนูญพิจารณาว่ากฎหมายดังกล่าวขัดหรือแย้ง ต่อรัฐธรรมนูญหรือไม่ อาจเป็นการก้าวล่วงอำนาจหน้าที่ของฝ่ายนิติบัญญัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 ศาลสามารถเสนอกฎหมายที่เกี่ยวกับการบริหารงานขององค์กรได้ แต่กระบวนการพิจารณาประกาศใช้เป็นกฎหมายเป็นอำนาจของรัฐสภา</p><p>ประธานกรรมการกล่าวว่า การให้ศาลสามารถเสนอกฎหมายได้ อาจขัดต่อหลักการแบ่งแยก อำนาจ เนื่องจากศาลเป็นทั้งผู้บัญญัติกฎหมายและผู้ตัดสินคดีตามกฎหมายในเวลาเดียวกัน ทั้งนี้ หากศาล ต้องการเสนอกฎหมาย ก็สามารถเสนอเรื่องผ่านทางคณะรัฐมนตรีได้</p><p>- มีกรรมการแสดงความเห็นว่า เดิมรัฐธรรมนูญ 2550 กำหนดให้ศาลและองค์กรอิสระสามารถ เสนอกฎหมายเกี่ยวกับองค์กรได้ แต่ร่างรัฐธรรมนูญเบื้องต้นตัดอำนาจดังกล่าวไป โดยกำหนดให้องค์กร อิสระสามารถเสนอความเห็นกรณีร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่รัฐสภาให้ความเห็นชอบ มีข้อความใดขัดหรือแย้งต่อรัฐธรรมนูญ หรือทำให้ไม่สามารถปฏิบัติหน้าที่ให้ถูกต้องตามบทบัญญัติของ รัฐธรรมนูญได้ แต่ไม่ได้กำหนดให้ศาลมีอำนาจเสนอความเห็นดังกล่าวด้วย</p><p>ประธานกรรมการกล่าวว่า องค์กรอิสระถูกตั้งขึ้นโดยตรงตามรัฐธรรมนูญ แต่ศาลถูกตั้งขึ้นตาม พระราชบัญญัติปกติ โดยมีหน้าที่พิจารณาพิพากษาคดีตามกฎหมาย ศาลจึงไม่มีอำนาจบัญญัติกฎหมายได้เอง เนื่องจากจะทำให้ดุลแห่งอำนาจเสียไป</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สำนักงานศาลยุติธรรมแสดงความเห็นว่า มาตรา 142 (3) ของรัฐธรรมนูญ 2550 กำหนดให้ศาลสามารถเสนอร่างพระราชบัญญัติที่เกี่ยวกับการจัดองค์กรและ กฎหมายที่ประธานศาลเป็นผู้รักษาการ แต่ร่างรัฐธรรมนูญเบื้องต้นไม่ได้กำหนดหลักการดังกล่าวไว้ ทำให้ อาจเกิดข้อขัดข้องในการที่ศาลจะแก้ไขกฎหมายให้มีความทันสมัย และอำนวยความยุติธรรมให้แก่ ประชาชนได้ดียิ่งขึ้น จึงควรมีบทบัญญัติที่ให้สิทธิในการเสนอกฎหมายในลักษณะเดียวกับมาตรา 142 (3) ของรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า กรณีศาลเสนอกฎหมายโดยเสนอเรื่องต่อคณะรัฐมนตรี ต้องผ่านการพิจารณาของคณะกรรมการ กฤษฎีกา ซึ่งบางกรณีมีการแก้ไขเพิ่มเติมกฎหมายที่เสนอโดยศาล จึงอาจเป็นเหตุให้ศาลต้องการให้ รัฐธรรมนูญบัญญัติให้ศาลสามารถเสนอกฎหมายเกี่ยวกับการจัดองค์กรและกฎหมายที่ประธานศาล เป็นผู้รักษาการได้โดยตรง</p><p>- มีกรรมการแสดงความเห็นว่า กรณีศาลต้องการแก้ไขกฎหมายเกี่ยวกับการจัดองค์กรภายในศาล สามารถบัญญัติเป็นระเบียบหรือประกาศของศาลได้อยู่แล้ว ไม่มีความจำเป็นต้องเสนอกฎหมายเป็น ร่างพระราชบัญญัติ</p><p>ประธานกรรมการกล่าวว่า บางกรณีศาลต้องการจัดต้ังองค์กรเพิ่มเติมภายในหน่วยงาน ซึ่งการจะ จัดตั้งได้ต้องบัญญัติกฎหมายเป็นร่างพระราชบัญญัติ</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 กำหนดให้เงินเดือนและค่าตอบแทนของ ข้าราชการตุลาการจะนำระบบบัญชีเงินเดือนหรือเงินประจำตำแหน่งของข้าราชการพลเรือนมาใช้บังคับมิได้ แต่ร่างรัฐธรรมนูญเบื้องต้นตัดหลักการดังกล่าวไป จึงควรพิจารณาหลักการดังกล่าวอีกครั้งหนึ่ง</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันมีกฎหมายที่กำหนดเกี่ยวกับเงินเดือนและค่าตอบแทนของ ข้าราชการตุลาการโดยเฉพาะแล้ว จึงไม่มีความจำเป็นต้องบัญญัติหลักการดังกล่าวไว้ในรัฐธรรมนูญ ทั้งนี้ การกำหนดเงินเดือนและค่าตอบแทนของข้าราชการตุลาการในรัฐธรรมนูญ กรณีมีความจำเป็นต้องแก้ไข เพิ่มเติมอาจกระทำได้ยาก </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 143 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"16-18"},{"หมวด":"7","ส่วน":"4","มาตรา":"148","ร่างมาตรา":"148","ร่างบทบัญญัติ":"<p> “มาตรา 148 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา 145 หรือมาตรา 146</p><p>(1) หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกันมีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าร่างพระราชบัญญัติดังกล่าว มีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้เสนอความเห็นต่อประธานสภาผู้แทนราษฎร ประธานวุฒิสภาหรือประธานรัฐสภา แล้วแต่กรณี แล้วให้ประธานแห่งสภาที่ได้รับความเห็นดังกล่าว ส่งความเห็นนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้นายกรัฐมนตรีทราบโดยไม่ชักช้า</p><p>(2) หากนายกรัฐมนตรีเห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้ส่งความเห็นเช่นว่านั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้ประธานสภาผู้แทนราษฎรและประธานวุฒิสภาทราบโดยไม่ชักช้า</p><p>ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างพระราชบัญญัติดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ และข้อความดังกล่าวเป็นสาระสำคัญ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อรัฐธรรมนูญนั้น เป็นอันตกไป และให้นายกรัฐมนตรีดำเนินการตามมาตรา 145 หรือมาตรา 146 แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 148 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"15"},{"หมวด":"7","ส่วน":"4","มาตรา":"148","ร่างมาตรา":"148","ร่างบทบัญญัติ":"<p>“มาตรา 148 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวาย เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา <strike>145</strike><u>81</u> <strike>หรือมาตรา 146</strike></p><p>(1) หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกันมีจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เห็นว่าร่างพระราชบัญญัติดังกล่าว มีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้เสนอความเห็นต่อประธานสภาผู้แทนราษฎร ประธานวุฒิสภาหรือประธานรัฐสภา แล้วแต่กรณี แล้วให้ประธานแห่งสภาที่ได้รับความเห็นดังกล่าว ส่งความเห็นนั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้นายกรัฐมนตรีทราบโดยไม่ชักช้า</p><p>(2) หากนายกรัฐมนตรีเห็นว่าร่างพระราชบัญญัติดังกล่าวมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ ให้ส่งความเห็นเช่นว่านั้นไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัย และแจ้งให้ประธานสภาผู้แทนราษฎรและประธานวุฒิสภาทราบโดยไม่ชักช้า</p><p>ในระหว่างการพิจารณาวินิจฉัยของศาลรัฐธรรมนูญ นายกรัฐมนตรีจะนำร่างพระราชบัญญัติดังกล่าวขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยมิได้</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ หรือตราขึ้นโดยไม่ถูกต้องตามบทบัญญัติแห่งรัฐธรรมนูญ และข้อความดังกล่าวเป็นสาระสำคัญ ให้ร่างพระราชบัญญัตินั้นเป็นอันตกไป</p><p>ถ้าศาลรัฐธรรมนูญวินิจฉัยว่าร่างพระราชบัญญัตินั้นมีข้อความขัดหรือแย้งต่อรัฐธรรมนูญ แต่มิใช่กรณีตามวรรคสาม ให้ข้อความที่ขัดหรือแย้งต่อรัฐธรรมนูญนั้นเป็นอันตกไป และให้นายกรัฐมนตรีดำเนินการ<u>ต่อไป</u>ตามมาตรา <strike>145 </strike><u>81</u><strike>หรือมาตรา 146 แล้วแต่กรณี</strike>” </p>","ประเด็นการพิจารณา":"<p>เสนอแก้ไขเพิ่มเติมร่างมาตรา 148 วรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 148 ก่อนที่นายกรัฐมนตรีจะนำร่างพระราชบัญญัติใดขึ้นทูลเกล้าทูลกระหม่อมถวาย เพื่อพระมหากษัตริย์ทรงลงพระปรมาภิไธยตามมาตรา <strike>145</strike><u>81</u> <strike>หรือมาตรา 146</strike>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 148 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"13"},{"หมวด":"7","ส่วน":"4","มาตรา":"149","ร่างมาตรา":"154","ร่างบทบัญญัติ":"<p>“มาตรา 154 บทบัญญัติมาตรา 153 ให้นำมาใช้บังคับแก่ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร ร่างข้อบังคับการประชุมวุฒิสภา และร่างข้อบังคับการประชุมรัฐสภาที่สภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภา แล้วแต่กรณี ให้ความเห็นชอบแล้ว แต่ยังมิได้ประกาศในราชกิจจานุเบกษาด้วยโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 154 เป็นความเดิมจากมาตรา 155 ของรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 154 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"43","หน้า":"14"},{"หมวด":"7","ส่วน":"4","มาตรา":"149","ร่างมาตรา":"151","ร่างบทบัญญัติ":"<p> “มาตรา 151 บทบัญญัติมาตรา 150 ให้ใช้บังคับแก่ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร ร่างข้อบังคับการประชุมวุฒิสภา และร่างข้อบังคับการประชุมรัฐสภาที่สภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภา แล้วแต่กรณี ให้ความเห็นชอบแล้ว แต่ยังมิได้ประกาศในราชกิจจานุเบกษาด้วยโดยอนุโลม</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 151 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"45"},{"หมวด":"7","ส่วน":"4","มาตรา":"149","ร่างมาตรา":"151","ร่างบทบัญญัติ":"<p>“มาตรา 151 บทบัญญัติมาตรา 150 ให้ใช้บังคับแก่ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร ร่างข้อบังคับการประชุมวุฒิสภา และร่างข้อบังคับการประชุมรัฐสภาที่สภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภา แล้วแต่กรณี ให้ความเห็นชอบแล้ว แต่ยังมิได้ประกาศในราชกิจจานุเบกษาด้วยโดยอนุโลม” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 151 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"16-17"},{"หมวด":"7","ส่วน":"4","มาตรา":"149","ร่างมาตรา":"145","ร่างบทบัญญัติ":"<p> มาตรา 145 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่โดยถามเป็นหนังสือหรือด้วยวาจาก็ได้ ตามข้อบังคับการประชุมแห่งสภานั้น ๆ แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบ เมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 145 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"18"},{"หมวด":"7","ส่วน":"4","มาตรา":"149","ร่างมาตรา":"149","ร่างบทบัญญัติ":"<p>“มาตรา 149 ให้นำความในมาตรา 148 มาใช้บังคับแก่ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร ร่างข้อบังคับการประชุมวุฒิสภา และร่างข้อบังคับการประชุมรัฐสภาที่สภาผู้แทนราษฎร วุฒิสภา หรือรัฐสภา แล้วแต่กรณี ให้ความเห็นชอบแล้ว <strike>แต่ยังมิได้</strike><u>ก่อนนำไป</u>ประกาศในราชกิจจานุเบกษาด้วยโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “...<strike>แต่ยังมิได้</strike><u>ก่อนนำไป</u>ประกาศในราชกิจจานุเบกษาด้วยโดยอนุโลม” เพื่อให้เกิดความชัดเจน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 149 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"15-16"},{"หมวด":"7","ส่วน":"4","มาตรา":"150","ร่างมาตรา":"155","ร่างบทบัญญัติ":"<p>“มาตรา 155 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่<u>โดยถามเป็นหนังสือหรือด้วยวาจาก</u>็ได้<u>ตามข้อบังคับการประชุมสภานั้น ๆ</u> แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัย หรือประโยชน์สำคัญของแผ่นดิน</p><p><strike>การถามและตอบกระทู้ถามด้วยวาจาของสมาชิกสภาผู้แทนราษฎร ให้กระทำได้เฉพาะเรื่อง</strike><strike>เร่งด่วนที่เป็นปัญหาสำคัญของประเทศหรือประชาชน โดยต้องแจ้งคำถามก่อนเริ่มการประชุม ทั้งนี้ ตามข้อบังคับการประชุมสภาผู้แทนราษฎร</strike>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอให้ตัดความในวรรคสองของร่างมาตรา 155 ออกทั้งวรรค และเพิ่มความ ในวรรคหนึ่งของร่างมาตรา 155 เป็นดังนี้ “สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่<u>โดยถามเป็นหนังสือหรือด้วยวาจาก</u>็ได้<u>ตามข้อบังคับการประชุมสภา</u> <u>นั้น ๆ</u> แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 155 ที่แก้ไขใหม่ อาจตีความได้ว่า หากข้อบังคับการประชุมไม่ได้บัญญัติเรื่องการถาม และการตอบกระทู้ถามไว้ ย่อมไม่สามารถถามและตอบกระทู้ถามได้ และการตอบกระทู้ถามจะมีลักษณะ อย่างไรให้เป็นไปตามที่ข้อบังคับกำหนด โดยนายกรัฐมนตรีหรือรัฐมนตรีสามารถมอบหมายให้รัฐมนตรีอื่น ตอบกระทู้ถามแทนได้</p><p>- ปัญหาของระบบรัฐสภาไทย คือ เมื่อสมาชิกสภาผู้แทนราษฎรตั้งกระทู้ถามนายกรัฐมนตรีหรือ รัฐมนตรีในเรื่องที่เกี่ยวกับงานในหน้าที่ นายกรัฐมนตรีหรือรัฐมนตรีมักไม่มาตอบคำถามด้วยตนเอง ดังนั้น ควรบทบัญญัติรัฐธรรมนูญให้นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามด้วยตนเอง</p><p>ประธานกรรมการกล่าวว่า หากสมาชิกสภาผู้แทนราษฎรตั้งกระทู้ถามนายกรัฐมนตรีหรือรัฐมนตรี ในเรื่องที่เกี่ยวกับงานในหน้าที่ และนายกรัฐมนตรีหรือรัฐมนตรีไม่มาตอบคำถาม ควรปล่อยให้เป็นเรื่องทาง การเมืองที่สภาผู้แทนราษฎรจะลงมติไม่ไว้วางใจเป็นรายบุคคล</p><p>- มีกรรมการแสดงความเห็นว่า ในต่างประเทศการตั้งกระทู้ถามนายกรัฐมนตรีหรือรัฐมนตรีในเรื่อง ที่เกี่ยวกับงานในหน้าที่เป็นเรื่องที่มีความสำคัญ ซึ่งนายกรัฐมนตรีหรือรัฐมนตรีต้องมาตอบกระทู้ถามเสมอ ซึ่งความในร่างมาตรา 155 ที่แก้ไขใหม่ ทำให้นายกรัฐมนตรีหรือรัฐมนตรีหลีกเลี่ยงไม่มาตอบกระทู้ถามของ สมาชิกสภาผู้แทนราษฎร หรือมอบหมายให้บุคคลอื่นที่ไม่เกี่ยวข้องกับงานในหน้าที่นั้นโดยตรงมาตอบ กระทู้ถามแทน ซึ่งส่งผลให้การควบคุมการบริหารราชการแผ่นดินขาดประสิทธิภาพได้</p><p>ประธานกรรมการกล่าวว่า หากนายกรัฐมนตรีหรือรัฐมนตรีไม่ตอบกระทู้ถามย่อมส่งผลเสียต่อ นายกรัฐมนตรีหรือรัฐมนตรีเอง ซึ่งการตั้งกระทู้ถามเป็นกระบวนการทางการเมืองระหว่างฝ่ายนิติบัญญัติกับ ฝ่ายบริหาร จึงไม่เหมาะสมหากจะบัญญัติบังคับให้นายกรัฐมนตรีหรือรัฐมนตรีต้องมาตอบกระทู้ถามด้วย ตนเอง ทั้งนี้ การตั้งกระทู้ถามในสภาผู้แทนราษฎรอาจเกิดปัญหา เนื่องจากรัฐบาลมีเสียงข้างมากใน สภาผู้แทนราษฎร ทำให้สามารถกำหนดข้อบังคับการประชุมสภาผู้แทนราษฎรที่เอื้อประโยชน์แก่รัฐบาลได้ แต่สำหรับวุฒิสภาตามร่างรัฐธรรมนูญนี้จะไม่ตกอยู่ภายใต้อาณัติของรัฐบาล ทำให้สามารถกำหนดมาตรการ หรือข้อบังคับกรณีนายกรัฐมนตรีหรือรัฐมนตรีไม่มาตอบกระทู้ถามด้วยตนเองได้</p><p>- มีกรรมการแสดงความเห็นว่า ปัญหาของการตั้งกระทู้ถามที่สำคัญ คือ เรื่องคุณภาพของคำถาม ซึ่งส่วนใหญ่เป็นเรื่องการหาเสียงในพื้นที่ และเรื่องการไม่ตอบกระทู้ถามของนายกรัฐมนตรีหรือรัฐมนตรี ทั้งนี้ การตั้งกระทู้ถามเป็นกลไกสำคัญในการควบคุมฝ่ายบริหารในทางการเมือง จึงจำเป็นต้องกำหนด แนวทางแก้ไขเพื่อให้การตั้งกระทู้ถามสามารถควบคุมการทำงานของฝ่ายบริหารได้อย่างมีประสิทธิภาพ</p><p>ประธานกรรมการกล่าวว่า สภาผู้แทนราษฎรสามารถกำหนดข้อบังคับการประชุมเรื่องกระบวนการ ตั้งกระทู้ถามและวิธีการตอบกระทู้ถามได้ อย่างไรก็ตาม ในทางปฏิบัติที่ผ่านมา ฝ่ายบริหารซึ่งมีเสียง ข้างมากในสภาผู้แทนราษฎรไม่อาจกำหนดข้อบังคับในการตั้งกระทู้ถามที่เข้มงวดเกินไปได้ เนื่องจาก อาจกระทบต่อตนเองเมื่อต้องเป็นสมาชิกสภาผู้แทนราษฎรฝ่ายตรงข้ามกับรัฐบาล ทั้งนี้ รายละเอียดของ การตั้งกระทู้ถามและวิธีการตอบกระทู้ถามควรบัญญัติให้ชัดเจนในข้อบังคับการประชุมสภาผู้แทนราษฎร</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องที่มีความสำคัญต่อประเทศและอยู่ในความสนใจของประชาชน ควรบัญญัติให้ชัดเจนในรัฐธรรมนูญว่านายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามด้วยตนเอง หรือต้อง ตอบกระทู้ถามภายในระยะเวลาใด</p><p>- บทบัญญัติเรื่องกระทู้ถามในรัฐธรรมนูญที่ผ่านมา กำหนดให้ตอบกระทู้ถามในราชกิจจานุเบกษา เว้นแต่เป็นการตั้งกระทู้ถามของผู้นำฝ่ายค้านในสภาผู้แทนราษฎรต้องตอบในที่ประชุมสภาผู้แทนราษฎร แต่ ในระยะหลังไม่มีบทบัญญัติดังกล่าว ทำให้สมาชิกสภาผู้แทนราษฎรตั้งกระทู้ถามในเรื่องที่ไม่เกี่ยวข้องกับ การบริหารราชการแผ่นดินของรัฐบาลจำนวนมาก</p><p>- บทบัญญัติเรื่องวุฒิสภาตามร่างรัฐธรรมนูญ ส่วนใหญ่ไม่มีอำนาจหน้าที่ที่เกี่ยวข้องโดยตรงกับ ฝ่ายบริหาร หากมีการกำหนดเรื่องการตั้งกระทู้ถามไว้ในข้อบังคับการประชุมวุฒิสภาอาจไม่สามารถควบคุม การบริหารราชการแผ่นดินของรัฐบาลได้</p><p>- มีการกำหนดตำแหน่งผู้นำฝ่ายค้านในสภาผู้แทนราษฎร แต่ไม่ได้กำหนดอำนาจหน้าที่ที่สำคัญ ในการควบคุมการบริหารราชการแผ่นดินของรัฐบาล ดังนั้น หากกำหนดให้การตั้งกระทู้ถามของผู้นำ ฝ่ายค้านในสภาผู้แทนราษฎร นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามในที่ประชุมสภาผู้แทนราษฎร ด้วยตนเอง จะทำให้การควบคุมฝ่ายบริหารในทางการเมืองมีประสิทธิภาพยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า วุฒิสภาสามารถควบคุมการทำงานของฝ่ายบริหารโดยการเปิดอภิปราย ทั่วไปไม่ไว้วางใจรัฐบาลโดยไม่มีการลงมติได้ ส่วนการตั้งกระทู้ถามของสมาชิกสภาผู้แทนราษฎรโดยทั่วไป นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามของสมาชิกสภาผู้แทนราษฎร เว้นแต่คณะรัฐมนตรีเห็นว่า เรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน รัฐมนตรีย่อมมีสิทธิ ที่จะไม่ตอบกระทู้ถามได้ ดังนั้น การกำหนดให้นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามในที่ประชุม สภาผู้แทนราษฎร และหากเป็นคำถามของผู้นำฝ่ายค้านในสภาผู้แทนราษฎร อาจทำให้ข้อยกเว้นกรณี รัฐมนตรีมีสิทธิที่จะไม่ตอบคำถามถ้าเป็นเรื่องที่ไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์ สำคัญของแผ่นดินไม่สามารถใช้บังคับได้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็น ว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน” ในวรรคหนึ่ง ไม่ควรบัญญัติไว้ เนื่องจากในปัจจุบันการรับรู้ข้อมูลข่าวสารเป็นเรื่องที่ควรเปิดเผยเป็นหลัก การปกปิดเป็น ข้อยกเว้น ส่วนจะสามารถเปิดเผยได้เพียงใดเป็นเรื่องที่ฝ่ายบริหารหรือรัฐบาลสามารถพิจารณาได้</p><p>- โดยทั่วไปการตอบกระทู้ถามของนายกรัฐมนตรีหรือรัฐมนตรีสามารถตอบในราชกิจจานุเบกษาได้ แต่หากเป็นคำถามของผู้นำฝ่ายค้านในสภาผู้แทนราษฎร นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถาม ในที่ประชุมสภาผู้แทนราษฎร แต่ข้อยกเว้นกรณีรัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็นว่า เรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน ยังคงมีการบัญญัติ ไว้ในรัฐธรรมนูญ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 149 ของรัฐธรรมนูญ 2534 บัญญัติว่า</p><p>“มาตรา 149 สมาชิกวุฒิสภาหรือสมาชิกสภาผู้แทนราษฎรทุกคนมีสิทธิตั้งกระทู้ถามรัฐมนตรี ในเรื่องใดเกี่ยวกับงานในหน้าที่ได้ แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยัง ไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน</p><p>การตอบกระทู้ถามตามวรรคหนึ่งให้ตอบในราชกิจจานุเบกษา เว้นแต่เป็นกระทู้ถามของผู้นำ ฝ่ายค้านในสภาผู้แทนราษฎร หรือเป็นกระทู้ถามที่ประธานวุฒิสภา หรือประธานสภาผู้แทนราษฎร แล้วแต่ กรณี เห็นว่าเป็นกรณีเร่งด่วนหรือเป็นประโยชน์ต่อประชาชนเป็นส่วนรวม หรือจะยังประโยชน์ให้เกิดแก่ การบริหารราชการแผ่นดิน จะกำหนดให้ตอบในที่ประชุมแห่งสภานั้น ๆ ก็ได้”</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติในมาตรา 149 ของรัฐธรรมนูญ 2534 เป็นผลให้ ประธานสภาผู้แทนราษฎรถูกบังคับให้วินิจฉัยว่า เรื่องที่จะตอบกระทู้ถามเป็นกรณีเร่งด่วนหรือเป็นประ โยชน์ต่อประชาชนเป็นส่วนรวม หรือจะยังประโยชน์ให้เกิดแก่การบริหารราชการแผ่นดิน เพื่อให้ นายกรัฐมนตรีหรือรัฐมนตรีต้องตอบกระทู้ถามในที่ประชุมสภาผู้แทนราษฎร ซึ่งเป็นเรื่องของการมุ่งหวังผล ทางการเมืองมากกว่าการตรวจสอบการทำงานของรัฐบาลอย่างแท้จริง ดังนั้น การตั้งกระทู้ถามและ การตอบกระทู้ถามนายกรัฐมนตรีหรือรัฐมนตรี ควรบัญญัติเป็นหลักการไว้ในรัฐธรรมนูญและกำหนด รายละเอียดในข้อบังคับการประชุมของสภานั้น ๆ อีกครั้งหนึ่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 155 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"14-17"},{"หมวด":"7","ส่วน":"4","มาตรา":"150","ร่างมาตรา":"152","ร่างบทบัญญัติ":"<p> “มาตรา 152 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาทุกคนมีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่โดยถามเป็นหนังสือหรือด้วยวาจาก็ได้ตามข้อบังคับการประชุมแห่งสภานั้น ๆ แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 152 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"45"},{"หมวด":"7","ส่วน":"4","มาตรา":"150","ร่างมาตรา":"152","ร่างบทบัญญัติ":"<p>“มาตรา 152 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่โดยถามเป็นหนังสือหรือด้วยวาจาก็ได้ตามข้อบังคับการประชุมแห่งสภานั้น ๆ แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบเมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 152 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"17"},{"หมวด":"7","ส่วน":"4","มาตรา":"150","ร่างมาตรา":"145","ร่างบทบัญญัติ":"<p>มาตรา 145 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่โดยถามเป็นหนังสือหรือด้วยวาจาก็ได้ ตามข้อบังคับการประชุมแห่งสภานั้น ๆ แต่รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบ เมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 145 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"18"},{"หมวด":"7","ส่วน":"4","มาตรา":"150","ร่างมาตรา":"150","ร่างบทบัญญัติ":"<p> “มาตรา 150 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใดเกี่ยวกับงานในหน้าที่โดยถามเป็นหนังสือหรือด้วยวาจาก็ได้ ตามข้อบังคับการประชุมแห่งสภานั้น ๆ ซึ่งอย่างน้อยต้องกำหนดให้มีการตั้งกระทู้ถามด้วยวาจาโดยไม่ต้องแจ้งล่วงหน้าไว้ด้วย</p><p>รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบกระทู้เมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผยเพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 150 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"16"},{"หมวด":"7","ส่วน":"4","มาตรา":"150","ร่างมาตรา":"150","ร่างบทบัญญัติ":"<p>“มาตรา 150 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใด เกี่ยวกับงานในหน้าที่โดย<u>จะ</u>ถามเป็นหนังสือหรือด้วยวาจาก็ได้ ตามข้อบังคับการประชุมแห่งสภานั้น ๆ ซึ่งอย่างน้อยต้องกำหนดให้มีการตั้งกระทู้ถามด้วยวาจาโดยไม่ต้องแจ้งล่วงหน้าไว้ด้วย</p><p>รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบกระทู้เมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผย เพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 150 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 150 สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีสิทธิตั้งกระทู้ถามรัฐมนตรีในเรื่องใด เกี่ยวกับงานในหน้าที่โดย<u>จะ</u>ถามเป็นหนังสือหรือด้วยวาจาก็ได้ ตามข้อบังคับการประชุมแห่งสภานั้น ๆ ซึ่งอย่างน้อยต้องกำหนดให้มีการตั้งกระทู้ถามด้วยวาจาโดยไม่ต้องแจ้งล่วงหน้าไว้ด้วย</p><p>รัฐมนตรีย่อมมีสิทธิที่จะไม่ตอบกระทู้เมื่อคณะรัฐมนตรีเห็นว่าเรื่องนั้นยังไม่ควรเปิดเผย เพราะเกี่ยวกับความปลอดภัยหรือประโยชน์สำคัญของแผ่นดิน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 150 ตามที่คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"43"},{"หมวด":"7","ส่วน":"4","มาตรา":"151","ร่างมาตรา":"156","ร่างบทบัญญัติ":"<p>“มาตรา 156 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรี <strike>ญัตติดังกล่าวต้องเสนอชื่อผู้สมควรดำรงตำแหน่งนายกรัฐมนตรีคนต่อไป ซึ่งเป็นบุคคลตามมาตรา 171 วรรคสอง ด้วย </strike>และเมื่อได้มีการเสนอญัตติแล้ว จะมีการยุบสภาผู้แทนราษฎรมิได้ เว้นแต่จะมีการถอนญัตติหรือการลงมตินั้นไม่ได้คะแนนเสียงตามวรรคสาม</p><p><strike>การเสนอญัตติขอเปิดอภิปรายทั่วไปตามวรรคหนึ่ง ถ้าเป็นเรื่องที่เกี่ยวกับพฤติกรรมของ</strike><strike>นายกรัฐมนตรีที่มีพฤติการณ์ร่ำรวยผิดปกติ ส่อไปในทางทุจริตต่อหน้าที่ราชการ หรือจงใจฝ่าฝืน บทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมายจะเสนอโดยมีการยื่นคำร้องขอถอดถอนจากตำแหน่งก่อน มิได้และเมื่อได้มีการยื่นคำร้องแล้ว ให้ดำเนินการต่อไปได้โดยไม่ต้องรอผลการดำเนินการ</strike></p><p>เมื่อการอภิปรายทั่วไปสิ้นสุดโดยมิใช่ด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้น ให้สภา ผู้แทนราษฎรลงมติไว้วางใจหรือไม่ไว้วางใจ ซึ่งต้องไม่ลงมติในวันเดียวกับวันที่การอภิปรายสิ้นสุด มติไม่ไว้วางใจต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร</p><p>ในกรณีที่มติไม่ไว้วางใจมีคะแนนเสียงไม่มากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร สมาชิกสภาผู้แทนราษฎรซึ่งเข้าชื่อเสนอญัตติขอเปิดอภิปรายนั้นเป็นอันหมดสิทธิที่จะเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีอีกตลอดสมัยประชุมนั้น</p><p><strike>ในกรณีที่มติไม่ไว้วางใจมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่</strike><strike>ของสภาผู้แทนราษฎร ให้ประธานสภาผู้แทนราษฎรนำชื่อผู้ที่ได้รับการเสนอชื่อตามวรรคหนึ่งกราบ บังคมทูลเพื่อทรงแต่งตั้งต่อไป และมิให้นำมาตรา 172 มาใช้บังคับ</strike>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรตัดความในวรรคสองของร่างมาตรา 156 ออก เนื่องจากตามมติของที่ประชุมให้ยกเลิก อำนาจในการถอดถอนผู้ดำรงตำแหน่งทางการเมืองโดยรัฐสภาออก ดังนั้น จึงไม่มีความจำเป็นที่ต้องบัญญัติ ความในวรรคสองอีก ประกอบกับเรื่องการมีพฤติการณ์ร่ำรวยผิดปกติจะต้องยื่นเรื่องต่อคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติ แล้วจึงส่งให้ศาลพิจารณาต่อไป</p><p>- ในกรณีการเสนอให้ผ่านระเบียบวาระญัตติอภิปรายไม่ไว้วางใจ โดยให้ยกเรื่องอื่นขึ้นมาพิจารณา แทนจะส่งผลให้ไม่ต้องมีการลงมติไม่ไว้วางใจรัฐบาล เนื่องจากมีการเสนอญัตติใหม่ขึ้นมาแทนทำให้ญัตติ ไม่ไว้วางใจตกไปทันที</p><p>- ในการขอเปิดอภิปรายไม่ไว้วางใจตามร่างมาตรา 156 นั้น ใช้เสียงในการขอเปิดอภิปรายเพียง หนึ่งในห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่ แต่พอสมาชิกสภาผู้แทนราษฎรซึ่งเป็น สมาชิกพรรคฝ่ายรัฐบาลต้องการให้ผ่านระเบียบวาระการอภิปรายไม่ไว้วางใจด้วยวิธีการยกเรื่องอื่นขึ้นมา พิจารณากลับใช้เสียงข้างมากแบบธรรมดา (simple majority) กล่าวคือ ใช้เสียงในการขอให้ยกเรื่องอื่น ขึ้นมาพิจารณาโดยการใช้เสียงเพียงกึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรที่เป็นองค์ประชุม โดยไม่ ต้องมีการอภิปรายไม่ไว้วางใจจนจบก็สามารถทำได้ ดังนั้น กระบวนการดังกล่าวอาจทำให้ฝ่ายรัฐบาลมี ความเข้มแข็งมากจนเกินไป ซึ่งการยกเรื่องอื่นขึ้นมาพิจารณาควรใช้เสียงกึ่งหนึ่งของจำนวน สมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่น่าจะเหมาะสมมากกว่า</p><p>- ควรบัญญัติถ้อยคำในทำนองที่ว่า หากมีญัตติอภิปรายไม่ไว้วางใจห้ามมิให้เสนอญัตติอื่นยกขึ้นมา พิจารณาแทน เพื่อเป็นการป้องกันมิให้ฝ่ายรัฐบาลทำให้ญัตติอภิปรายไม่ไว้วางใจตกไปด้วยการเสนอญัตติ ใหม่ขึ้นมาพิจารณาแทน</p><p>ประธานกรรมการกล่าวว่า กระบวนการดังกล่าวเป็นกระบวนการทางการเมือง ดังนั้น จึงไม่ควร บัญญัติถ้อยคำตามที่เสนอ เนื่องจากอาจเป็นการบัญญัติรัฐธรรมนูญในลักษณะที่เป็นการใช้ดุลพินิจแทน ฝ่ายนิติบัญญัติ</p><p>- มีกรรมการแสดงความเห็นว่า เหตุในการที่ไม่มีการลงมติอภิปรายไม่ไว้วางใจนั้น มีสองประการ คือ 1) การเลื่อนระเบียบวาระอื่นโดยการเสนอญัตติอื่นขึ้นมาพิจารณาแทน และ 2) ฝ่ายค้านและ ฝ่ายรัฐบาลตกลงกันได้ หรือมีการพิสูจน์แก้ข้อกล่าวหาได้ในระหว่างการอภิปรายไม่ไว้วางใจ</p><p>- ควรตัดความในวรรคสอง และความในวรรคห้าออก โดยเหตุที่ไม่ต้องมีการเสนอรายชื่อ นายกรัฐมนตรีคนใหม่มาพร้อมกับญัตติอภิปรายไม่ไว้วางใจ เนื่องจากการเปิดอภิปรายไม่ไว้วางใจนั้นยังไม่เป็นที่แน่นอนว่าฝ่ายค้านจะชนะคะแนนเสียงในการลงมติไม่ไว้วางใจ ดังนั้น จึงเห็นควรให้ตัดความ ดังกล่าวออก</p><p>- เหตุที่ไม่บัญญัติให้มีการลงมติไม่ไว้วางใจในวันเดียวกันกับวันที่เสร็จสิ้นการอภิปรายไม่ไว้วางใจ เนื่องจากต้องการให้สมาชิกสภาผู้แทนราษฎรมีเวลาในการพิจารณาเพื่อที่จะลงมติ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 156 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"17-19"},{"หมวด":"7","ส่วน":"4","มาตรา":"151","ร่างมาตรา":"157","ร่างบทบัญญัติ":"<p>“มาตรา 157 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในหกของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคล และให้นำบทบัญญัติมาตรา 156 วรรคสอง วรรคสาม และวรรคสี่ มาใช้บังคับโดยอนุโลม</p><p>รัฐมนตรีคนใดพ้นจากตำแหน่งเดิมแต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่นภายหลังจากวันที่ สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่งหรือพ้นจากตำแหน่งเดิมไม่เกินเก้าสิบวันก่อนวันที่ สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง แต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ให้รัฐมนตรีคนนั้นยังคงต้องถูกอภิปรายเพื่อลงมติไม่ไว้วางใจต่อไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ร่างมาตรา 157 เป็นการบัญญัติในลักษณะเดียวกับรัฐธรรมนูญ 2540 โดยการเปิดให้มีการอภิปรายไม่ไว้วางใจนายกรัฐมนตรีและรัฐมนตรีเป็นรายบุคคลได้ และไม่สามารถ อภิปรายไม่ไว้วางใจคณะรัฐมนตรีทั้งคณะได้ เนื่องจากในกรณีที่มีการอภิปรายไม่ไว้วางใจนายกรัฐมนตรีแล้ว หากสภาผู้แทนราษฎรมีมติไม่ไว้วางใจนายกรัฐมนตรี ผลที่ตามมาคือ คณะรัฐมนตรีพ้นจากตำแหน่งทั้งคณะ ดังนั้น จึงไม่ต้องบัญญัติให้มีการเปิดอภิปรายไม่ไว้วางใจคณะรัฐมนตรีทั้งคณะ</p><p>ที่ประชุมเห็นว่าควรเปิดโอกาสให้ฝ่ายค้านซึ่งทำหน้าที่ในการตรวจสอบการบริหารราชแผ่นดิน ของรัฐบาลได้มีโอกาสเพิ่มมากขึ้นในการเปิดอภิปรายไม่ไว้วางใจ จึงมอบหมายให้คณะอนุกรรมการยกร่าง บทบัญญัติรัฐธรรมนูญไปปรับปรุงมาตราดังกล่าวใหม่ โดยให้สามารถเปิดอภิปรายไม่ไว้วางใจคณะรัฐมนตรี ทั้งคณะได้ และให้ตัดเรื่องการอภิปรายไม่ไว้วางใจนายกรัฐมนตรีออก เนื่องจากนายกรัฐมนตรีอยู่ในฐานะ เป็นรัฐมนตรีด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การใช้จำนวนสมาชิกสภาผู้แทนราษฎรในการขอเปิดอภิปราย ไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลตามร่างมาตรา 157 นี้ ควรใช้จำนวนสมาชิกสภาผู้แทนราษฎรในการ เสนอญัตติไม่ไว้วางใจเท่ากับร่างมาตรา 156 ซึ่งใช้จำนวนสมาชิกจำนวนหนึ่งในห้าของจำนวน สมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่</p><p>ที่ประชุมเห็นควรนำร่างมาตรา 157 ไปบัญญัติรวมกับร่างมาตรา 156 โดยมอบหมายให้ คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปปรับปรุงถ้อยคำใหม่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 157 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"19-20"},{"หมวด":"7","ส่วน":"4","มาตรา":"151","ร่างมาตรา":"153","ร่างบทบัญญัติ":"<p>“มาตรา 153 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลหรือทั้งคณะ</p><p>เมื่อได้มีการเสนอญัตติตามวรรคหนึ่งแล้ว จะมีการยุบสภาผู้แทนราษฎรมิได้ เว้นแต่จะมีการถอนญัตติหรือการลงมตินั้นไม่ได้คะแนนเสียงตามวรรคสี่</p><p>เมื่อการอภิปรายทั่วไปสิ้นสุดลง โดยมิใช่ด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป ให้สภาผู้แทนราษฎรลงมติไว้วางใจหรือไม่ไว้วางใจ การลงมติในกรณีเช่นว่าน<u>ี้ม</u>ิให้กระทำในวัน<strike>ถัดจาก</strike><u>เดียวกับ</u>วันที่การอภิปรายสิ้นสุดลง</p><p>มติไม่ไว้วางใจต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร</p><p>รัฐมนตรีคนใดพ้นจากตำแหน่งเดิมแต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่นภายหลังจากวันที่ สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง หรือพ้นจากตำแหน่งเดิมไม่เกินเก้าสิบวันก่อนวันที่ สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง แต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ให้รัฐมนตรีคนนั้นยังคงต้องถูกอภิปรายเพื่อลงมติไม่ไว้วางใจต่อไป<b>”</b> </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า ร่างมาตรา 153 วรรคสอง ความว่า “การลงมติในกรณีเช่นว่านี้ ให้กระทำในวันถัดจากวันที่การอภิปรายสิ้นสุดลง” เป็นการเขียนขึ้นใหม่หรือคัดลอกมาจากรัฐธรรมนูญฉบับ ก่อน ๆ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในรัฐธรรมนูญ 2550 ใช้ความว่า “การลงมติในกรณีเช่นว่านี้มิให้กระทำในวันเดียวกับวันที่การอภิปรายสิ้นสุดลง”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคสาม เป็นดังนี้ “เมื่อการอภิปรายทั่วไปสิ้นสุดลง โดยมิใช่ ด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป ให้สภาผู้แทนราษฎรลงมติไว้วางใจหรือไม่ไว้วางใจ การลง มติในกรณีเช่นว่านี้<u>ม</u>ิให้กระทำในวัน<strike>ถัดจาก</strike><u>เดียวกับ</u>วันที่การอภิปรายสิ้นสุดลง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 153 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"63","หน้า":"45-46"},{"หมวด":"7","ส่วน":"4","มาตรา":"151","ร่างมาตรา":"153","ร่างบทบัญญัติ":"<p> “มาตรา 153 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีเป็นรายบุคคลหรือทั้งคณะ</p><p>เมื่อได้มีการเสนอญัตติตามวรรคหนึ่งแล้ว จะมีการยุบสภาผู้แทนราษฎรมิได้ เว้นแต่จะมีการถอนญัตติหรือการลงมตินั้นไม่ได้คะแนนเสียงตามวรรคสี่</p><p>เมื่อการอภิปรายทั่วไปสิ้นสุดลง โดยมิใช่ด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป ให้สภาผู้แทนราษฎรลงมติไว้วางใจหรือไม่ไว้วางใจ การลงมติในกรณีเช่นว่านี้มิให้กระทำในวันเดียวกับวันที่การอภิปรายสิ้นสุดลง</p><p>มติไม่ไว้วางใจต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ สภาผู้แทนราษฎร</p><p>รัฐมนตรีคนใดพ้นจากตำแหน่งเดิมแต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่นภายหลังจากวันที่สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง หรือพ้นจากตำแหน่งเดิมไม่เกินเก้าสิบวันก่อนวันที่สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง แต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ให้รัฐมนตรีคนนั้นยังคงต้องถูกอภิปรายเพื่อลงมติไม่ไว้วางใจต่อไป”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 153 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"17"},{"หมวด":"7","ส่วน":"4","มาตรา":"151","ร่างมาตรา":"146","ร่างบทบัญญัติ":"<p> “มาตรา 146 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลหรือทั้งคณะ</p><p>เมื่อได้มีการเสนอญัตติตามวรรคหนึ่งแล้ว จะมีการยุบสภาผู้แทนราษฎรมิได้ เว้นแต่จะมีการถอนญัตติหรือการลงมตินั้นไม่ได้คะแนนเสียงตามวรรคสี่</p><p>เมื่อการอภิปรายทั่วไปสิ้นสุดลง โดยมิใช่ด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป ให้สภาผู้แทนราษฎรลงมติไว้วางใจหรือไม่ไว้วางใจ การลงมติในกรณีเช่นว่านี้มิให้กระทำในวันเดียวกับวันที่การอภิปรายสิ้นสุดลง</p><p>มติไม่ไว้วางใจต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ สภาผู้แทนราษฎร</p><p>รัฐมนตรีคนใดพ้นจากตำแหน่งเดิมแต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ภายหลังจากวันที่สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง หรือพ้นจากตำแหน่งเดิมไม่เกินเก้าสิบวันก่อนวันที่สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง แต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ให้รัฐมนตรีคนนั้นยังคงต้องถูกอภิปรายเพื่อลงมติไม่ไว้วางใจต่อไป”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 กำหนดจำนวนสมาชิกสภาผู้แทนราษฎรที่มีสิทธิเข้าชื่อเสนอญัตติขอเปิด อภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีและรัฐมนตรีเป็นรายบุคคลแยกจากกัน โดยการเข้าชื่อ เสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีต้องมีสมาชิกสภาผู้แทนราษฎรจำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรเข้าชื่อเสนอญัตติดังกล่าว ส่วนการเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลต้องมี สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในหกของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ สภาผู้แทนราษฎรเข้าชื่อเสนอญัตติดังกล่าว แต่ร่างมาตรา 146 บัญญัติให้ใช้จำนวนสมาชิก สภาผู้แทนราษฎรที่มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเท่ากัน ทำให้การเข้าชื่อเสนอญัตติขอเปิด อภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลต้องใช้จำนวนสมาชิกสภาผู้แทนราษฎรเข้าชื่อ เสนอญัตติเพิ่มมากขึ้น ซึ่งทำให้การควบคุมและตรวจสอบการกระทำทุจริตและประพฤติมิชอบของรัฐมนตรี กระทำได้ยากขึ้น</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับก่อนรัฐธรรมนูญ 2550 จำนวนสมาชิกสภาผู้แทนราษฎร ที่มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีและรัฐมนตรีเป็น รายบุคคลใช้จำนวนเดียวกัน คือ สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิก ทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรเข้าชื่อเสนอญัตติ ทั้งนี้ ความในวรรคหนึ่งของร่างมาตรา 146 ความว่า “...เพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลหรือทั้งคณะ” ไม่ได้บัญญัติแยกนายกรัฐมนตรีออก จากคณะรัฐมนตรี เนื่องจากนายกรัฐมนตรีเป็นรัฐมนตรีคนหนึ่งเช่นกัน และควรกำหนดให้การเข้าชื่อเสนอ ญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีและรัฐมนตรีมีความเสมอภาคกัน จึง กำหนดให้ใช้สมาชิกสภาผู้แทนราษฎรที่มีสิทธิเข้าชื่อเสนอญัตติดังกล่าวเป็นจำนวนเดียวกัน</p><p>- มีกรรมการสอบถามว่า กรณีนายกรัฐมนตรีหรือรัฐมนตรีเป็นรายบุคคลมีพฤติการณ์ว่ากระทำทุจริต หรือประพฤติมิชอบ แต่การเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีหรือ รัฐมนตรีเป็นรายบุคคลกลับไม่สามารถถอดถอนบุคคลดังกล่าวออกจากตำแหน่งได้ กรณีดังกล่าวเป็นเพราะ เหตุใด</p><p>- ปัญหาของการเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีหรือ รัฐมนตรีเป็นรายบุคคลนั้น ไม่ได้อยู่ที่จำนวนสมาชิกสภาผู้แทนราษฎรที่เข้าชื่อเสนอญัตติขอเปิดอภิปราย ทั่วไป แต่อยู่ที่จำนวนสมาชิกสภาผู้แทนราษฎรที่จะลงคะแนนให้นายกรัฐมนตรีหรือรัฐมนตรีพ้นจากตำแหน่ง</p><p>ประธานกรรมการกล่าวว่า การลงมติไม่ไว้วางใจนายกรัฐมนตรีหรือรัฐมนตรีเป็นรายบุคคลเป็นไปตามหลักเสียงข้างมากในระบอบประชาธิปไตย โดยหลักการของการเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรีหรือรัฐมนตรีเป็นรายบุคคล เพื่อให้สมาชิกสภาผู้แทนราษฎรได้รับทราบ ข้อมูลประกอบการตัดสินใจว่าจะไว้วางใจให้นายกรัฐมนตรีหรือรัฐมนตรีดังกล่าวปฏิบัติหน้าที่ต่อไปหรือไม่</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 146 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"19-20"},{"หมวด":"7","ส่วน":"4","มาตรา":"151","ร่างมาตรา":"151","ร่างบทบัญญัติ":"<p>“มาตรา 151 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิเข้าชื่อเสนอญัตติขอเปิดอภิปรายทั่วไป เพื่อลงมติไม่ไว้วางใจรัฐมนตรีเป็นรายบุคคลหรือทั้งคณะ</p><p>เมื่อได้มีการเสนอญัตติตามวรรคหนึ่งแล้ว จะมีการยุบสภาผู้แทนราษฎรมิได้ เว้นแต่จะมีการถอนญัตติหรือการลงมตินั้นไม่ได้คะแนนเสียงตามวรรคสี่</p><p>เมื่อการอภิปรายทั่วไปสิ้นสุดลง โดยมิใช่ด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป ให้สภาผู้แทนราษฎรลงมติไว้วางใจหรือไม่ไว้วางใจ การลงมติในกรณีเช่นว่านี้มิให้กระทำในวันเดียวกับวันที่การอภิปรายสิ้นสุดลง</p><p>มติไม่ไว้วางใจต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร</p><p>รัฐมนตรีคนใดพ้นจากตำแหน่งเดิมแต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ภายหลังจากวันที่สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง หรือพ้นจากตำแหน่งเดิมไม่เกินเก้าสิบวันก่อนวันที่สมาชิกสภาผู้แทนราษฎรเข้าชื่อตามวรรคหนึ่ง แต่ยังคงเป็นรัฐมนตรีในตำแหน่งอื่น ให้รัฐมนตรีคนนั้นยังคงต้องถูกอภิปรายเพื่อลงมติไม่ไว้วางใจต่อไป” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 151 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"16"},{"หมวด":"7","ส่วน":"4","มาตรา":"152","ร่างมาตรา":"155","ร่างบทบัญญัติ":"<p>“มาตรา 155 <strike>ในกรณีที่</strike>สมาชิกสภาผู้แทนราษฎร<strike>ของพรรคการเมืองที่ผู้นำฝ่ายค้านสังกัดอยู่มี จำนวนไม่ถึงเกณฑ์ที่จะเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรา 153 ให้สมาชิกสภาผู้แทน</strike><strike>ราษฎรจำนวนมากกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรดังกล่าวทั้งหมดเท่าที่มีอยู่ของ</strike><strike>พรรคการเมืองนั้น มีสิทธิ</strike><u>จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภา</u><u>ผู้แทนราษฎร จะ</u>เข้าชื่อ<u>กันเพื่อ</u>เสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อ<strike>ให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดิน</strike><u>ซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อ</u><u>คณะรัฐมนตรี หรือให้คณะรัฐมนตรีแถลงข้อเท็จจริง</u>โดยไม่มีการลงมติ<u>ก็ได</u>้ <strike>และให้นำมาตรา 154 มาใช้บังคับแก่การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรานี้โดยอนุโลม</strike></p><p><u>การเข้าชื่อเสนอญัตติตามวรรคหนึ่ง ให้ทำได้ปีละหนึ่งครั้ง</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรานี้ควรกำหนดจำนวนหลักเกณฑ์ในการขอเปิดอภิปรายทั่วไป โดยเสนอแก้ไขเพิ่มเติมร่างมาตรา 155 เป็นดังนี้</p><p>“มาตรา 155 <strike>ในกรณีที่</strike>สมาชิกสภาผู้แทนราษฎร<strike>ของพรรคการเมืองที่ผู้นำฝ่ายค้านสังกัดอยู่มี</strike><strike>จำนวนไม่ถึงเกณฑ์ที่จะเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรา 153 ให้สมาชิกสภาผู้แทน</strike><strike>ราษฎรจำนวนมากกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรดังกล่าวทั้งหมดเท่าที่มีอยู่ของ</strike><strike>พรรคการเมืองนั้น มีสิทธิ</strike><u>จำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภา</u><u>ผู้แทนราษฎร จะ</u>เข้าชื่อ<u>กันเพื่อ</u>เสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อ<strike>ให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือ ชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดิน</strike><u>ซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อ</u><u>คณะรัฐมนตรี หรือให้คณะรัฐมนตรีแถลงข้อเท็จจริง</u>โดยไม่มีการลงมติ<u>ก็ได</u>้ <strike>และให้นำมาตรา 154 มาใช้ บังคับแก่การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรานี้โดยอนุโลม</strike></p><p><u>การเข้าชื่อเสนอญัตติตามวรรคหนึ่ง ให้ทำได้ปีละหนึ่งครั้ง</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 155 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"63","หน้า":"47-48"},{"หมวด":"7","ส่วน":"4","มาตรา":"152","ร่างมาตรา":"155","ร่างบทบัญญัติ":"<p>“มาตรา 155 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร จะเข้าชื่อกันเพื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี โดยไม่มีการลงมติก็ได้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 155 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"18"},{"หมวด":"7","ส่วน":"4","มาตรา":"152","ร่างมาตรา":"147","ร่างบทบัญญัติ":"<p> “มาตรา 147 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร จะเข้าชื่อกันเพื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี โดยไม่มีการลงมติก็ได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 147 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"20"},{"หมวด":"7","ส่วน":"4","มาตรา":"152","ร่างมาตรา":"152","ร่างบทบัญญัติ":"<p> “มาตรา 152 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร จะเข้าชื่อกันเพื่อเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี โดยไม่มีการลงมติก็ได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 152 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"17"},{"หมวด":"7","ส่วน":"4","มาตรา":"153","ร่างมาตรา":"156","ร่างบทบัญญัติ":"<p>“มาตรา 156 สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา มีสิทธิเข้าชื่อขอเปิดอภิปรายทั่วไปในวุฒิสภา เพื่อให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดินโดยไม่มีการลงมติ <strike>และให้นำมาตรา 154 มาใช้บังคับแก่การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรานี้โดยอนุโลม</strike></p><p><u>การเข้าชื่อเสนอญัตติตามวรรคหนึ่ง ให้ทำได้ปีละหนึ่งครั้ง</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ควรนำความในวรรคสองของร่างมาตรา 155 มาบัญญัติเป็นวรรคสอง ของร่างมาตรา 156 ด้วย และเสนอแก้เขเพิ่มเติมร่างมาตรา 156 เป็นดังนี้</p><p>“มาตรา 156 สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ของวุฒิสภา มีสิทธิเข้าชื่อขอเปิดอภิปรายทั่วไปในวุฒิสภา เพื่อให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดินโดยไม่มีการลงมติ <strike>และให้นำมาตรา 154 มาใช้บังคับแก่ การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรานี้โดยอนุโลม</strike></p><p><u>การเข้าชื่อเสนอญัตติตามวรรคหนึ่งให้ทำได้ปีละหนึ่งครั้ง</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 156 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"63","หน้า":"48"},{"หมวด":"7","ส่วน":"4","มาตรา":"153","ร่างมาตรา":"156","ร่างบทบัญญัติ":"<p>“มาตรา 156 สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา มีสิทธิเข้าชื่อขอเปิดอภิปรายทั่วไปในวุฒิสภา เพื่อให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดิน โดยไม่มีการลงมติ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 156 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"18"},{"หมวด":"7","ส่วน":"4","มาตรา":"153","ร่างมาตรา":"148","ร่างบทบัญญัติ":"<p> “มาตรา 148 สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา มีสิทธิเข้าชื่อขอเปิดอภิปรายทั่วไปในวุฒิสภา เพื่อให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดินโดยไม่มีการลงมติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 148 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"20"},{"หมวด":"7","ส่วน":"4","มาตรา":"153","ร่างมาตรา":"153","ร่างบทบัญญัติ":"<p> “มาตรา 153 สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภามีสิทธิเข้าชื่อขอเปิดอภิปรายทั่วไปในวุฒิสภา เพื่อให้คณะรัฐมนตรีแถลงข้อเท็จจริงหรือชี้แจงปัญหาสำคัญเกี่ยวกับการบริหารราชการแผ่นดินโดยไม่มีการลงมติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 153 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"17"},{"หมวด":"7","ส่วน":"4","มาตรา":"154","ร่างมาตรา":"158","ร่างบทบัญญัติ":"<p>“มาตรา 158 การเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจตามมาตรา 156 หรือ มาตรา 157 ให้กระทำได้ปีละหนึ่งครั้ง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมเห็นควรให้มีการเพิ่มความในร่างมาตรา 158 เนื่องจากร่างมาตรา 158 บัญญัติให้สามารถเปิดอภิปรายไม่ไว้วางใจได้ปีละหนึ่งครั้ง เท่านั้น ดังนั้น จึงเห็นควรเพิ่มความในตอนท้ายของร่าง มาตรา 158 ในทำนองที่ว่า หากในกรณีที่ไม่มีการลงมติไม่ไว้วางใจ เนื่องจากญัตติอภิปรายไม่ไว้วางใจตกไป เพราะมีการเสนอญัตติอื่นขึ้นมาพิจารณาแทน ฝ่ายค้านก็สามารถเสนอญัตติอภิปรายไม่ไว้วางใจได้อีก ซึ่งในกรณีดังกล่าวเป็นการบัญญัติยกเว้นหลักการของร่างมาตรา 158</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 158 ไว้ก่อน โดยมอบหมายคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญไปปรับปรุงร่างมาตรา 158 ในประเด็นญัตติอภิปรายไม่ไว้วางใจตกไปเพราะมีการเสนอเลื่อนระเบียบวาระโดยให้นำญัตติอื่นขึ้นมาพิจารณาก่อนโดยไม่มีการลงมติ โดยให้ฝ่ายค้าน สามารถยื่นญัตติอภิปรายไม่ไว้วางใจได้อีก</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"43","หน้า":"20"},{"หมวด":"7","ส่วน":"4","มาตรา":"154","ร่างมาตรา":"154","ร่างบทบัญญัติ":"<p>“มาตรา 154 การเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจตามมาตรา 153 ให้กระทำได้ปีละหนึ่งครั้ง เว้นแต่กรณีการเปิดอภิปรายทั่วไปนั้นสิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 154 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"47"},{"หมวด":"7","ส่วน":"4","มาตรา":"154","ร่างมาตรา":"154","ร่างบทบัญญัติ":"<p> “มาตรา 154 การเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจตามมาตรา 153 ให้กระทำได้ปีละหนึ่งครั้ง เว้นแต่กรณีการเปิดอภิปรายทั่วไปนั้นสิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมเห็นควรให้นำหลักการของร่างมาตรา 154 ไปบัญญัติเป็นร่างมาตรา 156/1 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 154 ออกทั้งมาตรา โดยให้นำหลักการไปบัญญัติเป็นร่างมาตรา 156/1 </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"70","หน้า":"17-18"},{"หมวด":"7","ส่วน":"4","มาตรา":"154","ร่างมาตรา":"156/1","ร่างบทบัญญัติ":"<p>“มาตรา 156/1 การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรา 153 มาตรา 155 หรือมาตรา 156 แล้วแต่กรณี ให้กระทำได้ปีละหนึ่งครั้ง <strike>เว้นแต่กรณีการเปิดอภิปรายทั่วไปนั้นสิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายทั่วไป</strike></p><p><u>ความในวรรคหนึ่งไม่ใช้บังคับกับการเปิดอภิปรายทั่วไปตามมาตรา 153 ที่สิ้นสุดลงด้วยมติให้ผ่าน</u><u>ระเบียบวาระเปิดอภิปรายนั้นไป</u>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า เพื่อป้องกันมิให้สมาชิกสภาผู้แทนราษฎรฝ่ายรัฐบาลกลั่นแกล้งด้วย วิธีการเสนอให้มีการลงมติให้นำเรื่องอื่นขึ้นมาพิจารณาแทนระเบียบวาระเปิดอภิปรายทั่วไป โดยมีเจตนา เพื่อทำให้ญัตติเปิดอภิปรายทั่วไปดังกล่าวนั้นตกไป จึงเห็นควรให้มีการบัญญัติเพิ่มความเป็นวรรคสองของ ร่างมาตรา 156/1 ซึ่งจะทำให้ญัตติเปิดอภิปรายไม่ไว้วางใจที่ตกไปเพราะเหตุแห่งการเลื่อนระเบียบวาระ อื่นขึ้นมาพิจารณาแทน ในกรณีดังกล่าวสมาชิกสภาผู้แทนราษฎรสามารถเข้าชื่อกันขอเปิดอภิปราย ไม่ไว้วางใจได้อีก ไม่ต้องห้ามตามร่างมาตรา 156/1 วรรคหนึ่ง ความที่เสนอเป็นดังนี้ “ความในวรรคหนึ่ง ไม่ใช้บังคับกับการเปิดอภิปรายทั่วไปตามมาตรา 153 ที่สิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปราย นั้นไป” และตัดความว่า “...เว้นแต่กรณีการเปิดอภิปรายทั่วไปนั้นสิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายทั่วไป” ในตอนท้ายของร่างมาตรา 156/1 ออก เพื่อให้มีความสอดคล้องกับการเพิ่มความเป็น วรรคสองของร่างมาตรา 156/1</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 156/1 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"18-19"},{"หมวด":"7","ส่วน":"4","มาตรา":"154","ร่างมาตรา":"149","ร่างบทบัญญัติ":"<p> “มาตรา 149 การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรา 146 มาตรา 147 หรือมาตรา 148 แล้วแต่กรณี ให้กระทำได้ปีละหนึ่งครั้ง</p><p>ความในวรรคหนึ่งไม่ใช้บังคับแก่การเปิดอภิปรายทั่วไปตามมาตรา 146 ที่สิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2550 กำหนดให้ในปีหนึ่งมีสมัยประชุมแบ่งเป็น 2 ประเภท คือ สมัยประชุมสามัญทั่วไปและสมัยประชุมสามัญนิติบัญญัติ ซึ่งร่างรัฐธรรมนูญเบื้องต้นไม่ได้บัญญัติ ความดังกล่าวไว้ ทำให้เกิดข้อวิพากษ์วิจารณ์ว่าอาจทำให้การพิจารณากฎหมายเกิดความล่าช้า และไม่มีการกำหนดสมัยประชุมให้ชัดเจน ซึ่งกรณีดังกล่าวเป็นความเข้าใจที่ผิด เนื่องจากร่างมาตรา 149 กำหนดให้ในสมัยประชุมหนึ่ง สมาชิกสามารถเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรา 146 มาตรา 147 หรือมาตรา 148 แล้วแต่กรณี ให้กระทำได้ปีละหนึ่งครั้งได้ทั้งสมัยสามัญทั่วไปหรือสมัยสามัญนิติบัญญัติก็ได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 149 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"95","หน้า":"20-21"},{"หมวด":"7","ส่วน":"4","มาตรา":"154","ร่างมาตรา":"154","ร่างบทบัญญัติ":"<p>“มาตรา 154 การเสนอญัตติขอเปิดอภิปรายทั่วไปตามมาตรา 151 มาตรา 152 หรือมาตรา 153 แล้วแต่กรณี ให้กระทำได้ปีละหนึ่งครั้ง</p><p>ความในวรรคหนึ่งไม่ใช้บังคับแก่การเปิดอภิปรายทั่วไปตามมาตรา 151 ที่สิ้นสุดลงด้วยมติให้ผ่านระเบียบวาระเปิดอภิปรายนั้นไป” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า คำว่า “ปี” ในที่นี้ หมายถึงปีงบประมาณ หรือปีตามปฏิทิน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการเขียนกฎหมายหากเป็นปีงบประมาณจะมีการระบุชัดเจนว่าเป็นปีงบประมาณ แต่หากใช้คำว่า “ปี” จะหมายถึงปีตามปฏิทิน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 154 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"17"},{"หมวด":"7","ส่วน":"4","มาตรา":"155","ร่างมาตรา":"157","ร่างบทบัญญัติ":"<p>“มาตรา 157 ในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยของประเทศ <u>หรือทาง</u><u>เศรษฐกิจ</u> <strike>ซึ่งการ</strike><u>สมควร</u>ปรึกษาหารือร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรี<strike>จะเป็นประโยชน์ในการแก้ไขปัญหาดังกล่าว </strike>ผู้นำฝ่ายค้านจะแจ้งไปยังประธานรัฐสภาขอให้มีการเปิดอภิปรายทั่วไปในที่ประชุมรัฐสภาก็ได้ ในกรณีนี้ คณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุม และรัฐสภาจะลงมติในปัญหาที่อภิปรายมิได้</p><p><u>การประชุมตามวรรคหนึ่งให้ประชุมลับ</u>” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า การเปิดอภิปรายทั่วไปตามร่างมาตรานี้ควรเป็นการประชุมลับ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 157 เป็นดังนี้</p><p>“มาตรา 157 ในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยของประเทศ<u>หรือทาง</u> <u>เศรษฐกิจ</u> <strike>ซึ่งการ</strike><u>สมควร</u>ปรึกษาหารือร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรี<strike>จะเป็นประโยชน์ในการ แก้ไขปัญหาดังกล่าว </strike>ผู้นำฝ่ายค้านจะแจ้งไปยังประธานรัฐสภาขอให้มีการเปิดอภิปรายทั่วไปในที่ประชุม รัฐสภาก็ได้ ในกรณีนี้ คณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุม และรัฐสภาจะลงมติในปัญหาที่อภิปรายมิได้</p><p><u>การประชุมตามวรรคหนึ่งให้ประชุมลับ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 157 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"48-49"},{"หมวด":"7","ส่วน":"4","มาตรา":"155","ร่างมาตรา":"157","ร่างบทบัญญัติ":"<p>“มาตรา 157 ในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยหรือเศรษฐกิจของประเทศ สมควรที่จะปรึกษาหารือร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรี ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรจะแจ้งไปยังประธานรัฐสภาขอให้มีการเปิดอภิปรายทั่วไปในที่ประชุมรัฐสภาก็ได้ ในกรณีนี้ <strike>คณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุม และ</strike><u>ประธานรัฐสภาต้องดำเนินการให้มีการประชุมภายในสิบห้าวันนับแต่วันที่ได้รับ</u><u>การแจ้ง แต</u>่รัฐสภาจะลงมติในปัญหาที่อภิปรายมิได้</p><p>การประชุมตามวรรคหนึ่งให้ประชุมลับ <u>และคณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุมด้วย</u>” </p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 157 วรรคหนึ่ง โดยให้เพิ่มความว่า “...ประธาน รัฐสภาต้องดำเนินการให้มีการประชุมภายในสิบห้าวันนับแต่วันที่ได้รับการแจ้ง...” เพื่อเป็นการกำหนดเวลา ที่ชัดเจนแน่นอนในการเปิดประชุมรัฐสภาเพื่ออภิปรายทั่วไปในเรื่องดังกล่าวหลังจากที่ได้รับแจ้งจากผู้นำ ฝ่ายค้านในสภาผู้แทนราษฎร และตัดความว่า “คณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุม” ออก โดยให้นำ ความดังกล่าวไปบัญญัติเพิ่มในวรรคสองของร่างมาตรา 157 แทน</p><p>การประชุมร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรีตามร่างมาตรานี้ คำว่า “คณะรัฐมนตรี” มิได้ หมายความว่ารัฐมนตรีทุกกระทรวงจะต้องเข้าร่วมประชุมรัฐสภา แต่ให้หมายความถึงรัฐมนตรีที่เกี่ยวข้อง ในเรื่องนั้นๆ และต้องเป็นกรณีที่มีความสำคัญจึงจะขอให้คณะรัฐมนตรีประชุมร่วมกับรัฐสภาตามร่างมาตรานี้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 157 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"19"},{"หมวด":"7","ส่วน":"4","มาตรา":"155","ร่างมาตรา":"150","ร่างบทบัญญัติ":"<p>“มาตรา 150 ในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยหรือเศรษฐกิจของประเทศ สมควรที่จะปรึกษาหารือร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรี ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรจะแจ้งไปยังประธานรัฐสภาขอให้มีการเปิดอภิปรายทั่วไปในที่ประชุมรัฐสภาก็ได้ ในกรณีนี้ ประธานรัฐสภา ต้องดำเนินการให้มีการประชุมภายในสิบห้าวันนับแต่วันที่ได้รับการแจ้ง แต่รัฐสภาจะลงมติในปัญหาที่อภิปรายมิได้</p><p>การประชุมตามวรรคหนึ่งให้ประชุมลับ และคณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุมด้วย” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรา 150 ความว่า “ในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยหรือเศรษฐกิจของประเทศ สมควรที่จะปรึกษาหารือร่วมกัน” เป็นข้อความที่แคบไปหรือไม่ เนื่องจากในการบริหารประเทศอาจเกิดปัญหาสำคัญจำนวนมาก นอกเหนือจากเรื่องความมั่นคงปลอดภัยหรือเศรษฐกิจของประเทศ</p><p>- กรณีที่มีปัญหาสำคัญที่จะเป็นเหตุให้ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรสามารถขอเปิดอภิปราย ทั่วไปตามความในร่างมาตรา 150 ได้นั้น จะต้องเป็นกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัย หรือปัญหาสำคัญเกี่ยวกับเศรษฐกิจของประเทศ ถ้าหากเป็นกรณีที่รัฐบาลดำเนินนโยบายส่อไปในทางทุจริตต่อหน้าที่ หรือเกิดจากปัญหาอื่นที่นอกเหนือจากปัญหาเกี่ยวกับความมั่นคงปลอดภัยหรือปัญหาเกี่ยวกับ เศรษฐกิจของประเทศ ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรจะสามารถขอให้มีการเปิดอภิปรายทั่วไปตามร่าง มาตรา 150 ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีที่รัฐบาลดำเนินนโยบายส่อไปในทางทุจริตต่อหน้าที่นั้น พรรคการเมืองฝ่ายค้านในสภาผู้แทนราษฎรจะต้องขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจ ส่วนกรณีที่มี ปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยหรือปัญหาสำคัญเกี่ยวกับเศรษฐกิจของประเทศซึ่งไม่ใช่เรื่องการ ทุจริตต่อหน้าที่และสมควรให้มีการปรึกษาหารือร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรีเพื่อแก้ไขปัญหา ดังกล่าว คณะกรรมการจึงบัญญัติหลักการรองรับไว้ในร่างมาตรา 150 ซึ่งเป็นหลักการใหม่เพื่อให้รัฐสภา ร่วมกับคณะรัฐมนตรีได้ปรึกษาหารือในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยหรือปัญหาสำคัญ เกี่ยวกับเศรษฐกิจของประเทศ</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 150 เป็นหลักการที่บัญญัติขึ้นเพื่อให้เกิดการหารือ ระหว่างรัฐสภากับคณะรัฐมนตรีเพื่อหาทางออกร่วมกันในกรณีที่ประเทศมีปัญหาสำคัญเกี่ยวกับความมั่นคง ปลอดภัยหรือปัญหาสำคัญเกี่ยวกับเศรษฐกิจของประเทศ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 150 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"21-22"},{"หมวด":"7","ส่วน":"4","มาตรา":"155","ร่างมาตรา":"155","ร่างบทบัญญัติ":"<p>“มาตรา 155 ในกรณีที่มีปัญหาสำคัญเกี่ยวกับความมั่นคงปลอดภัยหรือเศรษฐกิจของประเทศ สมควรที่จะปรึกษาหารือร่วมกันระหว่างรัฐสภาและคณะรัฐมนตรี ผู้นำฝ่ายค้านในสภาผู้แทนราษฎรจะแจ้งไปยังประธานรัฐสภาขอให้มีการเปิดอภิปรายทั่วไปในที่ประชุมรัฐสภาก็ได้ ในกรณีนี้ ประธานรัฐสภาต้องดำเนินการให้มีการประชุมภายในสิบห้าวันนับแต่วันที่ได้รับการแจ้ง แต่รัฐสภาจะลงมติในปัญหาที่อภิปรายมิได้</p><p>การประชุมตามวรรคหนึ่งให้ประชุมลับ และคณะรัฐมนตรีมีหน้าที่ต้องเข้าร่วมประชุมด้วย” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 155 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"17-18"},{"หมวด":"7","ส่วน":"5","มาตรา":"156","ร่างมาตรา":"17","ร่างบทบัญญัติ":"<p> “มาตรา 17 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p><p>(1) การให้ความเห็นชอบในการแต่งตั้งผู้สำเร็จราชการแทนพระองค์ตามมาตรา 19</p><p>(2) การปฏิญาณตนของผู้สำเร็จราชการแทนพระองค์ต่อรัฐสภาตามมาตรา 21</p><p>(3) การรับทราบการแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 ตามมาตรา 22</p><p>(4) การรับทราบหรือให้ความเห็นชอบในการสืบราชสมบัติตามมาตรา 23</p><p>(5) การมีมติให้รัฐสภาพิจารณาเรื่องอื่นในสมัยประชุมสามัญนิติบัญญัติได้ตามมาตรา 127</p><p>(6) การให้ความเห็นชอบในการปิดสมัยประชุมตามมาตรา 127</p><p>(7) การเปิดประชุมรัฐสภาตามมาตรา 128</p><p>(8) การตราข้อบังคับการประชุมรัฐสภาตามมาตรา 137</p><p>(9) การให้ความเห็นชอบให้พิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติตามมาตรา 145</p><p>(10) การปรึกษาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติใหม่ตามมาตรา 151</p><p>(11) การให้ความเห็นชอบให้พิจารณาร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติต่อไปตามมาตรา 153 วรรคสอง</p><p>(12) การแถลงนโยบายตามมาตรา 176</p><p>(13) การเปิดอภิปรายทั่วไปตามมาตรา 179</p><p>(14) การให้ความเห็นชอบในการประกาศสงครามตามมาตรา 189</p><p>(15) การรับฟังคำชี้แจงและการให้ความเห็นชอบหนังสือสัญญาตามมาตรา 190</p><p>(16) การแก้ไขเพิ่มเติมรัฐธรรมนูญตามมาตรา 291”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 17 เป็นความเดิมจากมาตรา 136 ของรัฐธรรมนูญ 2550</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เมื่อพิจารณาร่างรัฐธรรมนูญทั้งฉบับเรียบร้อยแล้ว จึงจะสามารถกำหนดว่าเรื่องใดที่ต้องมี การประชุมร่วมกันของรัฐสภา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 17 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"40","หน้า":"9-10"},{"หมวด":"7","ส่วน":"5","มาตรา":"156","ร่างมาตรา":"158","ร่างบทบัญญัติ":"<p>“มาตรา 158 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p><p>(1) การให้ความเห็นชอบในการแต่งตั้งผู้สำเร็จราชการแทนพระองค์ตามมาตรา 17</p><p>(2) การปฏิญาณตนของผู้สำเร็จราชการแทนพระองค์ต่อรัฐสภาตามาตรา 19</p><p>(3) การรับทราบการแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 ตามมาตรา 20</p><p>(4) การรับทราบหรือให้ความเห็นชอบในการสืบราชสมบัติตามมาตรา 21 (5) การให้ความเห็นชอบในการปิดสมัยประชุมตามมาตรา 120</p><p>(6) การเปิดประชุมรัฐสภาตามมาตรา 121</p><p>(7) การตราข้อบังคับการประชุมรัฐสภาตามมาตรา 127</p><p><u>(7/1) การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 133</u></p><p>(8) การปรึกษาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติใหม่ตามมาตรา</p><p>(9) การ<strike>ให้ความเห็นชอบให้</strike>พิจารณา<strike>ร่างรัฐธรรมนูญแก้ไขเพิ่มเติม ร่างพระราชบัญญัติ</strike><strike>ประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติต่อไป</strike><u>ให้ความเห็นชอบ</u>ตามมาตรา 149</p><p>(10) การแถลงนโยบายตามมาตรา 164</p><p>(11) การเปิดอภิปรายทั่วไปตามมาตรา 157 และมาตรา 169</p><p>(12) การให้ความเห็นชอบในการประกาศสงครามตามมาตรา 181</p><p>(13) การรับฟังคำชี้แจงและการให้ความเห็นชอบหนังสือสัญญาตามมาตรา 182</p><p>(14) การแก้ไขเพิ่มเติมรัฐธรรมนูญตามมาตรา 261”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้เพิ่มอนุมาตราใหม่ ดังนี้ “<u>(7/1) </u><u>การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 133</u>”</p><p>มีกรรมการแสดงความเห็นว่า ความใน (9) “การให้ความเห็นชอบให้พิจารณาร่างรัฐธรรมนูญแก้ไข เพิ่มเติม ร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติต่อไปตามมาตรา 149” ซึ่งร่าง มาตรา 149 เป็นเรื่องร่างพระราชบัญญัติที่รัฐสภายังไม่ได้ให้ความเห็นชอบ ดังนั้น ควรตัดความว่า “ต่อไป” ออก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติม (9) เป็นดังนี้ “การ<strike>ให้ความเห็นชอบให้</strike>พิจารณา<strike>ร่าง</strike><strike>รัฐธรรมนูญแก้ไขเพิ่มเติม ร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติต่อไป</strike><u>ให</u>้<u>ความเห็นชอบ</u>ตามมาตรา 149”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้แก้ไขเพิ่มเติมร่างมาตรา 158 เป็นดังนี้ “มาตรา 158 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"49-50"},{"หมวด":"7","ส่วน":"5","มาตรา":"156","ร่างมาตรา":"158","ร่างบทบัญญัติ":"<p>“มาตรา 158 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p><p>(1) การให้ความเห็นชอบในการแต่งตั้งผู้สำเร็จราชการแทนพระองค์ตามมาตรา 17</p><p>(2) การปฏิญาณตนของผู้สำเร็จราชการแทนพระองค์ต่อรัฐสภาตามมาตรา 19</p><p>(3) การรับทราบการแก้ไขเพ่ิมเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 ตามมาตรา 20</p><p>(4) การรับทราบหรือให้ความเห็นชอบในการสืบราชสมบัติตามมาตรา 21</p><p>(5) การให้ความเห็นชอบในการปิดสมัยประชุมตามมาตรา 120</p><p>(6) การเปิดประชุมรัฐสภาตามมาตรา 121</p><p>(7) การตราข้อบังคับการประชุมรัฐสภาตามมาตรา 127</p><p>(7/1) การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 133 <u>(4)</u></p><p>(8) การปรึกษาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติใหม่ตามมาตรา</p><p>(9) การพิจารณาให้ความเห็นชอบตามมาตรา 149</p><p>(10) การแถลงนโยบายตามมาตรา 164</p><p>(11) การเปิดอภิปรายทั่วไปตามมาตรา 157 และมาตรา 169</p><p>(12) การให้ความเห็นชอบในการประกาศสงครามตามมาตรา 181</p><p>(13) การรับฟังคำชี้แจงและการให้ความเห็นชอบหนังสือสัญญาตามมาตรา 182</p><p>(14) การแก้ไขเพิ่มเติมรัฐธรรมนูญตามมาตรา 261” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 158 (7/1) เป็นดังนี้</p><p>“(7/1) การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 133 <u>(4)\"</u></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 158 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"70","หน้า":"20-21"},{"หมวด":"7","ส่วน":"5","มาตรา":"156","ร่างมาตรา":"151","ร่างบทบัญญัติ":"<p> “มาตรา 151 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p><p>(1) การให้ความเห็นชอบในการแต่งตั้งผู้สำเร็จราชการแทนพระองค์ตามมาตรา 17</p><p><u>(1/1) การวินิจฉัยตามมาตรา 5/1</u></p><p>(2) การปฏิญาณตนของผู้สำเร็จราชการแทนพระองค์ต่อรัฐสภาตามมาตรา 19</p><p>(3) การรับทราบการแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 ตามมาตรา 20</p><p>(4) การรับทราบหรือให้ความเห็นชอบในการสืบราชสมบัติตามมาตรา 21</p><p>(5) การให้ความเห็นชอบในการปิดสมัยประชุมตามมาตรา 116</p><p>(6) การเปิดประชุมรัฐสภาตามมาตรา 117</p><p>(7) การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตาม มาตรา 127 (4)</p><p>(8) การปรึกษาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือ ร่างพระราชบัญญัติใหม่ตามมาตรา</p><p>(9) การพิจารณาให้ความเห็นชอบตามมาตรา 142</p><p>(10) การเปิดอภิปรายทั่วไปตามมาตรา 150 และมาตรา 160</p><p>(11) การตราข้อบังคับการประชุมรัฐสภาตามมาตรา 152</p><p>(12) การแถลงนโยบายตามมาตรา 157</p><p>(13) การให้ความเห็นชอบในการประกาศสงครามตามมาตรา 172</p><p>(14) การรับฟังคำชี้แจงและการให้ความเห็นชอบหนังสือสัญญาตามมาตรา 173</p><p>(15) การแก้ไขเพิ่มเติมรัฐธรรมนูญตามมาตรา 253”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 86 วันอังคาร ที่ 16 กุมภาพันธ์ 2559 ที่ประชุมมีมติให้แก้ไขร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 151 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p><p>(1) การให้ความเห็นชอบในการแต่งตั้งผู้สำเร็จราชการแทนพระองค์ตามมาตรา 17</p><p><u>(1/1) การวินิจฉัยตามมาตรา 5/1</u></p><p>(2) การปฏิญาณตนของผู้สำเร็จราชการแทนพระองค์ต่อรัฐสภาตามมาตรา 19</p><p>(3) การรับทราบการแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 ตามมาตรา 20</p><p>(4) การรับทราบหรือให้ความเห็นชอบในการสืบราชสมบัติตามมาตรา 21</p><p>(5) การให้ความเห็นชอบในการปิดสมัยประชุมตามมาตรา 116</p><p>(6) การเปิดประชุมรัฐสภาตามมาตรา 117</p><p>(7) การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตาม มาตรา 127 (4)</p><p>(8) การปรึกษาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือ ร่างพระราชบัญญัติใหม่ตามมาตรา</p><p>(9) การพิจารณาให้ความเห็นชอบตามมาตรา 142</p><p>(10) การเปิดอภิปรายทั่วไปตามมาตรา 150 และมาตรา 160</p><p>(11) การตราข้อบังคับการประชุมรัฐสภาตามมาตรา 152</p><p>(12) การแถลงนโยบายตามมาตรา 157</p><p>(13) การให้ความเห็นชอบในการประกาศสงครามตามมาตรา 172</p><p>(14) การรับฟังคำชี้แจงและการให้ความเห็นชอบหนังสือสัญญาตามมาตรา 173</p><p>(15) การแก้ไขเพิ่มเติมรัฐธรรมนูญตามมาตรา 253”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 151 ตามที่ได้มีการแก้ไขเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 86 วันอังคาร ที่ 16 กุมภาพันธ์ 2559</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"22-23"},{"หมวด":"7","ส่วน":"5","มาตรา":"156","ร่างมาตรา":"156","ร่างบทบัญญัติ":"<p> “มาตรา 156 ในกรณีต่อไปนี้ ให้รัฐสภาประชุมร่วมกัน</p><p>(1) การให้ความเห็นชอบในการแต่งตั้งผู้สำเร็จราชการแทนพระองค์ตามมาตรา 17</p><p>(2) การปฏิญาณตนของผู้สำเร็จราชการแทนพระองค์ต่อรัฐสภาตามมาตรา 19</p><p>(3) การรับทราบการแก้ไขเพิ่มเติมกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พระพุทธศักราช 2467 ตามมาตรา 20</p><p>(4) การรับทราบหรือให้ความเห็นชอบในการสืบราชสมบัติตามมาตรา 21</p><p>(5) การให้ความเห็นชอบในการปิดสมัยประชุมตามมาตรา 121</p><p>(6) การเปิดประชุมรัฐสภาตามมาตรา 122</p><p>(7) การพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 132</p><p>(8) การปรึกษาร่างพระราชบัญญัติประกอบรัฐธรรมนูญหรือร่างพระราชบัญญัติใหม่ตามมาตรา 146</p><p>(9) การพิจารณาให้ความเห็นชอบตามมาตรา 147</p><p>(10) การเปิดอภิปรายทั่วไปตามมาตรา 155 และมาตรา 165</p><p>(11) การตราข้อบังคับการประชุมรัฐสภาตามมาตรา 157</p><p>(12) การแถลงนโยบายตามมาตรา 162</p><p>(13) การให้ความเห็นชอบในการประกาศสงครามตามมาตรา 177</p><p>(14) การรับฟังคำชี้แจงและการให้ความเห็นชอบหนังสือสัญญาตามมาตรา 178</p><p>(15) การแก้ไขเพิ่มเติมรัฐธรรมนูญตามมาตรา 256</p><p>(16) กรณีอื่นตามที่บัญญัติไว้ในรัฐธรรมนูญ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 156 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"18"},{"หมวด":"7","ส่วน":"5","มาตรา":"157","ร่างมาตรา":"18","ร่างบทบัญญัติ":"<p> “มาตรา 18 ในการประชุมร่วมกันของรัฐสภาให้ใช้ข้อบังคับการประชุมรัฐสภา ในระหว่างที่ยังไม่มีข้อบังคับการประชุมรัฐสภา ให้ใช้ข้อบังคับการประชุมสภาผู้แทนราษฎรโดยอนุโลมไปพลางก่อน</p><p>ในการประชุมร่วมกันของรัฐสภา ให้นำบทที่ใช้แก่สภาทั้งสองมาใช้บังคับโดยอนุโลม เว้นแต่ในเรื่องการตั้งคณะกรรมาธิการ กรรมาธิการซึ่งตั้งจากผู้ซึ่งเป็นสมาชิกของแต่ละสภาจะต้องมีจำนวนตามหรือใกล้เคียงกับอัตราส่วนของจำนวนสมาชิกของแต่ละสภา”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 17 เป็นความเดิมจากมาตรา 137 ของรัฐธรรมนูญ 2550 </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 18 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"40","หน้า":"10"},{"หมวด":"7","ส่วน":"5","มาตรา":"157","ร่างมาตรา":"159","ร่างบทบัญญัติ":"<p> “มาตรา 159 ในการประชุมร่วมกันของรัฐสภาให้ใช้ข้อบังคับการประชุมรัฐสภา ในระหว่างที่ยังไม่มีข้อบังคับการประชุมรัฐสภา ให้ใช้ข้อบังคับการประชุมสภาผู้แทนราษฎรโดยอนุโลมไปพลางก่อน</p><p>ในการประชุมร่วมกันของรัฐสภา ให้นำบทที่ใช้แก่สภาทั้งสองมาใช้บังคับโดยอนุโลม เว้นแต่ในเรื่องการตั้งคณะกรรมาธิการ กรรมาธิการซึ่งตั้งจากผู้ซึ่งเป็นสมาชิกของแต่ละสภาจะต้องมีจำนวนตามหรือใกล้เคียงกับอัตราส่วนของจำนวนสมาชิกของแต่ละสภา”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 159 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"63","หน้า":"50-51"},{"หมวด":"7","ส่วน":"5","มาตรา":"157","ร่างมาตรา":"159","ร่างบทบัญญัติ":"<p> “มาตรา 159 ในการประชุมร่วมกันของรัฐสภาให้ใช้ข้อบังคับการประชุมรัฐสภา ในระหว่างที่ยัง ไม่มีข้อบังคับการประชุมรัฐสภา ให้ใช้ข้อบังคับการประชุมสภาผู้แทนราษฎรโดยอนุโลมไปพลางก่อน</p><p>ในการประชุมร่วมกันของรัฐสภา ให้นำบทที่ใช้แก่สภาทั้งสองมาใช้บังคับโดยอนุโลม เว้นแต่ในเรื่องการตั้งคณะกรรมาธิการ กรรมาธิการซึ่งตั้งจากผู้ซึ่งเป็นสมาชิกของแต่ละสภาจะต้องมีจำนวนตามหรือใกล้เคียงกับอัตราส่วนของจำนวนสมาชิกของแต่ละสภา”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 159 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"70","หน้า":"21"},{"หมวด":"7","ส่วน":"5","มาตรา":"157","ร่างมาตรา":"152","ร่างบทบัญญัติ":"<p> “มาตรา 152 ในการประชุมร่วมกันของรัฐสภาให้ใช้ข้อบังคับการประชุมรัฐสภา ในระหว่างที่ยังไม่มีข้อบังคับการประชุมรัฐสภา ให้ใช้ข้อบังคับการประชุมสภาผู้แทนราษฎรโดยอนุโลมไปพลางก่อน</p><p>ในการประชุมร่วมกันของรัฐสภา ให้นำบทที่ใช้แก่สภาทั้งสองมาใช้บังคับโดยอนุโลม เว้นแต่ในเรื่องการตั้งคณะกรรมาธิการ กรรมาธิการซึ่งตั้งจากผู้ซึ่งเป็นสมาชิกของแต่ละสภาจะต้องมีจำนวนตามหรือใกล้เคียงกับอัตราส่วนของจำนวนสมาชิกของแต่ละสภา”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 152 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"95","หน้า":"23"},{"หมวด":"7","ส่วน":"5","มาตรา":"157","ร่างมาตรา":"157","ร่างบทบัญญัติ":"<p> “มาตรา 157 ในการประชุมร่วมกันของรัฐสภาให้ใช้ข้อบังคับการประชุมรัฐสภา ในระหว่างที่ยังไม่มีข้อบังคับการประชุมรัฐสภา ให้ใช้ข้อบังคับการประชุมสภาผู้แทนราษฎรโดยอนุโลมไปพลางก่อน</p><p>ในการประชุมร่วมกันของรัฐสภา ให้นำบทที่ใช้แก่สภาทั้งสองมาใช้บังคับโดยอนุโลม เว้นแต่ในเรื่องการตั้งคณะกรรมาธิการ กรรมาธิการซึ่งตั้งจากผู้ซึ่งเป็นสมาชิกของแต่ละสภาจะต้องมีจำนวนตามหรือใกล้เคียงกับอัตราส่วนของจำนวนสมาชิกของแต่ละสภา”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 157 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"19"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"161","ร่างบทบัญญัติ":"<p> “มาตรา 161 พระมหากษัตริย์ทรงแต่งตั้งนายกรัฐมนตรีคนหนึ่งและรัฐมนตรีอื่นอีกไม่เกินสามสิบห้าคน ประกอบเป็นคณะรัฐมนตรี มีหน้าที่บริหารราชการแผ่นดินตามหลักความรับผิดชอบร่วมกัน</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี</p><p>นายกรัฐมนตรีจะดำรงตำแหน่งติดต่อกันเกินแปดปีมิได้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า การกำหนดให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนอง พระบรมราชโองการแต่งตั้งนายกรัฐมนตรี อาจเกิดปัญหาได้ในกรณีที่จะต้องมีการแต่งตั้งนายกรัฐมนตรีใน ระหว่างที่ไม่มีสภาผู้แทนราษฎร ดังนั้น อาจกำหนดให้ประธานรัฐสภาซึ่งเป็นหัวหน้าของฝ่ายนิติบัญญัติเป็น ผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรีแทนประธานสภาผู้แทนราษฎร</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขเพิ่มเติมให้ประธานรัฐสภาเป็นผู้ลงนามรับสนองพระบรม ราชโองการแต่งตั้งนายกรัฐมนตรีนั้น อาจทำให้เกิดข้อโต้แย้งได้ เนื่องจากรัฐธรรมนูญฉบับก่อน ๆ กำหนดให้ ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรีมาโดยตลอด ทั้งนี้ อาจแก้ไขเพิ่มเติมบทบัญญัติในส่วนที่ว่าด้วยวุฒิสภาให้วุฒิสภาปฏิบัติหน้าที่แทนสภาผู้แทนราษฎร ในระหว่างที่ไม่มีสภาผู้แทนราษฎร และควรกำหนดให้สมาชิกวุฒิสภาที่จะต้องพ้นจากตำแหน่งอยู่ปฏิบัติ หน้าที่จนกว่าสมาชิกวุฒิสภาคนใหม่จะเข้ารับหน้าที่ เพื่อให้วุฒิสภามีจำนวนสมาชิกมากพอในการปฏิบัติ หน้าที่แทนสภาผู้แทนราษฎร</p><p>ประธานกรรมการกล่าวว่า ที่ผ่านมาในรัฐธรรมนูญฉบับก่อน ๆ ไม่เคยกำหนดให้วุฒิสภาปฏิบัติ หน้าที่แทนสภาผู้แทนราษฎร แต่จะกำหนดให้วุฒิสภาทำหน้าที่เป็นรัฐสภาในกรณีที่ไม่มีสภาผู้แทนราษฎร ฉะนั้น การกำหนดให้ประธานรัฐสภาซึ่งเป็นหัวหน้าของฝ่ายนิติบัญญัติเป็นผู้ลงนามรับสนองพระบรมราช โองการแต่งตั้งนายกรัฐมนตรีแทนประธานสภาผู้แทนราษฎรจึงมีความเหมาะสม</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การเลือกนายกรัฐมนตรีเป็นกิจการของสภาผู้แทนราษฎรโดยแท้ จึงควรให้ประธานสภาผู้แทนราษฎรเป็น ผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี การแก้ไขเพิ่มเติมให้ประธานรัฐสภาเป็น ผู้ลงนามรับสนองพระบรมราชโองการอาจทำให้เกิดข้อโต้แย้งได้ ทั้งนี้ ในระหว่างที่ไม่มีสภาผู้แทนราษฎร อาจกำหนดให้วุฒิสภาเสนอชื่อบุคคลที่สมควรจะได้รับการแต่งตั้งเป็นนายกรัฐมนตรี และให้ประธานวุฒิสภา เป็นผู้ลงนามรับสนองพระบรมราชโองการ</p><p>ประธานกรรมการเสนอให้รอการพิจารณาความในมาตรานี้ไว้ก่อน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 161 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"45","หน้า":"3-4"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ที่ประชุมมีการหารือเกี่ยวกับการเตรียมความพร้อมในการพิจารณาร่างรัฐธรรมนูญในเรื่องการเตรียมเอกสารข้อมูลอธิบายสาระสำคัญของร่างรัฐธรรมนูญ และการเปิดเผยร่างรัฐธรรมนูญหลังจากที่คณะกรรมการพิจารณาร่างรัฐธรรมนูญ (ร่างแรก) เสร็จแล้ว โดยที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรมีการเตรียมข้อมูลเพื่อส่งให้ฝ่ายจัดทำกราฟิกเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญ โดยในเบื้องต้นควรแยกตามเนื้อหาของร่างรัฐธรรมนูญในแต่ละหมวด เพื่อดึงดูดความสนใจของประชาชนและง่ายต่อการทำความเข้าใจในสาระสำคัญของร่างรัฐธรรมนูญ</p><p>- ควรมีการจัดทำบทสรุปอย่างย่อในสาระสำคัญของร่างรัฐธรรมนูญเพื่อเป็นฐานข้อมูลให้แก่คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน ในการจัดทำเอกสารเป็นรูปเล่ม สำหรับใช้ในการเผยแพร่และประชาสัมพันธ์ร่างรัฐธรรมนูญแก่ประชาชนและหน่วยงานที่เกี่ยวข้องต่อไป</p><p>- การนำเสนอสาระสำคัญของร่างรัฐธรรมนูญฉบับนี้ ควรนำเสนอเฉพาะเรื่องที่เป็นจุดเด่นของร่างรัฐธรรมนูญ โดยอาจพิจารณาเทียบเคียงกับรัฐธรรมนูญฉบับก่อนๆ ว่าร่างรัฐธรรมนูญฉบับนี้ได้มีการบัญญัติเรื่องใดที่เป็นการให้สิทธิเสรีภาพแก่ประชาชนเพิ่มมากขึ้น รวมถึงระบบการตรวจสอบอำนาจรัฐที่แตกต่างไปจากเดิม เพื่อประโยชน์ในการเผยแพร่และประชาสัมพันธ์</p><p>- ควรจัดทำข้อมูลกราฟิกสาระสำคัญของร่างรัฐธรรมนูญในภาพรวมแยกต่างหากไว้อีกชุดหนึ่ง เช่น เรื่องระบบการตรวจสอบการใช้อำนาจรัฐ และมาตรการในการขจัดการทุจริตคอร์รัปชันว่า ร่างรัฐธรรมนูญฉบับนี้ได้มีการบัญญัติถึงกระบวนการตรวจสอบไว้อย่างไร โดยใช้คำอธิบายอย่างย่อเพื่อ ให้ง่ายต่อการทำความเข้าใจของประชาชน</p><p>- ควรมีการจัดทำข้อมูลสาระสำคัญขององค์กรอิสระ โดยจัดทำในลักษณะที่เป็นการอธิบายถึงที่มา บทบาท และอำนาจหน้าที่ของแต่ละองค์กร เพื่อให้ประชาชนสามารถเข้าใจว่าองค์กรอิสระแต่ละองค์กรทำหน้าที่ในการตรวจสอบการใช้อำนาจรัฐแตกต่างกันอย่างไร</p><p>- องค์กรศาลตามร่างรัฐธรรมนูญนี้ เป็นองค์กรที่มีความสำคัญมากโดยเฉพาะศาลรัฐธรรมนูญ เนื่องจากได้มีการออกแบบในเรื่องอำนาจหน้าที่ของศาลรัฐธรรมนูญให้มีอำนาจในการวินิจฉัยในกรณีที่ ไม่สามารถใช้กระบวนการปกติที่บัญญัติไว้ในรัฐธรรมนูญแก้ไขปัญหาของประเทศได้ โดยให้อำนาจ ศาลรัฐธรรมนูญเป็นผู้วินิจฉัยในประเด็นปัญหาดังกล่าว จึงควรจัดทำข้อมูลเกี่ยวกับที่มาและอำนาจหน้าที่ของศาลรัฐธรรมนูญแยกออกจากศาลอื่น</p><p>- การจัดทำข้อมูลสาระสำคัญของร่างรัฐธรรมนูญก็เพื่อประโยชน์ในการอธิบายเจตนารมณ์ในแต่ละเรื่องที่บัญญัติไว้ในร่างรัฐธรรมนูญ เมื่อคณะกรรมการได้พิจารณาร่างรัฐธรรมนูญแล้วเสร็จในหมวดใด ก็สามารถนำข้อมูลสาระสำคัญของหมวดนั้นๆ เผยแพร่ไปพร้อมกับตัวร่างรัฐธรรมนูญในคราวเดียวกัน เพื่อมิให้สื่อมวลชนและประชาชนเกิดความสับสนในการตีความ</p><p>- การเปิดเผยร่างรัฐธรรมนูญทั้งฉบับ (ร่างแรก) จะต้องมีการจัดทำสรุปสาระสำคัญของ ร่างรัฐธรรมนูญทั้งฉบับ โดยจัดทำข้อมูลในลักษณะที่เป็นการอธิบายเนื้อหาของร่างรัฐธรรมนูญเป็นรูปเล่มขนาดกะทัดรัด เพื่อให้ประชาชนสามารถพกพาได้ ซึ่งการจัดทำเอกสารในลักษณะดังกล่าวจะส่งผลทำให้ประชาชนที่มีความสนใจในร่างรัฐธรรมนูญช่วยเป็นกระบอกเสียงในการสร้างความเข้าใจเจตนารมณ์ของ ร่างรัฐธรรมนูญในชั้นการรับฟังความคิดเห็นของประชาชนได้ดียิ่งขึ้น</p><p>- การเผยแพร่ร่างรัฐธรรมนูญฉบับสมบูรณ์ (ฉบับลงประชามติ) จะต้องมีการย่อสรุปสาระสำคัญของร่างรัฐธรรมนูญอีกครั้งหนึ่ง เนื่องจากเนื้อหาของร่างรัฐธรรมนูญอาจเปลี่ยนแปลงไปจากเดิมหลังจากที่ได้มีการรับฟังความคิดเห็นของประชาชนและหน่วยงานที่เกี่ยวข้องแล้ว การจัดทำข้อมูลสาระสำคัญของร่างรัฐธรรมนูญฉบับสมบูรณ์ก่อนการออกเสียงประชามตินั้น เอกสารที่จัดทำขึ้นนอกจากมีสาระสำคัญที่เป็นการอธิบายเนื้อหาของร่างรัฐธรรมนูญแล้ว ควรมีภาพประกอบเพื่อดึงดูดความสนใจของประชาชน ซึ่งการจัดทำเอกสารในลักษณะดังกล่าวอาจช่วยให้ร่างรัฐธรรมนูญผ่านการลงประชามติได้ง่ายขึ้น</p><p>ในการนี้ ที่ประชุมเห็นควรให้มีการเปิดเผยร่างรัฐธรรมนูญหลังจากที่คณะกรรมการได้พิจารณาแล้วเสร็จในแต่ละหมวด โดยเอกสารที่จะเผยแพร่ประกอบด้วย</p><p>1) ข้อมูลอธิบายสาระสำคัญของร่างรัฐธรรมนูญในหมวดนั้นๆ</p><p>2) เนื้อหา บทบัญญัติร่างรัฐธรรมนูญเป็นรายมาตราในหมวดนั้นๆ</p><p>3) ข้อมูลกราฟิกอธิบายสาระสำคัญของร่างรัฐธรรมนูญในหมวดนั้นๆ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงคณะรัฐมนตรีแต่ไม่มีการลงมติ","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"58","หน้า":"5-6"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า การแต่งตั้งสื่อมวลชนเป็นอนุกรรมการเพื่อประชาสัมพันธ์ในเรื่องสาระของรัฐธรรมนูญ มีความเหมาะสมหรือไม่</p><p>นายภัทระ คำพิทักษ์ กรรมการ ชี้แจงว่า การแต่งตั้งสื่อมวลชนเป็นอนุกรรมการเพื่อประชาสัมพันธ์ในเรื่องสาระของรัฐธรรมนูญ อาจทำให้เกิดการขัดกันแห่งผลประโยชน์ได้ กล่าวคือหากให้สื่อมวลชนมาสนับสนุนร่างรัฐธรรมนูญ อำนาจในการวิจารณ์ร่างรัฐธรรมนูญซึ่งเป็นหน้าที่หลักของสื่อมวลชนอาจจะลดลง ทำให้เกิดปัญหาได้โดยเฉพาะกรณีผู้วิจารณ์กับผู้เผยแพร่สนับสนุนเป็นคนเดียวกัน ทั้งนี้ อาจดำเนินการ โดยการพิจารณาเฉพาะสื่อมวลชนที่สามารถให้การสนับสนุนได้</p><p>ประธานกรรมการกล่าวว่า สื่อมวลชนมีหน้าที่รายงานความเป็นจริงให้ประชาชนได้รับทราบ การให้สื่อมวลชนช่วยประชาสัมพันธ์นั้น เป็นการประชาสัมพันธ์เฉพาะความเป็นจริงตามที่ได้ร่างไว้ในร่างรัฐธรรมนูญ เพื่อไม่ให้ถูกบิดเบือนและเผยแพร่ให้ได้มากที่สุด ส่วนประชาชนจะเห็นด้วยหรือไม่นั้น เป็นสิทธิของประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า เป็นไปได้หรือไม่ที่คณะกรรมการร่างรัฐธรรมนูญจะมีพื้นที่ในสื่อประเภทสิ่งพิมพ์เพื่อเผยแพร่ข้อมูลเกี่ยวกับร่างรัฐธรรมนูญ โดยสื่อสิ่งพิมพ์ห้ามมีการแก้ไขเพิ่มเติมใด ๆ เพื่อให้การสื่อสารเรื่องร่างรัฐธรรมนูญถูกต้องและตรงตามข้อเท็จจริง ทั้งนี้ สื่อสิ่งพิมพ์ในส่วนที่มีการวิจารณ์ร่างรัฐธรรมนูญก็ยังคงอยู่และยังคงสามารถวิจารณ์ร่างรัฐธรรมนูญได้ต่อไป</p><p>- โปสเตอร์เผยแพร่ประชาสัมพันธ์ร่างรัฐธรรมนูญควรแก้ไขให้เหลือประมาณเก้าข้อซึ่งเป็นจำนวน ที่เหมาะสมในการจัดพิมพ์ โดยเก้าข้อนั้นต้องมีเนื้อหาครอบคลุมร่างรัฐธรรมนูญ และมีความชัดเจน เพื่อให้ประชาชนสามารถจดจำได้ง่าย แล้วจึงเผยแพร่ไปยังสื่อมวลชนแขนงต่าง ๆ รวมถึงสื่อสังคมออนไลน์ด้วย</p><p>- โปสเตอร์เผยแพร่ประชาสัมพันธ์ร่างรัฐธรรมนูญหากแก้ไขให้เหลือประมาณเก้าข้อ แต่ประชาชนสนใจในเรื่องที่แตกต่างจากที่กำหนดไว้ในเก้าข้อนั้นจะมีวิธีดำเนินการอย่างไร</p><p>ประธานกรรมการกล่าวว่า ในกรณีมีการสอบถามในเรื่องอื่น ๆ นอกจากเก้าข้อที่กำหนดซึ่งเป็นเรื่องหลักนั้น ก็สามารถอธิบายเพิ่มเติมได้ </p><p>ทั้งนี้ คณะกรรมการควรมีการแบ่งความรับผิดชอบในการศึกษาประเด็นสำคัญของร่างรัฐธรรมนูญ เพื่อให้เกิดความเข้าใจ รู้ถึงความเป็นมา ความเชื่อมโยง วัตถุประสงค์ และเป้าหมายของร่างรัฐธรรมนูญ ซึ่งประเด็นสำคัญของร่างรัฐธรรมนูญสามารถแบ่งออกเป็น 11 กลุ่ม ดังนี้</p><p>1. สิทธิและเสรีภาพของประชาชนชาวไทย</p><p>2. หน้าที่ของรัฐ/หน้าที่ของประชาชนชาวไทย/หน้าที่ของคณะรัฐมนตรี </p><p>3. สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา</p><p>4. คณะรัฐมนตรี</p><p>5. องค์กรอิสระโฉมใหม่ </p><p>6. ศาลรัฐธรรมนูญ</p><p>7. ท้องถิ่น</p><p>8. ระบบตรวจสอบ</p><p>9. ระบบงบประมาณใหม่</p><p>10. นโยบายของรัฐและการปฏิรูป</p><p>11. บทบาทของภาคประชาชนในรัฐธรรมนูญใหม่</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงคณะรัฐมนตรีแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"59","หน้า":"10"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> - เสนอให้รวมประเด็นเรื่องหน้าที่ของรัฐ หน้าที่ของประชาชนชาวไทย หน้าที่ของคณะรัฐมนตรี และประเด็นเรื่องคณะรัฐมนตรี เป็นประเด็นเดียวกัน</p><p>- ประเด็นเรื่องหน้าที่ของคณะรัฐมนตรีจะมีเนื้อหาเกี่ยวกับหน้าที่ของคณะรัฐมนตรี ซึ่งแตกต่างจากประเด็นเรื่องคณะรัฐมนตรีที่มีเนื้อหาเป็นเรื่องที่มาและความรับผิดชอบของคณะรัฐมนตรี</p><p>- ควรเพิ่มประเด็นเรื่องหน้าที่ของประชาชนชาวไทยให้รวมอยู่ในประเด็นเรื่องสิทธิและเสรีภาพของประชาชนชาวไทย</p><p>- เสนอให้เพิ่มประเด็นเรื่องบทบาทภาคประชาชนในรัฐธรรมนูญใหม่</p><p>ในการนี้ ประธานกรรมการขอให้กรรมการทุกท่านร่วมมือกันจัดทำคำอธิบายประเด็นสำคัญของร่างรัฐธรรมนูญนี้เพื่อสร้างความเข้าใจให้กับประชาชน</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงคณะรัฐมนตรีแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"59","หน้า":"13"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"160","ร่างบทบัญญัติ":"<p>“มาตรา 160 พระมหากษัตริย์ทรงแต่งตั้งนายกรัฐมนตรีและรัฐมนตรีอื่นอีกไม่เกินสามสิบห้าคน ประกอบเป็นคณะรัฐมนตรี มีหน้าที่บริหารราชการแผ่นดินตามหลักความรับผิดชอบร่วมกัน</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี</p><p>นายกรัฐมนตรีจะดำรงตำแหน่งติดต่อกันเกินแปดปีมิได้”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า มีประเด็นในร่างมาตรา 160 วรรคสองว่า ควรให้ประธานรัฐสภาในฐานะหัวหน้าฝ่ายนิติบัญญัติเป็นผู้ลงนามรับสนองพระบรมราชโองการ แต่งตั้งนายกรัฐมนตรีหรือไม่</p><p>มีกรรมการแสดงความเห็นว่า ประธานรัฐสภาจะต้องดำเนินการในส่วนที่เกี่ยวกับทั้งสองสภา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 160 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"63","หน้า":"51"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"160","ร่างบทบัญญัติ":"<p>“มาตรา 160 พระมหากษัตริย์ทรงแต่งตั้งนายกรัฐมนตรีและรัฐมนตรีอื่นอีกไม่เกินสามสิบห้าคน ประกอบเป็นคณะรัฐมนตรี มีหน้าที่บริหารราชการแผ่นดินตามหลักความรับผิดชอบร่วมกัน</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี</p><p>นายกรัฐมนตรีจะดำรงตำแหน่ง<strike>ติดต่อกัน</strike><u>รวมกันแล้ว</u>เกินแปดปีมิได้<u>ไม่ว่าจะเป็นการดำรงตำแหน่ง</u><u>ติดต่อกันหรือไม่ก็ตาม</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า เพื่อไม่ให้เกิดปัญหาในการตีความ ควรแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “นายกรัฐมนตรีจะดำรงตำแหน่ง<strike>ติดต่อกัน</strike><u>รวมกันแล้ว</u>เกินแปดปีมิได้<u>ไม่ว่าจะเป็นการดำรง</u><u>ตำแหน่งติดต่อกันหรือไม่ก็ตาม</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า ความในมาตรานี้จะกำหนด ห้ามเฉพาะผู้ที่เป็นนายกรัฐมนตรีตามรัฐธรรมนูญนี้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในประเด็นนี้ค่อยนำกลับมาพิจารณาอีกครั้งเมื่อพิจารณาบทบัญญัติในบทเฉพาะกาล</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 160 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"64","หน้า":"26"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"160","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>- มีกรรมการแสดงความเห็นว่า เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีนั้น วรรคสี่ของ ร่างมาตรา 160 ได้กำหนดว่า “นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ไม่ว่าจะเป็นการ ดำรงตำแหน่งติดต่อกันหรือไม่ก็ตาม” ซึ่งอาจเกิดปัญหาในทางปฏิบัติและกระทบต่อการบริหารราชการ แผ่นดินทำให้ไม่มีความต่อเนื่องได้ ดังนั้น ควรแก้ไขหลักการในเรื่องการดำรงตำแหน่งของนายกรัฐมนตรี โดยกำหนดวาระการดำรงตำแหน่งคราวละสี่ปีแต่จะดำรงตำแหน่งเกินสองวาระมิได้ ไม่ว่าจะเป็นการ ดำรงตำแหน่งติดต่อกันหรือไม่ก็ตาม เพื่อให้เกิดความยืดหยุ่นในการดำรงตำแหน่งของนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า เรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีนั้น ควรเพิ่มหลักการว่า ในกรณีที่สภาผู้แทนราษฎรสิ้นอายุหรือสภาผู้แทนราษฎรถูกยุบเป็นเหตุให้คณะรัฐมนตรีพ้นจากตำแหน่งทั้ง คณะ แต่การดำรงตำแหน่งของคณะรัฐมนตรีเพื่อรักษาการมิให้นำระยะเวลาการดำรงตำแหน่งในระหว่าง รักษาการไปรวมกับอายุการดำรงตำแหน่งตามความในวรรคสี่ของร่างมาตรา 160 ทั้งนี้ ควรนำหลักการในเรื่องอายุการดำรงตำแหน่งของนายกรัฐมนตรีไปจัดทำโพลเพื่อสำรวจความเห็นของประชาชนว่าจะสมควร กำหนดอายุการดำรงตำแหน่งของนายกรัฐมนตรีไม่เกินแปดปีหรือไม่</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงวาระการดำรงตำแหน่งของนายกรัฐมนตรีแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"10-11"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"160","ร่างบทบัญญัติ":"<p> “มาตรา 160 พระมหากษัตริย์ทรงแต่งตั้งนายกรัฐมนตรีและรัฐมนตรีอื่นอีกไม่เกินสามสิบห้าคน ประกอบเป็นคณะรัฐมนตรี มีหน้าที่บริหารราชการแผ่นดินตามหลักความรับผิดชอบร่วมกัน</p><p>นายกรัฐมนตรีต้องแต่งตั้งจากบุคคลซึ่งสภาผู้แทนราษฎรให้ความเห็นชอบตามมาตรา 161</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี</p><p>นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ทั้งนี้ ไม่ว่าจะเป็นการดำรงตำแหน่งติดต่อกันหรือไม่”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เมื่อพิจารณารัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ระยะเวลาการดำรงตำแหน่งของนายกรัฐมนตรีแปดปีจะต้องเป็นการดำรงตำแหน่ง นายกรัฐมนตรีติดต่อกันเป็นเวลาแปดปีเท่านั้น จึงจะต้องห้ามไม่ให้ดำรงตำแหน่งนายกรัฐมนตรีอีก แต่ตาม ร่างมาตรา 160 วรรคสี่ นั้น ได้มีการเปลี่ยนหลักการใหม่ กล่าวคือ แม้บุคคลดังกล่าวจะมิได้ดำรงตำแหน่ง นายกรัฐมนตรีติดต่อกันก็ตาม หากรวมระยะเวลาทั้งหมดที่ดำรงตำแหน่งนายกรัฐมนตรีของบุคคลดังกล่าว แล้วเกินแปดปีก็ต้องห้ามมิให้ดำรงตำแหน่งนายกรัฐมนตรีตามร่างมาตรานี้อีก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 160 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"70","หน้า":"21-22"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>8. เรื่องที่มาของนายกรัฐมนตรีที่มาจากคนนอกเป็นอย่างไร</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่ต้องการให้มีนายกรัฐมนตรีที่มาจากคนนอก แต่ให้พรรคการเมืองเป็นผู้เลือกบุคคลที่จะมาเป็นนายกรัฐมนตรีเอง ซึ่งอาจเป็นคนนอกหรือเป็นสมาชิกสภาผู้แทนราษฎรก็ได้ ขึ้นอยู่กับการตัดสินใจของพรรคการเมืองนั้น ส่วนการกำหนดให้นายกรัฐมนตรีไม่ต้องเป็นสมาชิกสภาผู้แทนราษฎร เพื่อป้องกันปัญหาในกรณีที่พรรคการเมืองไม่สามารถตั้งนายกรัฐมนตรีได้ เนื่องจากบุคคลที่พรรคการเมืองประกาศชื่อเป็นนายกรัฐมนตรีไม่ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</p><p>มีกรรมการแสดงความเห็นว่า การให้พรรคการเมืองประกาศรายชื่อบุคคลที่จะมาเป็นนายกรัฐมนตรี สามารถนำไปอธิบายได้ว่ามีหลักการที่คล้ายคลึงกับการเลือกตั้งนายกรัฐมนตรีโดยตรง ซึ่งจะทำให้ได้รับการสนับสนุนจากประชาชน</p><p>9. รัฐบาลชุดปัจจุบันจะดำเนินการกับการกระทำความผิดของรัฐบาลที่มาจากการเลือกตั้งซึ่งต้องเข้าสู่กระบวนการยุติธรรมและคดีดังกล่าวอยู่ในระหว่างการพิจารณาของศาลอย่างไร</p><p>ประธานกรรมการกล่าวว่า กรณีตามข้อ 9 มีเหตุผลเช่นเดียวกับข้อ 5</p><p>10. กรณีจำนวนเสียงในการเลือกตั้งที่ไม่ได้เลือกสองพรรคใหญ่ และไม่เลือกใคร (vote no) จะมีผลอย่างไร</p><p>ประธานกรรมการกล่าวว่า หากไม่มีผู้สมัครรายใดได้คะแนนเสียงมากกว่าคะแนนเสียงไม่ประสงค์ลงคะแนน พรรคการเมืองควรเปลี่ยนผู้สมัครรับเลือกตั้งรายใหม่ เนื่องจากแสดงให้เห็นว่า ผู้สมัครรายนั้นไม่ได้รับการยอมรับจากประชาชน ทั้งนี้ การส่งผู้สมัครรับเลือกตั้งของพรรคการเมืองต้องเป็นไปตามมติของพรรคการเมือง โดยให้สมาชิกพรรคการเมืองทุกคนมีส่วนร่วมในการลงคะแนนเสียงเลือกผู้สมัคร</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการที่บัญญัติในร่างรัฐธรรมนูญหลายหลักการที่คณะรัฐมนตรีเห็นด้วยกับร่างรัฐธรรมนูญของคณะกรรมการโดยเฉพาะเรื่องการปราบปรามการทุจริต อย่างไรก็ตาม มีเพียงบางประเด็นที่ควรแก้ไข ซึ่งหากสามารถชี้แจงและทำความเข้าใจเรื่องดังกล่าวได้ จะทำให้ร่างรัฐธรรมนูญสมบูรณ์ยิ่งขึ้น</p><p>- การกำหนดให้นายกรัฐมนตรีไม่จำเป็นต้องมาจากสมาชิกสภาผู้แทนราษฎร ควรอธิบายให้สังคมเข้าใจว่าเหตุใดจึงบัญญัติในลักษณะดังกล่าว</p><p>- ร่างรัฐธรรมนูญของคณะกรรมการมุ่งเน้นเรื่องการป้องกันและปราบปรามการทุจริต นอกจากนั้นการกำหนดให้พรรคการเมืองต้องส่งรายชื่อบุคคลที่จะเป็นนายกรัฐมนตรีในวันสมัครรับเลือกตั้งจะทำให้เกิดความโปร่งใส เนื่องจากประชาชนได้ทราบล่วงหน้าว่าบุคคลที่พรรคการเมืองจะเสนอรายชื่อให้เป็นนายกรัฐมนตรีเป็นบุคคลที่สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ ซึ่งจะเป็นประโยชน์แก่ประชาชนในการตัดสินใจเลือกพรรคการเมืองนั้น ๆ ต่อไป</p><p>- คณะกรรมการไม่ได้เป็นผู้กำหนดรายชื่อบุคคลที่สมควรเป็นนายกรัฐมนตรี แต่เป็นหน้าที่ของพรรคการเมืองที่ต้องแจ้งรายชื่อดังกล่าวต่อประชาชน ซึ่งบุคคลที่พรรคการเมืองเสนอรายชื่อจะเป็นสมาชิกสภาผู้แทนราษฎรหรือไม่ ขึ้นอยู่กับการตัดสินใจของพรรคการเมือง อย่างไรก็ตาม แม้จะมีพรรคการเมืองใดเสนอชื่อบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรเป็นนายกรัฐมนตรี แต่การเลือกบุคคลเป็นนายกรัฐมนตรีในขั้นสุดท้ายเป็นอำนาจของสภาผู้แทนราษฎร</p><p>- การกำหนดให้พรรคการเมืองส่งรายชื่อบุคคลที่จะเสนอเป็นนายกรัฐมนตรีก่อนมีการเลือกตั้ง เป็นแนวทางแก้ปัญหาความขัดแย้งและความรุนแรงทางการเมืองวิธีหนึ่ง นอกจากนั้น ยังเป็นการเปิดโอกาสให้ประชาชนและสังคมได้ตรวจสอบคุณสมบัติเบื้องต้นของบุคคลที่จะเป็นนายกรัฐมนตรี ซึ่งทำให้นายกรัฐมนตรีได้รับการยอมรับจากสังคมมากขึ้นด้วย</p><p>ประธานกรรมการกล่าวว่า บุคคลที่จะเป็นนายกรัฐมนตรีต้องถูกเสนอชื่อจากพรรคการเมืองตั้งแต่ก่อนมีการเลือกตั้ง และหากประชาชนเลือกพรรคการเมืองที่เสนอชื่อบุคคลที่มิได้เป็นสมาชิกสภาผู้แทนราษฎรด้วยคะแนนเสียงจำนวนมาก ย่อมหมายความว่าบุคคลดังกล่าวเป็นที่ยอมรับของประชาชน ซึ่งทุกฝ่ายต้องเคารพการตัดสินใจของประชาชน</p><p>- มีกรรมการแสดงความเห็นว่า มีบุคคลจำนวนมากเห็นด้วยที่จะเปิดโอกาสให้นายกรัฐมนตรีมาจากบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรได้ ซึ่งคณะกรรมการควรสื่อสารกับกลุ่มบุคคลดังกล่าวให้ชัดเจน เพื่อให้บุคคลดังกล่าวเป็นเสียงสะท้อนแนวคิดของคณะกรรมการไปสู่สังคมภายนอก โดยควรกำหนดกลไกและเครื่องมือในการสื่อสารที่สำคัญ เพื่อเป็นการเชื่อมโยงแนวคิดของคณะกรรมการให้เกิดเป็นรูปธรรมด้วย </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงที่มาของนายกรัฐมนตรีแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"8-9"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"153","ร่างบทบัญญัติ":"<p>“มาตรา 153 พระมหากษัตริย์ทรงแต่งตั้งนายกรัฐมนตรีและรัฐมนตรีอื่นอีกไม่เกินสามสิบห้าคน ประกอบเป็นคณะรัฐมนตรี มีหน้าที่บริหารราชการแผ่นดินตามหลักความรับผิดชอบร่วมกัน</p><p>นายกรัฐมนตรีต้องแต่งตั้งจากบุคคลซึ่งสภาผู้แทนราษฎรให้ความเห็นชอบตามมาตรา 154</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี</p><p>นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ทั้งนี้ ไม่ว่าจะเป็นการดำรงตำแหน่งติดต่อกันหรือไม่ <u>แต่มิให้นับรวมระยะเวลาในระหว่างที่อยู่ปฏิบัติหน้าที่ต่อไปภายหลังจากการพ้นจาก</u><u>ตำแหน่ง</u>”</p>","ประเด็นการพิจารณา":"<p> นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า เรื่องการแต่งตั้งนายกรัฐมนตรีนั้น มีความเห็นจากภาคส่วนต่างๆ ต่อหลักการเรื่องการแต่งตั้งนายกรัฐมนตรี เช่น ความเห็นของพรรคการเมือง หรือในเวทีสัมมนารับฟังความคิดเห็นของประชาชนในจังหวัดต่างๆ เป็นต้น ได้เสนอความเห็นให้มีการแก้ไข เพิ่มเติมหลักการในร่างมาตรา 153 ว่านายกรัฐมนตรีควรแต่งตั้งจากสมาชิกสภาผู้แทนราษฎร</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศได้เสนอ ความเห็นหลักการในเรื่องการแต่งตั้งนายกรัฐมนตรีแบ่งออกเป็นสองรูปแบบคือ รูปแบบที่หนึ่งในช่วง สถานการณ์ทางการเมืองปกติ นายกรัฐมนตรีสามารถแต่งตั้งจากบุคคลที่ไม่เป็นสมาชิกสภาผู้แทนราษฎร ก็ได้ โดยกำหนดคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่าสองในสามของจำนวนสมาชิกสภาผู้แทนราษฎร ทั้งหมดเท่าที่มีอยู่ และรูปแบบที่สองในช่วงประเทศเกิดวิกฤติสามารถแต่งตั้งนายกรัฐมนตรีจากบุคคลที่ไม่ เป็นสมาชิกสภาผู้แทนราษฎรก็ได้แต่ต้องมีคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่าสามในห้าของจำนวน สมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่</p><p>ประธานกรรมกการกล่าวว่า ความเห็นของสภาขับเคลื่อนการปฏิรูปประเทศในเรื่องการแต่งตั้ง นายกรัฐมนตรีนั้น เป็นข้อเสนอที่ต้องการให้มีการแต่งตั้งนายกรัฐมนตรีจากบุคคลที่มิได้เป็น สมาชิกสภาผู้แทนราษฎร ซึ่งแตกต่างจากเจตนารมณ์ของคณะกรรมการในเรื่องการแต่งตั้งนายกรัฐมนตรี ที่ต้องการให้แต่งตั้งนายกรัฐมนตรีจากบุคคลที่พรรคการเมืองเป็นผู้คัดเลือกและได้เสนอรายชื่อล่วงหน้าก่อน การเลือกตั้งตามร่างมาตรา 83</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- หลักการในเรื่องการแต่งตั้งนายกรัฐมนตรีนั้น ควรบัญญัติหลักการในลักษณะว่า การแต่งตั้ง นายกรัฐมนตรีจากบุคคลที่เป็นสมาชิกสภาผู้แทนราษฎรต้องมีคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่า กึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดที่มีอยู่ หากสภาผู้แทนราษฎรจะแต่งตั้งนายกรัฐมนตรี จากบุคคลที่ไม่ใช่สมาชิกสภาผู้แทนราษฎรจะต้องมีคะแนนเสียงให้ความเห็นชอบไม่น้อยกว่าสองในสามของ จำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดที่มีอยู่ เพื่อรองรับกรณีรายชื่อบุคคลซึ่งพรรคการเมืองมีมติว่า จะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีจำนวนสามรายชื่อ แล้วปรากฏว่าบางรายชื่อไม่ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือไม่ได้ลงสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎร บุคคลดังกล่าวก็จะสามารถได้รับเลือกเป็นนายกรัฐมนตรีได้</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่สภาผู้แทนราษฎรจะแต่งตั้งนายกรัฐมนตรีจากบุคคลอื่น นอกเหนือจากรายชื่อที่พรรคการเมืองมีมติว่าจะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบ แต่งตั้งเป็นนายกรัฐมนตรีนั้น ควรกำหนดคะแนนเสียงของสภาผู้แทนราษฎรในการให้ความเห็นชอบ เพื่อแต่งตั้งเป็นนายกรัฐมนตรีจำนวนไม่น้อยกว่าห้าในหกของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่ มีอยู่</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการแต่งตั้งนายกรัฐมนตรีจากบุคคลอื่น นอกเหนือจากรายชื่อที่พรรคการเมืองมีมติว่าจะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบ แต่งตั้งเป็นนายกรัฐมนตรีต่อคณะกรรมการการเลือกตั้งก่อนปิดการรับสมัครรับเลือกตั้ง เนื่องจาก เจตนารมณ์ของคณะกรรมการที่กำหนดให้พรรคการเมืองเสนอรายชื่อบุคคลที่จะเป็นนายกรัฐมนตรีก่อน การเลือกตั้งก็เพื่อเป็นข้อมูลประกอบการตัดสินใจของประชาชนในการออกเสียงลงคะแนนเลือกตั้ง ว่าหาก พรรคการเมืองชนะการเลือกตั้งแล้วบุคคลใดจะได้รับการเสนอชื่อแต่งตั้งเป็นนายกรัฐมนตรี</p><p>- กรณีพรรคการเมืองทุกพรรคไม่เสนอรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีตามร่างมาตรา 83 สภาผู้แทนราษฎรสามารถนำหลักการที่บัญญัติ ในร่างมาตรา 7 เพื่อดำเนินการแต่งตั้งนายกรัฐมนตรีตามประเพณีการปกครองในระบอบประชาธิปไตยอันมี พระมหากษัตริย์ทรงเป็นประมุขที่เคยปฏิบัติในอดีตที่ผ่านมาได้หรือไม่</p><p>- หลักการของร่างมาตรา 153 กำหนดให้พรรคการเมืองเปิดเผยรายชื่อบุคคลซึ่งพรรคการเมือง มีมติว่าจะเสนอให้สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีนั้น เป็นหลักการที่ ต้องการให้พรรคการเมืองเปิดเผยรายชื่อผู้ที่สมควรเป็นนายกรัฐมนตรีต่อสาธารณะเพื่อให้ประชาชน ได้รับทราบก่อนจะมีการเลือกตั้งว่าบุคคลที่พรรคการเมืองจะเสนอให้เป็นนายกรัฐมนตรีคือบุคคลใด</p><p>- หลักการในร่างมาตรา 153 มีความกังวลจากพรรคการเมืองว่า กรณีที่พรรคการเมืองฝ่ายค้าน ในสภาผู้แทนราษฎรเสนอญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจนายกรัฐมนตรี ซึ่งในทางปฏิบัติ จะต้องเสนอรายชื่อบุคคลที่สมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีในญัตติขอเปิดอภิปรายทั่วไปด้วย หรือกรณีที่พรรคการเมืองซึ่งเป็นแกนนำในการจัดตั้งรัฐบาล ถูกศาลรัฐธรรมนูญวินิจฉัยให้ยุบพรรคการเมือง หากเกิดเหตุการณ์ทั้งสองกรณีดังกล่าวข้างต้น การเสนอรายชื่อบุคคลเพื่อให้สภาผู้แทนราษฎรลงมติแต่งตั้ง เป็นนายกรัฐมนตรีจะต้องเสนอรายชื่อจากบุคคลในรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ใช่หรือไม่ ซึ่งหากกำหนดให้พรรคการเมืองจะต้องเสนอบุคคลเพื่อแต่งตั้งเป็นนายกรัฐมนตรีจากรายชื่อที่ แต่ละพรรคการเมืองเสนอตามร่างมาตรา 83 เท่านั้นก็อาจทำให้เกิดปัญหาในทางปฏิบัติได้ ดังนั้น คณะกรรมการควรกำหนดกลไกเพื่อรองรับในกรณีที่ไม่สามารถแต่งตั้งนายกรัฐมนตรีจากรายชื่อที่พรรคการเมือง เสนอตามร่างมาตรา 83 ไว้ด้วย</p><p>- เรื่องการแต่งตั้งนายกรัฐมนตรีในกรณีที่มีเหตุจำเป็นและไม่สามารถแต่งตั้งนายกรัฐมนตรีจาก รายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ได้นั้น ควรปรับเพิ่มจำนวนรายชื่อที่พรรคการเมืองเสนอ ตามร่างมาตรา 83 เป็นพรรคการเมืองละไม่เกินห้าคนเพื่อเป็นช่องทางหนึ่งในการให้สภาผู้แทนราษฎร พิจารณาแต่งตั้งนายกรัฐมนตรีจากรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 เท่านั้น</p><p>- ไม่เห็นด้วยกับการปรับเพิ่มจำนวนรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 เนื่องจาก ในการจัดทำโพล ประชาชนส่วนใหญ่เห็นด้วยกับจำนวนรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 จำนวนพรรคการเมืองละไม่เกินสามรายชื่อ หากคณะกรรมการมีการแก้ไขเพิ่มเติมจำนวนรายชื่อจะต้องมีเหตุผลอธิบายต่อสังคมให้ได้ว่าเหตุใดคณะกรรมการจึงปรับจำนวนรายชื่อที่พรรคการเมืองจะต้องเสนอตาม ร่างมาตรา 83</p><p>ประธานกรรมการกล่าวว่า ไม่เห็นด้วยกับการกำหนดกลไกเพื่อรองรับในกรณีที่ไม่สามารถแต่งตั้ง นายกรัฐมนตรีจากรายชื่อที่พรรคการเมืองเสนอตามร่างมาตรา 83 ได้ คณะกรรมการควรคงเจตนารมณ์ ของคณะกรรมการที่ต้องการให้สภาผู้แทนราษฎรลงมติเลือกนายกรัฐมนตรีจากบุคคลที่พรรคการเมืองเสนอ ตามร่างมาตรา 83 เท่านั้น ซึ่งคณะกรรมการอาจเพิ่มจำนวนรายชื่อที่พรรคการเมืองจะต้องเสนอตาม ร่างมาตรา 83 เป็นพรรคการเมืองละห้ารายชื่อก็ได้</p><p>- มีกรรมการสอบถามว่า ความว่า “นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้” ในวรรคสี่นั้น จะนับระยะเวลาการดำรงตำแหน่งนายกรัฐมนตรีในระหว่างรักษาการ รวมเข้ากับระยะเวลา แปดปีด้วยหรือไม่ เนื่องจากภายหลังจากการพ้นจากตำแหน่ง นายกรัฐมนตรียังคงดำรงตำแหน่งเพื่อปฏิบัติ หน้าที่ต่อไปจนกว่าคณะรัฐมนตรีชุดใหม่จะเข้าปฏิบัติหน้าที่</p><p>- ไม่เห็นด้วยกับการนับระยะเวลาการดำรงตำแหน่งของนายกรัฐมนตรีในระหว่างรักษาการรวมเข้ากับ ระยะเวลาแปดปีตามร่างมาตรา 83 วรรคสี่</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสี่ของร่างมาตรา 83 เป็นดังนี้ “นายกรัฐมนตรีจะดำรง ตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ทั้งนี้ ไม่ว่าจะเป็นการดำรงตำแหน่งติดต่อกันหรือไม่ <u>แต่มิให้นับรวม</u> <u>ระยะเวลาในระหว่างที่อยู่ปฏิบัติหน้าที่ต่อไปภายหลังจากการพ้นจากตำแหน่ง</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ในระหว่างที่อยู่ปฏิบัติหน้าที่” ในวรรคสี่ของร่างมาตรา 83 ที่มีการแก้ไขเพิ่มเติม ควรใช้ความว่า “ในระหว่างรักษาการ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 153 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอมร วาณิชวิวัฒน์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"95","หน้า":"24-26"},{"หมวด":"8","ส่วน":"","มาตรา":"158","ร่างมาตรา":"158","ร่างบทบัญญัติ":"<p>“มาตรา 158 พระมหากษัตริย์ทรงแต่งตั้งนายกรัฐมนตรีและรัฐมนตรีอื่นอีกไม่เกินสามสิบห้าคน ประกอบเป็นคณะรัฐมนตรี มีหน้าที่บริหารราชการแผ่นดินตามหลักความรับผิดชอบร่วมกัน</p><p>นายกรัฐมนตรีต้องแต่งตั้งจากบุคคลซึ่งสภาผู้แทนราษฎรให้ความเห็นชอบตามมาตรา 159</p><p>ให้ประธานสภาผู้แทนราษฎรเป็นผู้ลงนามรับสนองพระบรมราชโองการแต่งตั้งนายกรัฐมนตรี</p><p>นายกรัฐมนตรีจะดำรงตำแหน่งรวมกันแล้วเกินแปดปีมิได้ ทั้งนี้ ไม่ว่าจะเป็นการดำรงตำแหน่งติดต่อกันหรือไม่ แต่มิให้นับรวมระยะเวลาในระหว่างที่อยู่ปฏิบัติหน้าที่ต่อไปหลังพ้นจากตำแหน่ง”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 158 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"19"}]