[{"หมวด":"12","ส่วน":"2","มาตรา":"222","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า ในการสรรหา กกต. ให้ทำได้โดยการเปิดรับสมัคร และการ สืบหาคนดี สำหรับวิธีการพิจารณาคัดเลือกให้เป็นไปตามที่คณะกรรมการสรรหาประกาศกำหนด โดยให้คณะกรรมการสรรหามีวาระเป็นคราวๆ ไป กล่าวคือ เมื่อสรรหา กกต. เสร็จแล้ว คณะกรรมการสรรหา ก็สิ้นสภาพไป โดยไม่ให้คณะกรรมการสรรหามีสถานะเป็นการถาวร และหากมีการสรรหาตัว กกต. ใหม่ ก็ให้สรรหาตัวกรรมการสรรหาใหม่ โดยอาจเป็นบุคคลซึ่งเคยเป็นกรรมการสรรหามาแล้วก็ยังมีสิทธิได้รับเลือกมาเป็นกรรมการสรรหาได้อีก ทั้งนี้ เพื่อป้องกันการแทรกแซงกรรมการสรรหา</p><p>จากนั้น ที่ประชุมได้กำหนดหลักการที่มาของกรรมการสรรหา ดังนี้</p><p>การสรรหา</p><p>1. ให้มีคณะกรรมการสรรหา</p><p>2. คณะกรรมการสรรหาประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าหัวหน้าคณะ 1 คน ตามมติ ที่ประชุมใหญ่ตุลาการศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งองค์กรอิสระรวมทั้งศาลรัฐธรรมนูญแต่งตั้งจากผู้มีความซื่อสัตย์สุจริต เป็นกลางทางการเมือง ไม่เคยสังกัดพรรคการเมือง หรือเป็นผู้มีตำแหน่งหรือเจ้าหน้าที่ในพรรคการเมืองใดมาก่อน และไม่เป็นหรือเคยเป็นกรรมการในองค์กรอิสระใด องค์กรละ 1 คน</p><p>3. การสรรหา ให้ทำได้ทั้งเปิดรับสมัคร และสืบหาคนดี ตามวิธีการที่คณะกรรมการสรรหาประกาศกำหนด</p><p>จากนั้น ที่ประชุมได้แสดงความเห็นเกี่ยวกับองค์ประกอบ คุณสมบัติ ลักษณะต้องห้าม และอำนาจหน้าที่ขององค์กรอิสระ โดยเริ่มพิจารณาจากคณะกรรมการการเลือกตั้ง สรุปสาระสำคัญได้ ดังนี้</p><p>ประธานกรรมการสอบถามว่า องค์ประกอบของคณะกรรมการการเลือกตั้งควรเพิ่มจำนวนขึ้น จากที่บัญญัติไว้ในรัฐธรรมนูญ 2550 หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ไม่ขัดข้องที่จะเพิ่มจำนวนกรรมการการเลือกตั้ง แต่การแบ่งหน้าที่กรรมการการเลือกตั้งออกเป็นแต่ละด้าน ทำให้ประสิทธิภาพในการปฏิบัติหน้าที่ลดลง</p><p>- การแบ่งหน้าที่ภายในของกรรมการการเลือกตั้งได้ถือปฏิบัติมาเป็นระยะเวลาหนึ่งแล้ว ซึ่งหากยังคงมีการแบ่งหน้าที่ให้กรรมการการเลือกตั้งแต่ละคนดูแลเฉพาะด้าน ควรกำหนดให้มีการหมุนเวียนการปฏิบัติหน้าที่ในแต่ละด้าน เพื่อให้เกิดความชำนาญและสามารถปฏิบัติภารกิจในแต่ละด้านอย่างสอดคล้องกันด้วย</p><p>- คณะกรรมการการเลือกตั้งต้องทำงานเป็นองค์คณะ แม้จะมีการแบ่งหน้าที่ให้กรรมการ การเลือกตั้งรับผิดชอบงานในแต่ละด้าน แต่ต้องมีการประชุมร่วมกันเพื่อลงมติในเรื่องต่าง ๆ สำหรับการจัดการเลือกตั้งในแต่ละครั้ง คณะกรรมการการเลือกตั้งจะตั้งหน่วยงานจัดการเลือกตั้งเป็นครั้ง ๆ ไป เช่น การเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำเขต ถ้าเป็นการเลือกตั้งองค์กรปกครองส่วนท้องถิ่น คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำองค์กรปกครองส่วนท้องถิ่น ซึ่งเมื่อจัดการเลือกตั้งเสร็จสิ้นอำนาจหน้าที่ก็จะสิ้นสุดไป แต่คณะกรรมการการเลือกตั้งประจำจังหวัดจะมีวาระการดำรงตำแหน่ง 4 ปี ซึ่งวาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งประจำจังหวัดได้บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550</p><p>ประธานกรรมการเสนอว่า ควรเพิ่มองค์ประกอบของคณะกรรมการการเลือกตั้งจากเดิมจำนวน 5 คน เป็นจำนวน 7 – 9 คน เพื่อให้การปฏิบัติหน้าที่มีประสิทธิภาพยิ่งขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า หากเปลี่ยนองค์ประกอบของจำนวนกรรมการการเลือกตั้งเป็น 7 – 9 คน มีข้อดีคือ ทำให้การแบ่งหน้าที่กรรมการการเลือกตั้งเพื่อรับผิดชอบงานในแต่ละด้านกระทำได้ยากขึ้น ส่งผลให้เกิดการปฏิบัติงานร่วมกันมากขึ้น ในทางกลับกัน การเพิ่มจำนวนกรรมการการเลือกตั้ง อาจไม่สามารถแก้ปัญหาการแบ่งหน้าที่กรรมการการเลือกตั้งออกเป็นแต่ละด้านได้ เนื่องจากอาจมีการปรับเปลี่ยนระบบการทำงานใหม่เพื่อรองรับการเพิ่มจำนวนของกรรมการการเลือกตั้งได้</p><p>- อำนาจหน้าที่ของคณะกรรมการการเลือกตั้งในรัฐธรรมนูญจะเปลี่ยนแปลงไปหรือไม่ เนื่องจากหากอำนาจหน้าที่เปลี่ยนแปลงไปย่อมมีความสัมพันธ์กับการกำหนดจำนวนองค์ประกอบของคณะกรรมการการเลือกตั้ง เช่น ประเทศอินเดียมีประชากรจำนวนมาก แต่กลับมีคณะกรรมการการเลือกตั้งเพียง 3 คน เนื่องจากคณะกรรมการการเลือกตั้งของอินเดียมีหน้าที่จัดการเลือกตั้งและควบคุมการเลือกตั้งให้สุจริตและเที่ยงธรรมเท่านั้น</p><p>- รัฐธรรมนูญไม่ได้บัญญัติเรื่องคณะกรรมการการเลือกตั้งประจำจังหวัดไว้ แต่มีรายละเอียดกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550</p><p>ประธานกรรมการกล่าวว่า กรรมการการเลือกตั้งต้องทำงานเป็นคณะเหมือนกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) กล่าวคือ ต้องไม่มีการแบ่งแยกให้กรรมการการเลือกตั้ง แต่ละคนรับผิดชอบงานด้านใดด้านหนึ่งโดยเฉพาะ ทั้งนี้ หากไม่ต้องการให้กรรมการการเลือกตั้งแต่ละคนรับผิดชอบงานด้านใดด้านหนึ่งโดยเฉพาะ ต้องบัญญัติห้ามการกระทำลักษณะดังกล่าวไว้ในรัฐธรรมนูญ ให้ชัดเจน</p><p>สำหรับอำนาจหน้าที่ของคณะกรรมการการเลือกตั้ง ขณะนี้ต้องสันนิษฐานไว้ก่อนว่าอำนาจหน้าที่ของคณะกรรมการการเลือกตั้งยังคงเดิม แต่เมื่อพิจารณาบทบัญญัติรายมาตราอาจมีการแก้ไขเปลี่ยนแปลงอำนาจหน้าที่ได้ ทั้งนี้ ประเด็นสำคัญคือ รัฐธรรมนูญไม่ได้บัญญัติห้ามมิให้มีการตั้งคณะกรรมการ การเลือกตั้งประจำจังหวัด จึงได้มีการกำหนดให้มีคณะกรรมการการเลือกตั้งประจำจังหวัด ในพระราชบัญญัติประกอบรัฐธรรมนูญ ซึ่งคณะกรรมการการเลือกตั้งประจำจังหวัดมักเป็นบุคคลของ พรรคการเมืองเป็นส่วนใหญ่ ดังนั้น ต้องกำหนดหลักการมิให้มีการตั้งคณะกรรมการการเลือกตั้งประจำจังหวัดในรัฐธรรมนูญ เนื่องจากบุคคลที่จะเป็นคณะกรรมการการเลือกตั้งต้องมีความซื่อสัตย์สุจริต เป็นกลาง และกล้าตัดสินใจใช้ดุลพินิจ ซึ่งการสรรหาคณะกรรมการการเลือกตั้งมีกระบวนการคัดเลือก ที่เข้มงวด แต่เมื่อมีการเลือกตั้งในระดับจังหวัด กลับมีการตั้งบุคคลเป็นคณะกรรมการการเลือกตั้งประจำจังหวัด โดยไม่ได้มีหลักประกันในการคัดเลือกว่า จะได้บุคคลที่มีความซื่อสัตย์สุจริต เป็นกลาง และ กล้าตัดสินใจใช้ดุลพินิจแต่อย่างใด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีวิธีการใดที่จะช่วยส่งเสริมให้บุคลากรขององค์กรอิสระมีความเข้มแข็งและสามารถปฏิบัติงานได้อย่างมีประสิทธิภาพหรือไม่ เนื่องจากภารกิจขององค์กรอิสระมีจำนวนมาก แต่บุคลากรที่มียังไม่สามารถปฏิบัติงานให้เกิดประสิทธิผลได้อย่างเต็มที่ สำหรับการยกเลิกคณะกรรมการการเลือกตั้งประจำจังหวัด และเพิ่มจำนวนคณะกรรมการการเลือกตั้งเป็น 7 – 9 คน ถือว่ามีความเหมาะสม หากสามารถทำงานร่วมกันได้อย่างมีประสิทธิภาพ</p><p>- ยกตัวอย่างคณะกรรมการการเลือกตั้งของประเทศออสเตรเลียซึ่งมีหน้าที่กำกับดูแลนโยบายเกี่ยวกับการจัดการเลือกตั้งโดยรวม แต่การจัดการเลือกตั้งต้องมอบอำนาจให้ฝ่ายบริหารเป็นผู้ดำเนินการ ดังนั้น การจัดการเลือกตั้งของประเทศไทยอาจจำเป็นต้องมอบอำนาจให้กับฝ่ายข้าราชการประจำ เป็นผู้ดำเนินการจัดการเลือกตั้งมากขึ้น</p><p>- คณะกรรมการการเลือกตั้งเป็นผู้กำหนดนโยบายหรือระเบียบในการเลือกตั้ง เพื่อให้การจัดการเลือกตั้งมีมาตรฐานเหมือนกันทั่วประเทศ ซึ่งหากเป็นการเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำเขต โดยคณะกรรมการการเลือกตั้งประจำเขตมีจำนวน 5 คน เป็นผู้ดูแลจัดการเลือกตั้งประจำเขตของตน ถ้าเป็นการเลือกตั้งองค์กรปกครองส่วนท้องถิ่น คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำองค์กรปกครองส่วนท้องถิ่น โดยมีปลัดขององค์กรปกครองส่วนท้องถิ่นนั้นเป็นกรรมการและเลขานุการ ทั้งนี้ คณะกรรมการการเลือกตั้งประจำเขตและคณะกรรมการการเลือกตั้งประจำองค์กรปกครองส่วนท้องถิ่นเป็นผู้มีอำนาจในการจัดการเลือกตั้ง อย่างเต็มที่ โดยคณะกรรมการการเลือกตั้งเป็นเพียงผู้กำกับดูแลเท่านั้น นอกจากนั้น ยังมีคณะกรรมการที่มีความสำคัญสูงสุดในการจัดการเลือกตั้ง คือ คณะกรรมการการเลือกตั้งประจำหน่วย ซึ่งในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรจะมีกรรมการการเลือกตั้งประจำหน่วยจำนวน 9 คน ผู้อำนวยการเลือกตั้ง ประจำหน่วยจำนวน 1 คน และเจ้าหน้าที่ตำรวจหรือเจ้าหน้าที่รักษาความปลอดภัยจำนวน 2 คน รวมทั้งหมดมีคณะกรรมการการเลือกตั้งประจำหน่วยจำนวน 12 คน ทั้งนี้ เมื่อรวมหน่วยเลือกตั้ง ทั่วประเทศคณะกรรมการการเลือกตั้งต้องใช้บุคลากรในการจัดการเลือกตั้งจำนวนมาก ซึ่งคณะกรรมการการเลือกตั้งไม่ได้เข้าไปดำเนินการด้วยตนเอง แต่มอบอำนาจให้คณะกรรมการการเลือกตั้งประจำหน่วยเป็นผู้ดำเนินการ ซึ่งหากมีการทุจริตการเลือกตั้งในหน่วยเลือกตั้งใด คณะกรรมการการเลือกตั้งประจำหน่วย จะเป็นผู้ดูแลรับผิดชอบ</p><p>- การจัดการเลือกตั้งในแต่ละครั้งต้องใช้บุคลากรจำนวนมาก ดังนั้น การคัดเลือกบุคลากรในการจัดการเลือกตั้งดังกล่าวมีวิธีการอย่างไร</p><p>- คณะกรรมการการเลือกตั้งประจำเขตจะเป็นผู้ดำเนินการตั้งคณะกรรมการการเลือกตั้งประจำหน่วย ดังนั้น คณะกรรมการการเลือกตั้งประจำเขตจะมีหน้าที่รับผิดชอบโดยตรงในการจัดการเลือกตั้งภายในเขตของตน ซึ่งคณะกรรมการการเลือกตั้งทำหน้าที่เพียงกำกับดูแลให้การจัดการเลือกตั้งเป็นไปด้วยความสงบเรียบร้อยเท่านั้น ทั้งนี้ กระบวนการการเลือกตั้งประกอบด้วย 2 ส่วน คือ (1) กระบวนการจัดการเลือกตั้ง (electoral process) ซึ่งเกี่ยวข้องกับการลงคะแนนเลือกตั้ง การนับคะแนนเสียงเลือกตั้ง เป็นต้น และ (2) กระบวนการยุติธรรมในการเลือกตั้ง (electoral justice) ซึ่งเกี่ยวข้องกับการดำเนินคดีทุจริตการเลือกตั้ง เป็นต้น ดังนั้น การปรับเปลี่ยนองค์ประกอบหรืออำนาจหน้าที่ของคณะกรรมการการเลือกตั้งต้องมีความเข้าใจกระบวนการเลือกตั้งโดยรวม จึงจะสามารถปรับปรุงแก้ไของค์กรให้มีประสิทธิภาพได้</p><p>ประธานกรรมการกล่าวว่า กรรมการการเลือกตั้งส่วนหนึ่งจะคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา ซึ่งอาจกำหนดให้ที่ประชุมใหญ่ศาลฎีกาคัดเลือกกรรมการการเลือกตั้งจำนวน 3 – 4 คน เพื่อให้ทำหน้าที่ตรวจสอบการเลือกตั้งและวินิจฉัยเกี่ยวกับคดีเลือกตั้งโดยเฉพาะ ทั้งนี้ ควรมีการแก้ไขการจัดรูปแบบการทำหน้าที่ของคณะกรรมการการเลือกตั้งมิให้มีการแบ่งหน้าที่รับผิดชอบเป็นแต่ละด้าน แต่ควรให้มีการทำงานร่วมกันเป็นคณะ</p><p>- มีกรรมการแสดงความเห็นว่า การเสนอแต่งตั้งคณะกรรมการการเลือกตั้งแบ่งออกเป็น 2 ส่วน คือ กรรมการการเลือกตั้งที่ได้รับการสรรหาจากที่ประชุมใหญ่ศาลฎีกา และที่ได้รับการสรรหาจากคณะกรรมการสรรหากรรมการการเลือกตั้ง โดยหากเพิ่มจำนวนกรรมการการเลือกตั้งอาจเพิ่มจำนวนกรรมการการเลือกตั้งที่ได้รับการสรรหาจากที่ประชุมใหญ่ศาลฎีกาเป็นสามคน และได้รับการสรรหาจากคณะกรรมการสรรหากรรมการการเลือกตั้งเป็นสี่คน</p><p>- หากเพิ่มจำนวนกรรมการการเลือกตั้งเป็น 7 - 9 คน อาจต้องคำนึงถึงการลงมติของคณะกรรมการการเลือกตั้งในการสั่งให้มีการเลือกตั้งใหม่หรือการเพิกถอนสิทธิเลือกตั้งประกอบด้วย ดังนั้น กรรมการการเลือกตั้งควรมีจำนวนเท่าใดจึงจะเหมาะสม</p><p>- มติในการลงคะแนนกรณีคณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งใหม่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2541 โดยแต่เดิมกำหนดให้การลงมติให้มีการเลือกตั้งใหม่ (ใบเหลือง) หรือการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ต้องใช้คะแนนเสียงกรรมการการเลือกตั้งเป็นเอกฉันท์ ต่อมาในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550 ได้เปลี่ยนไปใช้มติเสียงข้างมาก ยกเว้นกรณีการลงมติวินิจฉัยให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิเลือกตั้งก่อนการประกาศผลการเลือกตั้ง ให้ใช้คะแนนเสียงไม่น้อยกว่าสี่ในห้าของจำนวนกรรมการการเลือกตั้ง และหากจะมีมติเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ของการเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมการการเลือกตั้งต้องส่งเรื่องไปให้ที่ประชุมคณะกรรมการกฤษฎีกาพิจารณาก่อน ทั้งนี้ การกำหนดให้มติของคณะกรรมการการเลือกตั้งใช้เสียงข้างมากมีความเหมาะสมแล้ว เนื่องจากหากเป็นกรณีที่มีการประกาศผลการเลือกตั้งแล้ว อำนาจวินิจฉัยชี้ขาดกรณีเพิกถอนสิทธิเลือกตั้งเป็นอำนาจของศาล คณะกรรมการการเลือกตั้งไม่ใช่องค์กรที่มีอำนาจวินิจฉัยชี้ขาดแต่อย่างใด</p><p>- สถิติการวินิจฉัยชี้ขาดเรื่องคัดค้านการเลือกตั้งจากเว็บไซต์ของคณะกรรมการการเลือกตั้ง ปรากฏว่า ตั้งแต่ปี 2543 ถึง 2558 มีเรื่องคัดค้านการเลือกตั้งทั้งหมด 1,967 เรื่อง แบ่งเป็นการสั่งให้มีการเลือกตั้งใหม่ (ใบเหลือง) จำนวน 800 เรื่อง และเพิกถอนสิทธิเลือกตั้ง (ใบแดง) จำนวน 1,167 เรื่อง</p><p>ประธานกรรมการเสนอว่า ควรกำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจสั่งให้เลือกตั้งใหม่ (ใบเหลือง) ได้ ทั้งก่อนการประกาศผลการเลือกตั้งและหลังการประกาศผลการเลือกตั้ง โดยกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าผู้สมัครรายใดสมควรถูกเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ให้ยื่นเรื่องต่อศาลโดยเร็วพร้อมพยานหลักฐาน หากศาลเห็นว่ามีหลักฐานอันสมควรเชื่อได้ว่ามีการทุจริต ให้ศาลสั่งระงับ การใช้สิทธิสมัครรับเลือกตั้งไว้ก่อน แต่ยังไม่มีการเพิกถอนสิทธิเลือกตั้ง ต่อเมื่อพิจารณาคดีไปแล้วพบว่ากระทำการทุจริตจริง ให้ศาลสั่งเพิกถอนสิทธิเลือกตั้ง ซึ่งมีผลให้บุคคลดังกล่าวไม่สามารถลงสมัคร รับเลือกตั้งได้อีกตลอดชีวิต</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสั่งให้มีการเลือกตั้งใหม่โดยไม่ตัดสิทธิผู้สมัครรายใด ไม่เป็นการกระทบสิทธิของผู้สมัคร รับเลือกตั้ง คณะกรรมการการเลือกตั้งจึงมีอำนาจพิจารณาสั่งได้ แต่การเพิกถอนสิทธิเลือกตั้งเป็นการกระทบสิทธิของผู้สมัครรับเลือกตั้ง จึงควรให้ศาลซึ่งเป็นองค์กรตุลาการเป็นผู้มีอำนาจพิจารณาเพิกถอนสิทธิเลือกตั้งดังกล่าว</p><p>- หากพบว่ามีการกระทำทุจริตในการเลือกตั้ง คณะกรรมการการเลือกตั้งมีอำนาจในการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) หรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งมีอำนาจใช้ดุลพินิจในการสั่งให้มีการเลือกตั้งใหม่ และหากเห็นว่าผู้สมัครรายใดกระทำการทุจริตสมควรถูกเพิกถอนสิทธิเลือกตั้ง ให้คณะกรรมการ การเลือกตั้งยื่นเรื่องต่อศาล โดยอาจกำหนดให้การพิจารณาคดีของศาลแล้วเสร็จภายในเจ็ดวัน นับแต่วันที่ได้รับเรื่อง หากศาลเห็นว่ามีหลักฐานอันสมควรเชื่อได้ว่ามีการทุจริต ให้ศาลสั่งระงับการใช้สิทธิสมัคร รับเลือกตั้งไว้ก่อน และภายหลังหากพบว่ากระทำผิดจริง ให้ศาลสั่งเพิกถอนสิทธิเลือกตั้งได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การให้คณะกรรมการการเลือกตั้งยื่นเรื่องต่อศาลเพื่อพิจารณาเพิกถอนสิทธิเลือกตั้ง เป็นการยื่นต่อศาลรัฐธรรมนูญหรือศาลยุติธรรม สำหรับการกำหนดให้ศาลต้องพิจารณาคดีให้แล้วเสร็จภายใน 7 วัน นับแต่วันที่ได้รับเรื่อง อาจกระทำได้ยาก เนื่องจากศาลต้องใช้ระยะเวลาในการพิจาณาไต่สวนพยานหลักฐานให้ครบถ้วนก่อนพิจาณามีคำสั่งในเรื่องใด</p><p>- หากศาลสั่งระงับสิทธิสมัครรับเลือกตั้งไว้ก่อน และภายหลังศาลพิจารณาแล้วพบว่า ไม่มีการกระทำทุจริตการเลือกตั้ง แต่คณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งใหม่ไปแล้ว ย่อมทำให้บุคคลที่ถูกศาลสั่งระงับสิทธิสมัครรับเลือกตั้งถูกกระทบสิทธิในการลงสมัครรับเลือกตั้งหรือไม่</p><p>ประธานกรรมการกล่าวว่า การให้คณะกรรมการการเลือกตั้งยื่นเรื่องต่อศาลเพื่อพิจารณาเพิกถอนสิทธิเลือกตั้ง เป็นการยื่นเรื่องต่อศาลยุติธรรม และการกำหนดให้ศาลต้องพิจารณาคดีให้แล้วเสร็จภายใน 7 วัน นับแต่วันที่ได้รับเรื่อง สามารถกระทำได้ เนื่องจากเดิมคณะกรรมการการเลือกตั้งมีอำนาจเพิกถอนสิทธิเลือกตั้ง (ใบแดง) บุคคลที่กระทำทุจริตได้เฉพาะก่อนการประกาศผลการเลือกตั้ง โดยไม่ต้องส่งเรื่องให้ศาลพิจาณาก่อน แต่แนวทางใหม่เสนอว่า หากคณะกรรมการการเลือกตั้งเห็นว่าผู้สมัครรายใดกระทำการทุจริตสมควรถูกเพิกถอนสิทธิเลือกตั้ง ให้คณะกรรมการการเลือกตั้งยื่นเรื่องต่อศาลพร้อมพยานหลักฐาน หากศาลพิจารณาพยานหลักฐานที่คณะกรรมการการเลือกตั้งส่งมาแล้วเห็นว่ามีหลักฐานอันสมควรเชื่อได้ว่ามีการทุจริต โดยศาลไม่ต้องทำการไต่สวนใหม่ ให้ศาลสั่งระงับการใช้สิทธิสมัครรับเลือกตั้งไว้ก่อนได้</p><p>กรณีศาลสั่งระงับสิทธิสมัครรับเลือกตั้งไว้ก่อนคล้ายกับกรณีบุคคลถูกคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ชี้มูลความผิดและต้องหยุดปฏิบัติหน้าที่ โดยถ้ามีเหตุอันควรเชื่อได้ว่าบุคคลใดกระทำการทุจริตการเลือกตั้งก็ควรมีมาตรการระงับยับยั้งการกระทำดังกล่าวไว้ก่อน มิฉะนั้น กระบวนการป้องกันการทุจริตการเลือกตั้งย่อมไม่อาจดำเนินไปได้</p><p>- มีกรรมการแสดงความเห็นว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550 กำหนดว่า หากมีการประกาศผลการเลือกตั้งแล้ว การเพิกถอนสิทธิสมัครรับเลือกตั้ง ให้เป็นอำนาจพิจารณาของศาลเท่านั้น โดยคณะกรรมการการเลือกตั้งต้องยื่นเรื่องต่อศาลเพื่อให้ศาลมีคำสั่งประทับรับฟ้อง หากศาลมีคำสั่งประทับรับฟ้อง บุคคลดังกล่าวต้องหยุดปฏิบัติหน้าที่ และถ้าศาลพิจารณาว่ากระทำการทุจริตจริง ให้ศาลสั่งให้บุคคลดังกล่าวพ้นจากตำแหน่งที่ดำรงอยู่และสั่งเพิกถอนสิทธิเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่าเมื่อคณะกรรมการการเลือกตั้งมีอำนาจสั่งให้มีการเลือกตั้งใหม่และ เพิกถอนสิทธิสมัครรับเลือกตั้งก่อนการประกาศผลการเลือกตั้งได้ ก็ควรให้คณะกรรมการการเลือกตั้งมีอำนาจสั่งให้มีการเลือกตั้งใหม่ และมีอำนาจส่งความเห็นพร้อมพยานหลักฐานว่าบุคคลใดกระทำการทุจริตการเลือกตั้งให้ศาลพิจารณาสั่งเพิกถอนสิทธิสมัครรับเลือกตั้งภายหลังการประกาศผลการเลือกตั้งได้เช่นกัน ทั้งนี้ คดีทุจริตการเลือกตั้งไม่จำเป็นต้องพิจารณาพยานหลักฐานจนปราศจากข้อสงสัย เพียงมีพยานหลักฐานตามสมควรอันควรเชื่อได้ว่ากระทำผิดย่อมสามารถสั่งเพิกถอนสิทธิสมัครรับเลือกตั้งได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการการเลือกตั้งควรกล้าตัดสินใจในการใช้ดุลพินิจตามที่กฎหมายให้อำนาจไว้ โดยปัญหาในการปฏิบัติงานที่ผ่านมา เมื่อกฎหมายกำหนดให้กรรมการการเลือกตั้งทุกคนต้องลงคะแนนเสียงเพื่อมีมติ กลับมีการลงคะแนนเสียงให้สอบสวนเพิ่มเติม ซึ่งไม่ใช่การวินิจฉัยชี้ขาดข้อถูกผิด ดังนั้น ควรกำหนดให้กรรมการการเลือกตั้งทุกคนต้องออกเสียงลงมติในทางวินิจฉัยชี้ขาดความผิดด้วย</p><p>- แม้กำหนดให้กรรมการการเลือกตั้งทุกคนต้องออกเสียงลงมติในทางวินิจฉัยชี้ขาดความผิด แต่อาจเกิดกรณีว่า การไม่รับเรื่องไว้พิจารณาวินิจฉัยถือว่ามีการวินิจฉัยชี้ขาดแล้วได้</p><p>ประธานกรรมการกล่าวว่า กรณีการไม่ออกเสียงลงมติในทางวินิจฉัยชี้ขาดความผิดเป็นปัญหา ที่เกิดขึ้นในศาลรัฐธรรมนูญด้วย ซึ่งต้องมีการบัญญัติรัฐธรรมนูญและกฎหมายประกอบรัฐธรรมนูญให้ชัดเจนต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งโดยเฉพาะการกำหนดให้คณะกรรมการการเลือกตั้งต้องกล้าตัดสินใจใช้อำนาจที่กฎหมายกำหนดไว้ เป็นการใช้อำนาจดุลพินิจในลักษณะองค์กรตุลาการ ซึ่งอาจถูกฟ้องร้องดำเนินคดีได้ง่าย ดังนั้น ควรบัญญัติกฎหมายที่คุ้มครองการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งให้ครอบคลุมกรณีถูกฟ้องร้องดำเนินคดีทั้งทางแพ่ง ทางอาญา และทางปกครองด้วย</p><p>- คณะกรรมการควรกำหนดให้มีการตั้งศาลเลือกตั้งเป็นศาลเฉพาะทางหรือไม่</p><p>ประธานกรรมการกล่าวว่า การคุ้มครองการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งจากการ ถูกฟ้องร้องดำเนินคดีมีกฎหมายบัญญัติไว้แล้ว แต่หากเห็นควรให้เพิ่มการคุ้มครองให้ครอบคลุม การดำเนินการเรื่องต่าง ๆ สามารถบัญญัติเพิ่มเติมได้ อย่างไรก็ตาม หากคุ้มครองการปฏิบัติหน้าที่มากเกินไป อาจส่งผลให้มีการใช้อำนาจเกินขอบเขตที่กฎหมายกำหนดได้</p><p>สำหรับกรณีศาลเลือกตั้ง เห็นว่าไม่มีความจำเป็นต้องตั้งศาลเลือกตั้งแต่อย่างใด เนื่องจากการตั้ง ศาลเลือกตั้งเป็นศาลเฉพาะทางไม่ทำให้เกิดความเชี่ยวชาญในการพิจารณาคดีได้จริง เพราะระบบ การแต่งตั้ง โยกย้ายผู้พิพากษาของศาลมีการหมุนเวียนการปฏิบัติหน้าที่ตลอดเวลา นอกจากนั้น การตั้งศาลเฉพาะทางไม่สามารถทำให้การพิจารณาคดีมีความรวดเร็ว หรือได้รับความเป็นธรรมมากกว่าการพิจารณาคดีในระบบศาลยุติธรรมทั่วไปแต่อย่างใด</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการการเลือกตั้งได้รับการแต่งตั้งจากความเห็นชอบของวุฒิสภา ดังนั้น ควรกำหนดให้วุฒิสภาเป็นผู้มีอำนาจตรวจสอบและประเมินผลการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้ง</p><p>- คณะกรรมการการเลือกตั้งต้องจัดทำรายงานผลการปฏิบัติงานเพื่อรายงานต่อวุฒิสภาเป็นประจำทุกปี ซึ่งวุฒิสภามีอำนาจที่จะควบคุมตรวจสอบ หรือเสนอแนะการปฏิบัติงานของคณะกรรมการการเลือกตั้งได้ แต่หากเห็นควรให้ตั้งคณะกรรมการประเมินผลการปฏิบัติหน้าที่ อาจต้องบัญญัติกฎหมายเพื่อประเมินผลการปฏิบัติหน้าขององค์กรอิสระทุกองค์กร</p><p>- การกำหนดองค์ประกอบ ที่มา หรือคุณสมบัติของคณะกรรมการการเลือกตั้ง ควรกำหนดให้มีการแสดงวิสัยทัศน์ของผู้สมัครเข้ารับการสรรหาเพื่อประกอบการพิจารณาของที่ประชุมใหญ่ศาลฎีกาและคณะกรรมการสรรหาในการพิจารณาเลือกบุคคลที่เหมาะสมเป็นกรรมการการเลือกตั้งด้วย</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้วุฒิสภาเป็นผู้มีอำนาจตรวจสอบและประเมินผลการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งย่อมทำให้คณะกรรมการการเลือกตั้งตกอยู่ภายใต้อาณัติของวุฒิสภาและทำให้ขาดความเป็นอิสระในการปฏิบัติหน้าที่ ซึ่งในรัฐธรรมนูญกำหนดให้วุฒิสภาสามารถ ถอดถอนคณะกรรมการการเลือกตั้งได้ อย่างไรก็ตาม การบัญญัติกรณีดังกล่าว ไม่ได้มุ่งหมายให้เกิดการ ถอดถอนได้จริง เป็นแต่เพียงการป้องกันมิให้คณะกรรมการการเลือกตั้งเพิกเฉยต่อการปฏิบัติหน้าที่เท่านั้น</p><p>สำหรับการกำหนดกำหนดให้มีการแสดงวิสัยทัศน์ของผู้สมัครเข้ารับการสรรหาเป็นกรรมการ การเลือกตั้งนั้น มักเป็นการกล่าวถึงแนวคิดในการพัฒนางานหรือบริหารงานภายในคณะกรรมการ การเลือกตั้ง ซึ่งเป็นเรื่องของสำนักงานคณะกรรมการการเลือกตั้งเป็นผู้ดำเนินการ แต่สิ่งที่ต้องทำให้ปรากฏคือ ผู้สมัครเข้ารับการสรรหาเป็นกรรมการการเลือกตั้งมีความซื่อสัตย์สุจริตจริงหรือไม่ และกล้าตัดสินใจ ใช้อำนาจดุลพินิจตามที่กฎหมายกำหนดไว้หรือไม่</p><p>ประเด็นที่กรรมการแต่ละท่านเสนอมาเกี่ยวกับการกำหนดองค์ประกอบ ที่มา หรืออำนาจหน้าที่ของคณะกรรมการการเลือกตั้งอาจไม่ได้บัญญัติไว้ในรัฐธรรมนูญทั้งหมด โดยบางเรื่องอาจต้องนำไปบัญญัติในกฎหมายประกอบรัฐธรรมนูญหรือกฎหมายลำดับรองต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า วาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งแตกต่างจากองค์กรอิสระประเภทอื่น เนื่องจากต้องพ้นจากตำแหน่งพร้อมกันทั้งคณะ กล่าวคือ ผู้ที่เข้ามาแทนตำแหน่งกรรมการการเลือกตั้งที่ว่างลง สามารถดำรงตำแหน่งได้เพียงเท่าที่วาระเดิมที่เหลืออยู่ของกรรมการ การเลือกตั้งที่ตนเข้าแทนที่เท่านั้น ทำให้การปฏิบัติงานเกิดความไม่ต่อเนื่อง ดังนั้น ควรกำหนดให้คณะกรรมการการเลือกตั้งพ้นจากวาระการดำรงตำแหน่งเป็นการเฉพาะตัวของแต่ละบุคคล</p><p>- การกำหนดให้พ้นจากตำแหน่งพร้อมกันทั้งคณะ ทำให้บุคคลที่เข้ามาแทนที่ตำแหน่งที่ว่างลง ขาดแรงจูงใจในการเข้าดำรงตำแหน่ง เนื่องจากวาระการดำรงตำแหน่งของบุคคลที่ตนเข้าแทนที่เหลือระยะเวลาน้อยเกินไป ทำให้ไม่สามารถปฏิบัติงานได้อย่างเต็มที่</p><p>ประธานกรรมการกล่าวว่า การกำหนดวาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้ง ต้องพิจาณาถึงภารกิจและหน้าที่ของคณะกรรมการการเลือกตั้งประกอบด้วย ซึ่งหากเห็นว่ามีความจำเป็นเพื่อให้การปฏิบัติงานเกิดความต่อเนื่องและมีประสิทธิภาพ สามารถกำหนดให้วาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งเป็นเรื่องเฉพาะตัวของกรรมการการเลือกตั้งแต่ละคนได้ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงองค์ประกอบ ที่มา และจำนวนคณะกรรมการการเลือกตั้งแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"8-14"},{"หมวด":"12","ส่วน":"2","มาตรา":"222","ร่างมาตรา":"13","ร่างบทบัญญัติ":"<p>“มาตรา 13 คณะกรรมการการเลือกตั้งประกอบด้วยกรรมการจำนวน<strike>เก้า</strike><u>เจ็ด</u>คน โดยกรรมการการเลือกตั้งจำนวน<strike>หก</strike><u>ห้า</u>คนมาจากการสรรหาของคณะกรรมการสรรหาตามหมวดนี้จากผู้มีความรู้ ความเชี่ยวชาญ <strike>และประสบการณ์เกี่ยวกับ</strike><u>ในสาขาวิชาการต่างๆ ที่จะยังประโยชน์ในการบริหารและ</u>การจัดการเลือกตั้ง <strike>การสอดส่องการเลือกตั้งให้ยุติธรรม และการวินิจฉัยการทุจริตในการเลือกตั้ง ส่วน</strike><u>ให้สุจริต</u><u>และเที่ยงธรรม และ</u>กรรมการการเลือกตั้ง<strike>อีกสามคนมา</strike>จากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย<u>และเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ</u>์ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา<u>จำนวนสองคน</u></p><p><u>ในกรณีที่ไม่อาจคัดเลือกผู้เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ได้ ที่ประชุมใหญ่ศาลฎีกาจะคัดเลือกบุคคลอื่นที่มีความรู้ ความเชี่ยวชาญและประสบการณ์ด้านกฎหมายแทนก็ได้</u></p><p><u>กรรมการการเลือกตั้งต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</u></p><p><u>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว</u>ให้กรรมการการเลือกตั้งเลือกกันเองให้คนหนึ่งเป็นประธานกรรมการการเลือกตั้ง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คุณสมบัติของคณะกรรมการการเลือกตั้งควรมาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ ด้านรัฐศาสตร์หรือรัฐประศาสนศาสตร์ด้วยหรือไม่</p><p>- การเพิ่มกรรมการการเลือกตั้งจากจำนวนห้าคนเป็นจำนวนเก้าคนเหมาะสมหรือไม่ ทั้งนี้ หากต้องการเพิ่มจำนวนกรรมการการเลือกตั้งเพื่อให้การวินิจฉัยคดีเลือกตั้งมีประสิทธิภาพมากยิ่งขึ้น ควร เพิ่มจำนวนกรรมการการเลือกตั้งเป็นเจ็ดคนจะเหมาะสมมากกว่า</p><p>- การเพิ่มกรรมการการเลือกตั้งจากจำนวนห้าคนเป็นจำนวนเก้าคนเป็นจำนวนที่มากเกินไป ควรเพิ่มกรรมการการเลือกตั้งเป็นจำนวนเจ็ดคนจะเหมาะสมมากกว่า และควรให้กรรมการการเลือกตั้ง แต่ละคนสลับหมุนเวียนกันทำหน้าที่ให้ครบทุกด้านด้วย</p><p>- คณะกรรมการการเลือกตั้งตามรัฐธรรมนูญ 2550 ไม่ได้กำหนดรายละเอียดของคุณสมบัติ ไว้ให้ชัดเจน ซึ่งหากกำหนดให้กรรรมการการเลือกตั้งต้องมาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ เกี่ยวกับการจัดการเลือกตั้งอาจเป็นไปได้ยาก ดังนั้น ควรกำหนดคุณสมบัติของคณะกรรมการการเลือกตั้ง ให้มีลักษณะเป็นการทั่วไป เช่น เป็นผู้มีความรู้ด้านนิติศาสตร์ รัฐศาสตร์ สังคมศาสตร์ หรือการบริหาร ราชการแผ่นดิน เป็นต้น</p><p>- การบัญญัติให้กรรมการการเลือกตั้งมาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับ การจัดการเลือกตั้ง การสอดส่องการเลือกตั้งให้ยุติธรรม และการวินิจฉัยการทุจริตในการเลือกตั้ง เพื่อเป็น แนวทางให้กับคณะกรรมการสรรหาใช้สำหรับคัดเลือกกรรมการการเลือกตั้งได้</p><p>ประธานกรรมการเสนอให้แก้ไขความในวรรคหนึ่งของร่างมาตรา 13 เป็นดังนี้ “คณะกรรมการ การเลือกตั้งประกอบด้วยกรรมการจำนวน<strike>เก้า</strike><u>เจ็ด</u>คน โดยกรรมการการเลือกตั้งจำนวน<strike>หก</strike><u>ห้า</u>คน มาจากการสรรหาของคณะกรรมการสรรหาตามหมวดนี้จากผู้มีความรู้ ความเชี่ยวชาญ <u>ในสาขาวิชาการ</u><u>ต่าง ๆ ที่จะยังประโยชน์ในการบริหารและการจัดการการเลือกตั้งให้สุจริตและเที่ยงธรรม</u> และ<strike>ประสบการณ์เกี่ยวกับการจัดการเลือกตั้ง การสอดส่องการเลือกตั้งให้ยุติธรรม และการวินิจฉัยการ</strike><strike>ทุจริตในการเลือกตั้ง ส่วน</strike>กรรมการการเลือกตั้งอีก<strike>สาม</strike><u>สอง</u>คนมาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการการเลือกตั้งมีหน้าที่รวมไปถึงการส่งเสริมให้ประชาชนมีส่วนร่วมกับการปกครองใน ระบอบประชาธิปไตย ซึ่งการบัญญัติความในวรรคหนึ่งของร่างมาตรา 13 ความว่า “…ในสาขาวิชาการ ต่าง ๆ ที่จะยังประโยชน์ในการบริหารและการจัดการการเลือกตั้งให้สุจริตและเที่ยงธรรม…” เป็นการจำกัด อำนาจหน้าที่ของคณะกรรมการการเลือกตั้งหรือไม่</p><p>- อำนาจหน้าที่ของคณะกรรมการการเลือกตั้งในการส่งเสริมให้ประชาชนมีส่วนร่วมในระบอบ ประชาธิปไตย คือ การส่งเสริมให้ประชาชนไปใช้สิทธิเลือกตั้งหรือออกเสียงประชามติซึ่งเป็นเรื่องที่มี ประโยชน์ ดังนั้น หากบัญญัติว่า “…ในสาขาวิชาการต่าง ๆ ที่จะยังประโยชน์ในการบริหารและการจัดการ การเลือกตั้งให้สุจริตและเที่ยงธรรม…” อาจเป็นการลดอำนาจหน้าที่ของคณะกรรมการการเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่า อำนาจหน้าที่หลักของคณะกรรมการการเลือกตั้ง คือ การบริหารจัดการ การเลือกตั้ง ส่วนการส่งเสริมให้ประชาชนมีส่วนร่วมในระบอบประชาธิปไตยเป็นเพียงเรื่องที่มีความสำคัญ รองลงมา ทั้งนี้ การบริหารจัดการการเลือกตั้งเป็นเรื่องที่มีความซับซ้อน หากกำหนดให้การส่งเสริมให้ ประชาชนมีส่วนร่วมในระบอบประชาธิปไตยเป็นอำนาจหน้าที่หลักของคณะกรรมการการเลือกตั้งอาจทำให้ การบริหารจัดการเลือกตั้งขาดประสิทธิภาพได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้เรื่องบริหารจัดการการเลือกตั้งเป็นอำนาจหน้าที่หลักของคณะกรรมการการ เลือกตั้งเป็นสิ่งที่ถูกต้อง อย่างไรก็ตาม หากตัดอำนาจหน้าที่ของคณะกรรมการการเลือกตั้งในเรื่อง การส่งเสริมให้ประชาชนมีส่วนร่วมในระบอบประชาธิปไตย อาจทำให้การแบ่งแยกอำนาจหน้าที่ภายใน คณะกรรมการการเลือกตั้งมีปัญหาได้</p><p>- การให้ความรู้แก่ประชาชนเกี่ยวกับการปกครองในระบอบประชาธิปไตยและการส่งเสริมการมี ส่วนร่วมของประชาชนเป็นเรื่องที่มีความสำคัญ หากประชาชนรวมถึงผู้สมัครรับเลือกตั้งทั้งในระดับชาติและ ระดับท้องถิ่นเข้าใจการปกครองในระบอบประชาธิปไตยที่แท้จริงจะทำให้ปัญหาการทุจริตเลือกตั้ง ลดลง ทั้งนี้ การป้องกันและปราบปรามการทุจริตเลือกตั้งประกอบด้วย 3 ส่วน คือ (1) คณะกรรมการ การเลือกตั้ง และเจ้าหน้าที่ต้องมีความซื่อสัตย์สุจริต และเที่ยงธรรม (2) พรรคการเมืองและผู้สมัคร รับเลือกตั้งต้องไม่กระทำการทุจริตเลือกตั้ง และ (3) ประชาชนต้องมีความเข้าใจเรื่องการปกครองใน ระบอบประชาธิปไตย ดังนั้น คณะกรรมการการเลือกตั้งจึงจำเป็นต้องส่งเสริมความรู้เกี่ยวกับการปกครอง ในระบอบประชาธิปไตยให้กับประชาชน พรรคการเมือง และผู้สมัครรับเลือกตั้ง รวมไปถึงเจ้าหน้าที่ของ คณะกรรมการการเลือกตั้ง เพื่อให้การเลือกตั้งมีความสุจริตและเที่ยงธรรม</p><p>ประธานกรรมการกล่าวว่า การให้ความรู้แก่ประชาชนเกี่ยวกับการปกครองในระบอบประชาธิปไตย เพื่อให้ประชาชนมีความรู้ในเรื่องระบบการเลือกตั้งเป็นหน้าที่หลักของคณะกรรมการการเลือกตั้งในการ บริหารจัดการเลือกตั้ง แต่การเปิดอบรมหลักสูตรประชาธิปไตยให้แก่บุคคลทั่วไปไม่ใช่หน้าที่หลักของ คณะกรรมการการเลือกตั้ง ซึ่งหากบัญญัติเรื่องดังกล่าวไว้ในรัฐธรรมนูญ ย่อมทำให้การเปิดอบรมหลักสูตร ประชาธิปไตยกลายเป็นอำนาจหน้าที่หลักของคณะกรรมการการเลือกตั้งได้</p><p>- มีกรรมการแสดงความเห็นว่า สาเหตุที่คณะกรรมการการเลือกตั้งเปิดอบรมหลักสูตรเกี่ยวกับการ ปกครองในระบอบประชาธิปไตย เนื่องจากในขณะนั้นเกิดปัญหาความแตกแยกในสังคมไทย จึงเปิดอบรม หลักสูตรเกี่ยวกับการปกครองในระบอบประชาธิปไตยดังกล่าว เพื่อมุ่งให้เกิดการรับฟังความคิดเห็นซึ่งกัน และกันอันจะนำไปสู่การปรองดองได้</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งมีภารกิจมาก หากต้องจัดอบรมหลักสูตร เกี่ยวกับการปกครองในระบอบประชาธิปไตยให้แก่บุคคลทั่วไปด้วย อาจทำให้การบริหารจัดการการเลือกตั้ง เกิดปัญหาได้ ทั้งนี้ คณะกรรมการการเลือกตั้งควรจัดอบรมเรื่องคุณธรรมและจริยธรรมให้แก่พนักงาน เจ้าหน้าที่ของคณะกรรมการการเลือกตั้ง เพื่อให้การปฏิบัติหน้าที่สุจริตและเที่ยงธรรมมากที่สุด สำหรับ การจัดอบรมหลักสูตรเกี่ยวกับการปกครองในระบอบประชาธิปไตยให้แก่บุคคลทั่วไป เป็นเรื่องที่ คณะกรรมการการเลือกตั้งสามารถกระทำได้ ซึ่งเรื่องดังกล่าวไม่ควรกำหนดไว้ในรัฐธรรมนูญ แต่ควรบัญญัติ รายละเอียดในกฎหมายประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้งจะเหมาะสมมากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการการเลือกตั้งมีการจัดอบรมเรื่องคุณธรรมและ จริยธรรมให้แก่พนักงานเจ้าหน้าที่ของคณะกรรมการการเลือกตั้งเป็นประจำ โดยหากพนักงานเจ้าหน้าที่ คนใดประพฤติตนไม่ซื่อสัตย์สุจริตคณะกรรมการการเลือกตั้งก็ได้มีการกำหนดบทลงโทษทางวินัยไว้แล้ว สำหรับกรณีที่ที่ประชุมมีความเห็นว่า ไม่ควรมีการตั้งคณะกรรมการการเลือกตั้งประจำจังหวัด ก็ควร กำหนดให้คณะกรรมการการเลือกตั้งและพนักงานเจ้าหน้าที่ในส่วนกลางปฏิบัติหน้าที่ตามที่กฎหมาย กำหนดไว้อย่างเคร่งครัด เพื่อให้การป้องกันและแก้ไขปัญหาการทุจริตเลือกตั้งมีประสิทธิภาพมากยิ่งขึ้น</p><p>- สังคมไทยขาดความรู้ความเข้าใจเกี่ยวกับการเลือกตั้งและการปกครองในระบอบประชาธิปไตย ดังนั้น จึงจำเป็นต้องมีการอบรมเรื่องการเลือกตั้งและการปกครองในระบอบประชาธิปไตยให้กับประชาชน อย่างไรก็ตาม เรื่องดังกล่าวไม่ใช่ภารกิจหลักของคณะกรรมการการเลือกตั้ง จึงควรกำหนดหน่วยงานหรือ องค์กรหลักในการทำหน้าที่ปลูกฝังความรู้ความเข้าใจเกี่ยวกับกระบวนการเลือกตั้งและการปกครองใน ระบอบประชาธิปไตยไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้คณะกรรมการการเลือกตั้งต้องจัดอบรมหลักสูตรเกี่ยวกับ กระบวนการเลือกตั้งและการปกครองในระบอบประชาธิปไตย ทำให้ภารกิจของคณะกรรมการการเลือกตั้ง มีขอบเขตมากเกินไป ดังนั้น หากคณะกรรมการการเลือกตั้งประสงค์จะจัดอบรมหลักสูตรเกี่ยวกับ กระบวนการเลือกตั้งและการปกครองในระบอบประชาธิปไตยก็ไม่ควรให้กระทบกับภารกิจหลักในการจัดการ เลือกตั้ง หรืออาจกำหนดองค์กรหรือหน่วยงานหลักในการดำเนินการเรื่องดังกล่าวก็ได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- จากผลการศึกษาวิจัยเกี่ยวกับการให้ความรู้เรื่องประชาธิปไตยแก่ประชาชน พบว่าการที่ ประชาชนจะสามารถเข้าใจระบอบประชาธิปไตยได้มากที่สุดนั้น ต้องส่งเสริมให้ประชาชนมีความรู้ความ เข้าใจกระบวนการเลือกตั้งและระบบการเมืองด้วยตัวเอง นอกจากนี้ คณะกรรมการการเลือกตั้งไม่ได้เป็น ผู้จัดอบรมหลักสูตรเกี่ยวกับกระบวนการเลือกตั้งและการปกครองในระบอบประชาธิปไตยเพียงหน่วยงาน เดียวเท่านั้น หน่วยงานหรือองค์กรอื่นก็มีการเปิดอบรมหลักสูตรในลักษณะดังกล่าวเช่นเดียวกัน ซึ่งการ ดำเนินการดังกล่าวไม่ใช่ภารกิจหลักขององค์กรทั้งสิ้น และไม่ได้มีวัตถุประสงค์เป็นการส่งเสริมให้ประชาชน โดยทั่วไปเข้าใจระบอบประชาธิปไตยได้อย่างแท้จริง</p><p>- คณะกรรมการการเลือกตั้งมีการให้เงินสนับสนุนองค์กรต่าง ๆ เพื่อส่งเสริมการเลือกตั้งและการ ปกครองในระบอบประชาธิปไตยซึ่งเป็นเรื่องที่มีความเหมาะสม ทั้งนี้ คณะกรรมการการเลือกตั้งควรให้ความสำคัญกับการส่งเสริมให้ประชาชนในระดับรากหญ้ามีความเข้าใจระบบการเลือกตั้งและการปกครอง ในระบอบประชาธิปไตย</p><p>- การบริหารจัดการการเลือกตั้งของคณะกรรมการการเลือกตั้งให้เป็นไปโดยสุจริตและเที่ยงธรรม กระทำได้ยาก เนื่องจากผู้สมัครรับเลือกตั้งบางคนมีเจตนากระทำการทุจริตเลือกตั้ง ซึ่งพนักงานเจ้าหน้าที่ ของคณะกรรมการการเลือกตั้งมีจำนวนไม่เพียงพอในการควบคุมตรวจสอบ ทั้งนี้ การจัดการเลือกตั้งของ คณะกรรมการการเลือกตั้งที่ผ่านมาทำได้ดี แต่การจัดการกรณีทุจริตในการเลือกตั้งยังมีข้อจำกัด โดยหากไม่ มีการร้องเรียนเรื่องทุจริตเลือกตั้งมายังคณะกรรมการการเลือกตั้ง การตรวจสอบการทุจริตย่อมกระทำได้ ยาก ปัญหาประการต่อมา คือ ทัศนคติของบุคคลผู้มีสิทธิเลือกตั้ง โดยเฉพาะชนชั้นกลางในกรุงเทพมหานคร ซึ่งมองว่าคนในชนบทมักเลือกผู้แทนที่ไม่มีความสามารถ ดังนั้น การกำหนดอำนาจหน้าที่ของคณะกรรมการ การเลือกตั้งเพื่อให้สามารถป้องกันการทุจริตได้เป็นเรื่องที่มีความสำคัญ โดยต้องมีหลักเกณฑ์ที่จะควบคุม ไม่ให้ผู้ที่ได้รับเลือกตั้งจากประชาชนใช้อำนาจในทางที่ผิด อย่างไรก็ตาม การคาดหวังให้คณะกรรมการ การเลือกตั้งต้องคัดกรองคนที่ซื่อสัตย์สุจริตเข้าสู่ระบบการเมืองอาจเกิดปัญหาเนื่องจากมีข้อจำกัด หลายประการตามที่กล่าวมาข้างต้น ดังนั้น หากกำหนดหลักเกณฑ์ให้คณะกรรมการการเลือกตั้งสามารถ บริหารจัดการการเลือกตั้งและควบคุมตรวจสอบการกระทำทุจริตได้ในระดับหนึ่งย่อมเป็นการเพียงพอแล้ว</p><p>- คณะกรรมการการเลือกตั้งสามารถบริหารจัดการการเลือกตั้ง (electoral process) ได้อย่างมี ประสิทธิภาพพอสมควร ส่วนกระบวนการบังคับใช้กฎหมายกรณีการทุจริตเลือกตั้ง (electoral justice) อาจต้องปรับปรุงแก้ไขให้มีประสิทธิภาพยิ่งขึ้น ซึ่งปัญหาที่เกิดขึ้น คือ พนักงานเจ้าหน้าที่ของคณะกรรมการ การเลือกตั้งไม่ใช่เจ้าพนักงานฝ่ายปกครองหรือตำรวจ จึงไม่สามารถดำเนินการจับกุมผู้กระทำความผิดได้ ทำได้เพียงการสั่งให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิการเลือกตั้งเท่านั้น อย่างไรก็ตาม หากให้อำนาจ จับกุมแก่พนักงานเจ้าหน้าที่ของคณะกรรมการการเลือกตั้งอาจทับซ้อนกับอำนาจหน้าที่ของเจ้าพนักงาน ฝ่ายปกครองหรือตำรวจได้ ดังนั้น คณะกรรมการจึงควรพิจารณาเรื่องดังกล่าวให้รอบคอบ เพื่อกำหนด มาตรการหรือกลไกให้สามารถบังคับใช้กฎหมายกรณีการทุจริตเลือกตั้งได้อย่างมีประสิทธิภาพ</p><p>- ศาลรัฐธรรมนูญกับคณะกรรมการการเลือกตั้งมีการปฏิบัติหน้าที่สอดคล้องกัน โดยคณะกรรมการ การเลือกตั้งจะส่งสำนวนการฟ้องคดีเพื่อให้มีการยุบพรรคการเมืองมายังศาลรัฐธรรมนูญจำนวนมาก ซึ่งพรรคการเมืองดังกล่าวถือเป็นพรรคที่จัดตั้งขึ้นเฉพาะกิจเพื่อรับเงินสนับสนุนพรรคการเมืองจาก คณะกรรมการการเลือกตั้งโดยไม่มีการประชุมพรรคการเมืองหรือแสดงค่าใช้จ่ายในการดำเนินกิจกรรมของ พรรคการเมืองแต่อย่างใด ทั้งนี้ มีข้อสังเกตว่าระเบียบในการจ่ายเงินสนับสนุนให้แก่พรรคการเมืองของ คณะกรรมการการเลือกตั้งมีความเข้มงวดเพียงใด และหากต่อมามีการยุบพรรคการเมือง คณะกรรมการ การเลือกตั้งสามารถฟ้องร้องหรือเรียกเงินคืนได้หรือไม่</p><p>- พนักงานเจ้าหน้าที่ของคณะกรรมการการเลือกตั้งที่จะควบคุมตรวจสอบการทุจริตเลือกตั้งในแต่ละ จังหวัดมีจำนวนน้อย ประกอบกับกฎหมายไม่ได้ให้อำนาจจับกุมผู้กระทำทุจริตเลือกตั้งแก่คณะกรรมการ การเลือกตั้ง ทำให้การแก้ปัญหาการทุจริตเลือกตั้งกระทำได้ยาก อย่างไรก็ตาม การแก้ปัญหาการทุจริต เลือกตั้งที่สำคัญอีกประการหนึ่ง คือ การส่งเสริมให้ประชาชน พรรคการเมือง และผู้สมัครรับเลือกตั้ง ตระหนักถึงผลเสียจากการทุจริตเลือกตั้ง และต้องเผยแพร่ความรู้ความเข้าใจในเรื่องการเลือกตั้งและ การปกครองในระบอบประชาธิปไตยให้แก่ประชาชน รวมทั้งพนักงานเจ้าหน้าที่ของคณะกรรมการ การเลือกตั้งด้วย</p><p>- ผู้ร่างรัฐธรรมนูญ 2540 ไม่ได้มีเจตนารมณ์ที่จะกำหนดอำนาจหน้าที่ของคณะกรรมการ การเลือกตั้งให้ทำหน้าที่จัดการเลือกตั้งแต่อย่างใด แต่เมื่อประสงค์ให้การเลือกตั้งสุจริตและเที่ยงธรรมจึงเห็น ควรให้คณะกรรมการการเลือกตั้งเป็นผู้จัดการเลือกตั้ง ทำให้เกิดคณะกรรมการการเลือกตั้งประจำจังหวัด และนำไปสู่การจัดการเลือกตั้งท้องถิ่น ซึ่งในต่างประเทศการจัดการเลือกตั้งในท้องถิ่นจะให้คนในท้องถิ่น เป็นผู้ดำเนินการ ดังนั้น คณะกรรมการการเลือกตั้งต้องกำหนดให้ชัดเจนว่าจะจัดการเลือกตั้งในท้องถิ่น ด้วยตนเอง หรือดำเนินการให้มีการจัดการเลือกตั้งในท้องถิ่นโดยคณะกรรมการการเลือกตั้งเป็นเพียง ผู้กำกับดูแลเท่านั้น</p><p>- เดิมคณะกรรมการการเลือกตั้งจัดการเลือกตั้งเฉพาะสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา ต่อมาในปี 2547 ได้กำหนดให้คณะกรรมการการเลือกตั้งจัดการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหาร ท้องถิ่น เนื่องจากฐานคะแนนเสียงในการเลือกตั้งระดับชาติครอบคลุมไปถึงการเลือกตั้งระดับท้องถิ่นด้วย ทำให้คณะกรรมการการเลือกตั้งต้องจัดการเลือกตั้งแทนกระทรวงมหาดไทย เพื่อให้การเลือกตั้งมีความ สุจริตและเที่ยงธรรม ซึ่งที่ผ่านมากระบวนการการจัดการเลือกตั้งของคณะกรรมการการเลือกตั้ง (electoral process) ดำเนินไปได้ด้วยดี แต่ปัญหาสำคัญ คือ กระบวนการบังคับใช้กฎหมายกรณีการทุจริตเลือกตั้ง (electoral justice) ยังไม่มีประสิทธิภาพเพียงพอ ดังนั้น ที่ประชุมควรร่วมกันหาแนวทางหรือกลไกที่จะทำ ให้การบังคับใช้กฎหมายมีประสิทธิภาพและสามารถป้องกันการทุจริตเลือกตั้งได้ดีที่สุด</p><p>- เครื่องมือและกลไกในการจัดการเลือกตั้งของ กกต. ควรกำหนดให้มีคณะกรรมการการเลือกตั้ง ประจำจังหวัด (กกต. ประจำจังหวัด) เพื่อเป็นเครื่องมือในการจัดการเลือกตั้งให้แก่ กกต. ซึ่งปัจจุบันมี แนวความคิดปรับลดอำนาจการพิจารณาสำนวนการสอบสวนของ กกต. ประจำจังหวัด ส่วนกรณี กกต. ประจำจังหวัดครบวาระการดำรงตำแหน่งแล้วต้องหยุดปฏิบัติหน้าที่ ควรให้ผู้อำนวยการการเลือกตั้งประจำ จังหวัดปฏิบัติหน้าที่แทนเท่าที่จำเป็น</p><p>- ปัญหาเกี่ยวกับ กกต. ประจำจังหวัดที่สำคัญ คือ (1) กระบวนการคัดสรรบุคคลเพื่อดำรงตำแหน่ง กกต. ประจำจังหวัด และ (2) ขอบเขตอำนาจระหว่าง กกต. กับ กกต. ประจำจังหวัด ดังนั้น ควรกำหนดให้ กกต. ประจำจังหวัดมีอำนาจหน้าที่เสนอความเห็นต่อ กกต. เพื่อทำให้การเลือกตั้งเป็นไปโดยบริสุทธิ์ และยุติธรรม</p><p>- แนวคิดการบัญญัติกฎหมายว่าด้วยการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น โดยยกเลิกการมอบหมายให้หัวหน้าพนักงานส่วนท้องถิ่นเป็นผู้อำนวยการการเลือกตั้งประจำองค์กร ปกครองส่วนท้องถิ่นเพื่อมิให้เกิดการแทรกแซงการปฏิบัติหน้าที่ในการจัดการเลือกตั้งสมาชิกสภาท้องถิ่น และผู้บริหารท้องถิ่น เพื่อให้การเลือกตั้งท้องถิ่นเป็นไปโดยสุจริต และเที่ยงธรรม โดยกำหนดให้หัวหน้า พนักงานส่วนท้องถิ่นปฏิบัติหน้าที่หน่วยธุรการในการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นเท่านั้น</p><p>ประธานกรรมการแสดงความเห็นว่า แนวคิดเกี่ยวกับการจัดการเลือกตั้งของประเทศในระยะเริ่มต้น ยังไม่มีความชัดเจนเรื่องบทบาท อำนาจและหน้าที่ของ กกต. โดยเห็นว่า กกต. ควรมีอำนาจหน้าที่ เฉพาะการควบคุมการเลือกตั้งเท่านั้น แต่ก็ยังไม่มีความชัดเจนว่าจะมอบหมายให้หน่วยงานใดทำหน้าที่ จัดการเลือกตั้ง ดังนั้น รัฐธรรมนูญ 2540 จึงเปิดช่องให้ กกต. เป็นผู้พิจารณากำหนดรูปแบบ แต่ใน ทางปฏิบัติ กกต. คณะแรกตามรัฐธรรมนูญ 2540 ได้กำหนดบทบาทของ กกต. ให้เป็นผู้จัดการเลือกตั้ง ซึ่งในอดีตเป็นหน้าที่ของกระทรวงมหาดไทยเป็นผู้จัดการเลือกตั้ง รวมทั้ง (1) อำนาจออกกฎ ประกาศ และระเบียบเกี่ยวกับการเลือกตั้ง (2) อำนาจหน้าที่ควบคุมการเลือกตั้ง และ (3) อำนาจในการสืบสวน สอบสวน จับกุมผู้กระทำผิดเกี่ยวกับการเลือกตั้ง ซึ่งทั้งสามอำนาจเป็นอำนาจเด็ดขาดของ กกต. ทั้งนี้การเลือกตั้งที่ผ่านมา กกต. มิได้ดำเนินการจัดการเลือกตั้งเองแต่มอบหมายให้เจ้าหน้าที่ของรัฐในสังกัด กระทรวงศึกษาธิการและกระทรวงมหาดไทยเป็นผู้จัดการเลือกตั้ง โดย กกต. ทำหน้าที่กำกับดูแลการ จัดการเลือกตั้ง</p><p>กฎหมายประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง และกฎหมายประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาตามรัฐธรรมนูญ 2540 กำหนดให้มี กกต. ประจังหวัดเพื่อเป็นเครื่องมือและกลไกให้แก่ กกต. ในการจัดการเลือกตั้ง ตั้งแต่ปี 2540 ถึงปัจจุบัน พบว่า กกต. ประจำจังหวัดถูกแทรกแซงการทำหน้าที่จากพรรคการเมือง และมีปัญหาการทุจริต ต่อหน้าที่เพิ่มขึ้นจำนวนมาก จึงทำให้เกิดภาพลบและทำลายความน่าเชื่อถือของ กกต. ที่ต้องจัดการเลือกตั้ง ให้เป็นไปโดยสุจริตและเที่ยงธรรม และมีความเป็นกลางทางการเมือง ดังนั้น การจัดตั้ง กกต. ประจำจังหวัด จึงไม่ควรตั้งแบบถาวรแต่ควรตั้งเฉพาะการเลือกตั้งครั้งนั้น โดยกำหนดกลไกและมาตรการควบคุมตรวจสอบ ไว้ในกฎหมายลำดับรอง</p><p>สำหรับอำนาจการสืบสวน สอบสวนและจับกุมผู้กระทำความผิดเกี่ยวกับการเลือกตั้งนั้น กกต. มอบหมายให้เจ้าหน้าที่ตำรวจเป็นผู้ทำหน้าที่ดังกล่าว ซึ่งรัฐธรรมนูญหรือกฎหมายมิได้บังคับให้ กกต. ต้อง มอบหมายให้เจ้าหน้าที่ตำรวจเป็นผู้ทำหน้าที่สืบสวน สอบสวนและจับกุมผู้กระทำความผิดเกี่ยวกับการ เลือกตั้งเท่านั้น แต่ กกต. ไม่สามารถมอบหมายให้เจ้าหน้าที่ของรัฐประเภทอื่นทำหน้าที่ได้เนื่องจาก เจ้าหน้าที่ของรัฐหรือบุคคลอื่นไม่มีอำนาจสืบสวน สอบสวนและจับกุม ดังนั้น ในการบัญญัติกฎหมายลำดับรอง อาจบัญญัติให้ กกต. มีอำนาจแต่งตั้งเจ้าหน้าที่ของรัฐที่มิใช่เจ้าหน้าที่ตำรวจมีอำนาจสืบสวน สอบสวน และจับกุมผู้กระทำความผิดเกี่ยวกับการเลือกตั้งได้ แต่การมอบหมายดังกล่าวอาจเกิดปัญหาในทางปฏิบัติ ว่าจะอบรมเจ้าหน้าที่ของรัฐให้มีความเชี่ยวชาญการสืบสวน สอบสวนอย่างไร ซึ่งเป็นประเด็นที่ต้องพิจารณา เพื่อกำหนดในกฎหมายลำดับรองต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า แนวคิดการกำหนดบทบาท อำนาจและหน้าที่ของ กกต. อำนาจ ควบคุมการเลือกตั้ง อำนาจการจัดการเลือกตั้ง และอำนาจสืบสวน สอบสวนและจับกุมผู้กระทำความผิด เกี่ยวกับการเลือกตั้งให้เป็นอำนาจของ กกต. จะมีวิธีการในการตรวจสอบการใช้อำนาจของ กกต. อย่างไร</p><p>ประธานกรรมการแสดงความเห็นว่า แนวคิดเกี่ยวกับอำนาจการสืบสวน สอบสวน และจับกุมผู้กระทำ ความผิดเกี่ยวกับการเลือกตั้ง เพื่อเพิ่มเครื่องมือให้แก่ กกต. ในการสืบสวน สอบสวน และจับกุมผู้กระทำผิด เกี่ยวกับการเลือกตั้ง ต้องมีกลไกการคัดเลือกบุคคลเพื่อทำหน้าที่ดังกล่าว</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- แนวคิดเรื่องการมอบหมายให้เจ้าหน้าที่ของรัฐหรือบุคคลอื่นทำหน้าที่สืบสวน สอบสวน และ จับกุมผู้กระทำความผิดเกี่ยวกับการเลือกตั้งแทนเจ้าหน้าที่ตำรวจ การสร้างความเชี่ยวชาญ ความชำนาญ การสืบสวน สอบสวนต้องใช้ระยะเวลาเพื่อให้ผู้ทำหน้าที่สืบสวนสอบสวนมีศักยภาพเทียบเท่าการทำหน้าที่ สืบสวนสอบสวนของตำรวจ</p><p>- อำนาจของ กกต. ในการออกประกาศ หรือระเบียบเกี่ยวกับการเลือกตั้ง และอำนาจการวินิจฉัย ในการร่างรัฐธรรมนูญจะกำหนดให้เป็นอำนาจของ กกต. หรือไม่ เนื่องจากปัจจุบันอำนาจการวินิจฉัย บางกรณีเป็นอำนาจของศาล</p><p>- ในทางปฏิบัติที่ผ่านมา กกต. เคยใช้อำนาจในการออกกฎหรือระเบียบโดยอาศัยอำนาจโดยตรง ตามรัฐธรรมนูญหรือไม่</p><p>- อำนาจของ กกต. ในการออกประกาศ หรือระเบียบซึ่งออกโดยอาศัยอำนาจตามกฎหมาย ประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา และกฎหมายว่าด้วยการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น ซึ่งเป็นกฎหมายที่ให้อำนาจ กกต. ในการออกประกาศหรือระเบียบเพื่อดำเนินการจัดการเลือกตั้ง ศาลปกครองได้มีคำวินิจฉัยว่ามติของ กกต. ในการออกประกาศ หรือระเบียบนั้นเป็นคำสั่งทางปกครองอยู่ในเขตอำนาจของศาลปกครอง</p><p>- รัฐธรรมนูญ 2550 ให้ กกต. มีอำนาจเด็ดขาดในการสั่งให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิ เลือกตั้งแก่ผู้สมัครรับเลือกตั้งทั้งกรณีก่อนหรือหลังประกาศรับรองผลการเลือกตั้ง ซึ่งในขณะที่รัฐธรรมนูญ 2540 มีผลใช้บังคับ มีการฟ้องคดีต่อศาลปกครองโต้แย้งคัดค้านคำสั่งของ กกต. ในการเพิกถอนสิทธิ เลือกตั้ง โดยศาลปกครองสูงสุดวินิจฉัยว่า มติของ กกต. ถือเป็นคำสั่งทางปกครอง กรณีดังกล่าว เป็นข้อพิพาทเกี่ยวกับอำนาจหน้าที่ระหว่าง กกต. กับศาลปกครอง ซึ่งรัฐธรรมนูญ 2540 กำหนดให้ ศาลรัฐธรรมนูญมีอำนาจวินิจฉัยชี้ขาด โดยศาลรัฐธรรมนูญวินิจฉัยว่า มติของ กกต. เป็นการใช้อำนาจตาม รัฐธรรมนูญจึงไม่อยู่ในอำนาจของศาลปกครอง จากคำวินิจฉัยดังกล่าว รัฐธรรมนูญ 2550 จึงจำกัดอำนาจ ของ กกต. ในการสั่งให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิเลือกตั้งแก่ผู้สมัครรับเลือกตั้งโดยให้อำนาจ กกต. ในการพิจารณาสั่งให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิเลือกตั้งแก่ผู้สมัครรับเลือกตั้งเฉพาะกรณี ก่อนประกาศรับรองผลการเลือกตั้ง 30 วัน โดยคำสั่งของ กกต. ให้เป็นที่สุด แต่กรณี กกต. ประกาศรับรอง ผลการเลือกตั้งแล้วให้เป็นอำนาจของศาลฎีกา</p><p>- อำนาจ กกต. ในการสั่งให้มีการเลือกตั้งใหม่มีความจำเป็นเพื่อให้ กกต. สามารถสั่งให้มีการ เลือกตั้งใหม่กรณีพบว่ามีการกระทำผิดการเลือกตั้งในช่วงระยะเวลา 30 วันก่อนประกาศรับรองผลการ เลือกตั้ง</p><p>ประธานแสดงความเห็นว่า ไม่ควรให้อำนาจ กกต. ในการเพิกถอนสิทธิเลือกตั้งแก่ผู้สมัคร รับเลือกตั้ง แต่ควรให้อำนาจ กกต. สั่งให้จัดการเลือกตั้งใหม่โดยสั่งว่าจะให้ผู้นั้นลงสมัครรับเลือกตั้งในการ เลือกตั้งครั้งนั้นได้หรือไม่แทนการเพิกถอนสิทธิเลือกตั้ง เนื่องจากร่างรัฐธรรมนูญกำหนดว่าบุคคลใดถูกเพิกถอน สิทธิเลือกตั้งจะถูกเพิกถอนสิทธิตลอดชีวิต ซึ่งการพิจารณาควรให้เป็นอำนาจของศาล แต่ถ้ากรณี กกต. สั่งห้ามมิให้ผู้สมัครรายใดลงสมัครรับเลือกตั้งในครั้งนั้น กกต. ต้องดำเนินการฟ้องคดีต่อศาล ซึ่งกรณี ดังกล่าวต้องไปบัญญัติเพิ่มเติมในคุณสมบัติและลักษณะต้องห้ามของผู้สมัครรับเลือกตั้งว่าต้องไม่อยู่ใน ระหว่างห้ามมิให้ใช้สิทธิลงสมัครรับเลือกตั้งด้วย</p><p>ส่วนอำนาจในการออกกฎและระเบียบที่เกี่ยวกับการเลือกตั้งเปรียบเสมือนการให้อำนาจ กกต. ใช้อำนาจกึ่งนิติบัญญัติออกกฎหมาย กฎ หรือระเบียบโดยไม่มีขอบเขตจำกัด</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 ให้อำนาจ กกต. สั่งให้มีการเลือกตั้งใหม่หรือเพิก ถอนสิทธิเลือกตั้งของผู้สมัครรับเลือกตั้งได้ ซึ่งแตกต่างกับหลักการของคณะกรรมการร่างรัฐธรรมนูญ</p><p>ประธานกรรมการแสดงความเห็นว่า อำนาจของ กกต. ในการออกประกาศหรือวางระเบียบ เกี่ยวกับการเลือกตั้งให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ โดยกำหนดว่าประกาศหรือระเบียบ ของ กกต. ไม่มีสถานะเป็นคำสั่งทางปกครอง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- อำนาจการออกประกาศหรือระเบียบของ กกต. เป็นเรื่องสำคัญ ควรบัญญัติไว้ในรัฐธรรมนูญ เพื่อให้อำนาจ กกต. ในการออกประกาศหรือระเบียบต่างๆ รองรับเกี่ยวกับการเลือกตั้ง ในทางวิชาการหรือ แนวทางการทำหน้าที่ขององค์กรอิสระต่างๆ ในต่างประเทศ เช่น ประเทศสหรัฐอเมริกาถือว่าองค์กรอิสระเป็นองค์กรกึ่งนิติบัญญัติ เป็นองค์กรที่สภาให้อำนาจในการออกประกาศหรือวางระเบียบเกี่ยวกับการทำงาน อำนาจการออกประกาศหรือระเบียบจึงเป็นอำนาจหน้าที่หลักขององค์กรอิสระ ดังนั้น อำนาจของ กกต. ในการออกประกาศหรือระเบียบจึงควรบัญญัติไว้ในรัฐธรรมนูญ</p><p>- การทำหน้าที่ของ กกต. ในบางเรื่องแม้จะไม่ใช่เรื่องสำคัญ เช่น การกำหนดลักษณะของป้าย โฆษณาหาเสียง ก็ต้องมีประกาศของ กกต. ในการกำหนดเงื่อนไขการจัดทำป้ายโฆษณาหาเสียงของ พรรคการเมืองต่างๆ เป็นต้น</p><p>ประธานกรรมการแสดงความเห็นว่า ประกาศหรือระเบียบของ กกต. หากอยู่ในอำนาจการวินิจฉัย ของศาลปกครองก็ไม่จำเป็นต้องบัญญัติในรัฐธรรมนูญ ถ้าบัญญัติในรัฐธรรมนูญอำนาจของ กกต. ดังกล่าว เปรียบเสมือนการทำหน้าที่ของสภา เนื่องจากประกาศหรือระเบียบของ กกต. ออกตามรัฐธรรมนูญจึงมี ฐานะเทียบเท่าพระราชบัญญัติ ในการร่างรัฐธรรมนูญ 2540 คณะกรรมาธิการยกร่างรัฐธรรมนูญ ในขณะนั้นคำนึงถึงการออกระเบียบ และประกาศโดยอาศัยอำนาจตามพระราชบัญญัติทั่วไปซึ่งจะยกเลิก หรือขัดแย้งกับพระราชบัญญัติไม่ได้ แต่อำนาจการออกประกาศหรือระเบียบของ กกต. ถือเป็นรูปแบบหนึ่ง ของฝ่ายนิติบัญญัติ</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจของ กกต. ในการออกประกาศหรือระเบียบ รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้บัญญัติหลักการดังกล่าวไว้ ดังนั้น ควรคงหลักการเรื่องอำนาจการออก ประกาศหรือระเบียบของ กกต. ไว้ในรัฐธรรมนูญ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 13 ที่แก้ไขเพิ่มเติม ตามประเด็นที่ที่ประชุมได้อภิปรายแสดงความเห็น ดังนี้</p><p>“มาตรา 13 คณะกรรมการการเลือกตั้งประกอบด้วยกรรมการจำนวน<strike>เก้า</strike><u>เจ็ด</u>คน โดยกรรมการการเลือกตั้งจำนวน<strike>หก</strike><u>ห้า</u>คนมาจากการสรรหาของคณะกรรมการสรรหาตามหมวดนี้จากผู้มีความรู้ ความ เชี่ยวชาญ <strike>และประสบการณ์เกี่ยวกับ</strike><u>ในสาขาวิชาการต่างๆ ที่จะยังประโยชน์ในการบริหารและ</u>การจัดการ เลือกตั้ง <strike>การสอดส่องการเลือกตั้งให้ยุติธรรม และการวินิจฉัยการทุจริตในการเลือกตั้ง ส่วน</strike><u>ให้สุจริต</u><u>และเที่ยงธรรม และ</u>กรรมการการเลือกตั้ง<strike>อีกสามคนมา</strike>จากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ ด้านกฎหมาย<u>และเคยดำรงตำแหน่งผู้พิพากษาในศาลฎีกา</u>ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา <u>จำนวนสองคน</u></p><p><u>กรรมการการเลือกตั้งต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</u></p><p><u>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว</u>ให้กรรมการการเลือกตั้งเลือกกันเองให้คนหนึ่งเป็นประธานกรรมการการเลือกตั้ง”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กกต. ซึ่งเลือกโดยที่ประชุมใหญ่ของศาลฎีกาจำนวนสองคน ควรกำหนดว่าบุคคลดังกล่าวต้อง ดำรงตำแหน่งผู้พิพากษาในศาลฎีกาหรือไม่ เนื่องจากรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ไม่ได้ จำกัดว่าที่ประชุมใหญ่ศาลฎีกาต้องคัดเลือกจากผู้พิพากษา แต่ความในร่างมาตรา 13 จำกัดว่าต้องเลือก จากผู้พิพากษาในศาลฎีกาเท่านั้น</p><p>- ในอดีตการคัดเลือกบุคคลโดยที่ประชุมใหญ่ศาลฎีกา อาจคัดเลือกจากผู้พิพากษาที่มิใช่ ผู้พิพากษาในศาลฎีกาก็ได้</p><p>- มาตรการจูงใจเพื่อให้ผู้พิพากษาในศาลฎีกาสมัครรับคัดเลือกเป็น กกต. ควรเพิ่มวาระการดำรง ตำแหน่งเป็นเก้าปี</p><p>- กรณีการคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา ผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์อาจสมัครรับ การคัดเลือกก็ได้</p><p>- รัฐธรรมนูญ 2550 กำหนดองค์ประกอบของกรรมการสรรหาโดยระบุตำแหน่ง จึงทำให้เกิด ปัญหากรณีไม่มีผู้ดำรงตำแหน่งนั้นทำให้องค์ประกอบไม่ครบ ในร่างรัฐธรรมนูญจึงปรับวิธีการโดยใช้แบบ คัดเลือกบุคคลมาเป็นกรรมการสรรหาแทนการระบุตำแหน่ง</p><p>ประธานกรรมการแสดงความเห็นว่า ร่างมาตรา 13 ต้องการให้ผู้พิพากษาจำนวนสองคนมาเป็น กกต. เพื่อทำหน้าที่ด้านคดี เสนอแก้ไขเพิ่มเติมร่างมาตรา 13 เป็นดังนี้</p><p>“มาตรา 13 คณะกรรมการการเลือกตั้งประกอบด้วยกรรมการจำนวน<strike>เก้า</strike><u>เจ็ด</u>คน โดยกรรมการการเลือกตั้งจำนวน<strike>หก</strike><u>ห้า</u>คนมาจากการสรรหาของคณะกรรมการสรรหาตามหมวดนี้จากผู้มีความรู้ ความ เชี่ยวชาญ <strike>และประสบการณ์เกี่ยวกับ</strike><u>ในสาขาวิชาการต่างๆ ที่จะยังประโยชน์ในการบริหารและ</u>การจัดการ เลือกตั้ง <strike>การสอดส่องการเลือกตั้งให้ยุติธรรม และการวินิจฉัยการทุจริตในการเลือกตั้ง ส่วน</strike><u>ให้สุจริต</u><u>และเที่ยงธรรม และ</u>กรรมการการเลือกตั้ง<strike>อีกสามคนมา</strike>จากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ ด้านกฎหมาย<u>และเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ</u>์ซึ่งได้รับการคัดเลือก จากที่ประชุมใหญ่ศาลฎีกา<u>จำนวนสองคน</u></p><p><u>ในกรณีที่ไม่อาจคัดเลือกผู้เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ได้ ที่ประชุมใหญ่ศาลฎีกาจะคัดเลือกบุคคลอื่นที่มีความรู้ ความเชี่ยวชาญและประสบการณ์ด้านกฎหมาย แทนก็ได้</u></p><p><u>กรรมการการเลือกตั้งต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</u></p><p><u>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว</u>ให้กรรมการการเลือกตั้งเลือกกันเองให้คนหนึ่งเป็นประธานกรรมการการเลือกตั้ง”</p><p>- มีกรรมการแสดงความเห็นว่า มาตรา 237 (3) ของรัฐธรรมนูญ 2550 ที่กำหนดว่า ให้กรรมการ สรรหาสรรหาบุคคลภายในสามสิบวันแล้วไม่สามารถสรรหาได้เนื่องจากองค์ประกอบของคณะกรรมการ สรรหาไม่ครบถ้วนตามที่กำหนด ส่วนรัฐธรรมนูญ 2550 กำหนดให้ที่ประชุมใหญ่ศาลฎีกาทำหน้าที่สรรหาแทน แต่ในร่างรัฐธรรมนูญไม่ได้บัญญัติรองรับไว้เพราะออกแบบให้กรรมการสรรหาไม่ระบุตำแหน่ง</p><p>ประธานกรรมการแสดงความเห็นว่า ร่างรัฐธรรมนูญได้ออกแบบแก้ไขปัญหาในเรื่องดังกล่าว เพื่อไม่ให้เกิดปัญหากรณีกรรมการสรรหา จึงไม่จำเป็นต้องบัญญัติไว้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ให้ที่ประชุมคัดเลือกบุคคลอื่นที่มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายแทนก็ได้” มีความหมายกว้าง ควรกำหนดให้ดำรงตำแหน่งเทียบเท่าของ บุคคลที่มีความรู้ ความเชี่ยวชาญและประสบการณ์ด้านกฎหมาย ครอบคลุมนักกฎหมายหลายประเภท เช่น นักกฎหมายกฤษฎีกา เป็นต้น ควรเพิ่มความหมายเป็นว่า “หรือเทียบเท่าตำแหน่งผู้พิพากษาหัวหน้าคณะใน ศาลอุทธรณ์”</p><p>ประธานกรรมการแสดงความเห็นว่า เจตนารมณ์ของความในวรรคสองต้องการให้มี กกต. ที่มาจาก ผู้พิพากษามาทำหน้าที่ด้านคดี ส่วนกรณีข้อเสนอให้เพิ่มความดังกล่าวข้างต้นอาจทำให้เกิดปัญหาการ ตีความและกระทบต่อการดำเนินการจัดการเลือกตั้งที่ดำเนินการแล้วได้</p><p>- มีกรรมการแสดงความเห็นว่า พนักงานอัยการอาจได้รับเลือกจากที่ประชุมใหญ่ศาลฎีกาเพื่อดำรง ตำแหน่ง กกต. ได้หรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า พนักงานอัยการสามารถได้รับการสรรหาเป็น กกต. ในสัดส่วน การคัดเลือกโดยคณะกรรมการสรรหา หรือในสัดส่วนที่เลือกโดยที่ประชุมใหญ่ศาลฎีกา ก็ได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “สอดส่องการเลือกตั้ง ให้ยุติธรรม และการวินิจฉัยการทุจริตในการเลือกตั้ง” ในร่างเดิมที่คณะกรรมการตัดออก มีเจตนาเพื่อให้ ครอบคลุมพนักงานอัยการด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 13 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"22","หน้า":"6-15"},{"หมวด":"12","ส่วน":"2","มาตรา":"222","ร่างมาตรา":"195","ร่างบทบัญญัติ":"<p>“มาตรา 195 คณะกรรมการการเลือกตั้งประกอบด้วย กรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากบุคคล ดังต่อไปนี้</p><p>(1) ผู้มีความรู้ความเชี่ยวชาญในสาขาวิชาการต่าง ๆ ที่จะยังประโยชน์แก่การบริหารและจัดการการเลือกตั้งให้เป็นไปโดยสุจริตและเที่ยงธรรม และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ ซึ่งได้รับการสรรหาจากคณะกรรมการสรรหา จำนวนห้าคน</p><p>(2) ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์<u> หรือตำแหน่งไม่ต่ำกว่าอธิบดีอัยการ</u> ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา จำนวนสองคน</p><p><strike>ในกรณีที่ไม่อาจคัดเลือกบุคคลตาม (2) ได้ ให้ที่ประชุมใหญ่ศาลฎีกาคัดเลือกบุคคลอื่นซึ่งมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์แทน</strike></p><p>ผู้ได้รับการสรรหาหรือคัดเลือกต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ผู้ได้รับการสรรหาหรือคัดเลือกเพื่อแต่งตั้งเป็นกรรมการการเลือกตั้ง ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหาหรือคัดเลือกรายใด ให้ดำเนินการสรรหาหรือคัดเลือกบุคคลใหม่แทนผู้นั้นแล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อผู้ได้รับการสรรหาหรือคัดเลือกได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้เลือกกันเองให้คนหนึ่งเป็นประธานกรรมการการเลือกตั้งแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการการเลือกตั้ง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- องค์ประกอบของคณะกรรมการการเลือกตั้งตาม (2) จำนวนสองคนนั้น เหตุใดจึงกำหนดให้ ที่ประชุมใหญ่ศาลฎีกาเป็นผู้เลือก</p><p>ประธานกรรมการกล่าวว่า เหตุผลที่กำหนดให้ที่ประชุมใหญ่ศาลฎีกาเลือกกรรมการการเลือกตั้งตาม (2) โดยต้องเลือกจากผู้พิพากษาที่เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ เนื่องจากคณะกรรมการต้องการให้กรรมการการเลือกตั้งมีสัดส่วนมาจากผู้พิพากษาซึ่งเป็นผู้มีความรู้ ความเชี่ยวชาญด้านกฎหมาย และมีประสบการณ์การพิจารณาพิพากษาคดีเพื่อเข้ามาทำหน้าที่พิจารณาสำนวนการสอบสวนการกระทำความผิดเกี่ยวกับการเลือกตั้ง</p><p>ส่วนความว่า “ในกรณีที่ไม่อาจคัดเลือกบุคคลตาม (2) ได้ ให้ที่ประชุมใหญ่ศาลฎีกาคัดเลือกบุคคลอื่นซึ่งมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมายไม่ต่ำกว่า ผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์แทน” ในวรรคสอง เหตุใดจึงต้องบัญญัติให้ที่ประชุมใหญ่ศาลฎีกาเป็นผู้เลือกบุคคลอื่นในกรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาตาม (2) ได้ ซึ่งอาจขัดกับหลักการและเจตนารมณ์ของการมีกรรมการการเลือกตั้งจากบุคคลที่เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อทำหน้าที่เป็นกรรมการการเลือกตั้ง ดังนั้น กรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาตาม (2) ได้ก็ควรให้คณะกรรมการสรรหาเป็นผู้คัดเลือกบุคคลอื่นแทนไม่ใช่ให้ที่ประชุมใหญ่ศาลฎีกาเป็นผู้คัดเลือกบุคคลอื่นซึ่งไม่ใช่ผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการควรสร้างแรงจูงใจเพื่อให้ผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์สมัครเข้ารับการคัดเลือกเพื่อแต่งตั้งเป็นกรรมการ การเลือกตั้ง เช่น เพิ่มวาระการดำรงตำแหน่ง หรือเพิ่มค่าตอบแทน เป็นต้น</p><p>- กรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อแต่งตั้งเป็นกรรมการการเลือกตั้งตาม (2) ได้ หากจะมอบหมายให้คณะกรรมการสรรหาเป็นผู้คัดเลือกบุคคลอื่นแทนก็ควรเปลี่ยนแปลงคุณสมบัติของผู้ที่จะเข้ารับการสรรหา</p><p>- เหตุผลและความจำเป็นที่ต้องกำหนดให้มีกรรมการการเลือกตั้งจากบุคคลที่เคยดำรงตำแหน่ง ไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกาตาม (2) นั้น เพื่อเข้ามาทำหน้าที่เกี่ยวกับสำนวนการสอบสวนของคณะกรรมการการเลือกตั้ง</p><p>- กรณีที่ที่ประชุมใหญ่ไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อมาเป็นกรรมการการเลือกตั้งได้ หากจะมอบหมายให้คณะกรรมการสรรหาเป็นผู้คัดเลือกบุคคลอื่นแทนนั้น คณะกรรมการสรรหาก็จะต้องสรรหาจากบุคคลผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และมีประสบการณ์ด้านการพิจารณาพิพากษาคดีเพื่อเข้ามาทำหน้าที่ด้านสำนวนการสอบสวนของคณะกรรมการการเลือกตั้ง</p><p>- ไม่เห็นด้วยกับการให้คณะกรรมการสรรหาเป็นผู้คัดเลือกบุคคลอื่นแทนในกรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ เพื่อมาเป็นกรรมการการเลือกตั้งได้ ควรกำหนดให้ที่ประชุมใหญ่ศาลฎีกาดำเนินการคัดเลือกจนกว่าจะได้ ผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ไปทำหน้าที่เป็นกรรมการการเลือกตั้งตามที่กำหนดไว้ใน (2)</p><p>ประธานกรรมการกล่าวว่า เรื่องการกำหนดให้ที่ประชุมใหญ่ศาลฎีกาเป็นผู้คัดเลือกบุคคล เพื่อแต่งตั้งเป็นกรรมการการเลือกตั้งตาม (2) นั้น คณะกรรมการต้องการให้ผู้พิพากษาเข้ามาทำหน้าที่ เป็นกรรมการการเลือกตั้ง การคัดเลือกผู้พิพากษาเพื่อเข้ามาทำหน้าที่ดังกล่าวจึงกำหนดให้ที่ประชุมใหญ่ศาลฎีกาเป็นผู้คัดเลือก ส่วนกรณีที่ที่ประชุมใหญ่ไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่า ผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อมาเป็นกรรมการการเลือกตั้งได้ ก็ควรให้คณะกรรมการสรรหาเป็นผู้คัดเลือกบุคคลอื่นแทน ไม่ใช่ให้ที่ประชุมใหญ่ศาลฎีกาคัดเลือกเนื่องจากเป็นการคัดเลือกบุคคลอื่นซึ่งไม่ใช่ผู้พิพากษา</p><p>- มีกรรมการสอบถามว่า หากที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อมาเป็นกรรมการการเลือกตั้งตาม (2) ได้ และกำหนดให้คณะกรรมการสรรหาเป็นผู้คัดเลือกบุคคลอื่นแทนนั้น คณะกรรมการสรรหาจะต้องสรรหาจากผู้พิพากษาเท่านั้น หรือคัดเลือกจากผู้ประกอบอาชีพด้านกฎหมายได้ด้วย</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งมีความจำเป็นที่จะต้องมีกรรมการ การเลือกตั้งในสัดส่วนผู้พิพากษา เนื่องจากต้องการให้เข้ามาทำหน้าที่เกี่ยวกับสำนวนการสอบสวน การเลือกตั้ง หากไม่สามารถคัดเลือกผู้พิพากษาเพื่อแต่งตั้งเป็นกรรมการการเลือกตั้งได้ ก็ควรแต่งตั้งบุคคลที่มีความรู้ ความเชี่ยวชาญ ประสบการณ์ด้านกฎหมาย และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์เข้ามาเป็นกรรมการการเลือกตั้ง เช่น พนักงานอัยการ เป็นต้น</p><p>- มีกรรมการแสดงความเห็นว่า ควรปรับเปลี่ยนคุณสมบัติของกรรมการการเลือกตั้งในสัดส่วนของผู้พิพากษาซึ่งเลือกโดยที่ประชุมใหญ่ศาลฎีกาตาม (2) เพื่อให้ผู้พิพากษาที่ดำรงตำแหน่งต่ำกว่าผู้พิพากษาพิพากษาหัวหน้าคณะในศาลอุทธรณ์สมัครเข้ารับการคัดเลือกแต่งตั้งเป็นกรรมการการเลือกตั้งตาม (2) ได้</p><p>- ในปัจจุบันพนักงานอัยการที่ดำรงตำแหน่งอธิบดีอัยการหรือเทียบเท่า มีฐานะเทียบเท่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์หรือไม่</p><p>- กรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อมาเป็นกรรมการการเลือกตั้งได้ ควรแก้ไขเพิ่มเติมความใน (2) เป็นว่า “<strike>และ</strike><u>หรือ</u>เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา จำนวนสองคน” เพื่อเปิดโอกาสให้บุคคลที่ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ซึ่งประกอบอาชีพกฎหมายอื่นสมัครเข้ารับการคัดเลือกเป็นกรรมการการเลือกตั้งตาม (2) ได้</p><p>ประธานกรรมการกล่าวว่า การคัดเลือกบุคคลที่ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์เพื่อเข้ารับการคัดเลือกเป็นกรรมการการเลือกตั้งตาม (2) นั้น ในกรณีที่ที่ประชุมใหญ่ศาลฎีกาไม่สามารถคัดเลือกผู้พิพากษาซึ่งดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เพื่อมาเป็นกรรมการการเลือกตั้งตาม (2) ได้ อาจกำหนดให้ที่ประชุมใหญ่ศาลฎีกาคัดเลือกพนักงานอัยการที่ดำรงตำแหน่งไม่ต่ำกว่าอธิบดีอัยการแทนได้ ดังนั้น เสนอแก้ไขความใน (2) เป็นดังนี้ “ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ <u>หรือตำแหน่งไม่ตำกว่าอธิบดีอัยการ</u> ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา จำนวนสองคน” ส่วนความในวรรคสองของร่างมาตรา 195 เสนอให้ตัดออกทั้งวรรค</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 195 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"14-17"},{"หมวด":"12","ส่วน":"2","มาตรา":"222","ร่างมาตรา":"221","ร่างบทบัญญัติ":"<p>“มาตรา 221 คณะกรรมการการเลือกตั้งประกอบด้วย กรรมการจำนวนเจ็ดคนพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากบุคคลดังต่อไปนี้</p><p>(1) ผู้มีความรู้ความเชี่ยวชาญในสาขาวิชาการต่างๆ ที่จะยังประโยชน์แก่การบริหารและจัดการการเลือกตั้งให้เป็นไปโดยสุจริตและเที่ยงธรรม และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ ซึ่งได้รับการสรรหาจากคณะกรรมการสรรหา จำนวนห้าคน</p><p>(2) ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และเคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ หรือตำแหน่งไม่ต่ำกว่าอธิบดีอัยการ ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา จำนวนสองคน</p><p><u>ผู้ที่จะได้รับการสรรหาเป็นกรรมการการเลือกตั้งตาม (1) ต้องมีคุณสมบัติตามมาตรา 230 (2) (3) (4) (5) (6) หรือ (7) หรือเป็นผู้ทำงานหรือเคยทำงานในภาคประชาสังคมมาแล้วเป็นเวลาไม่น้อยกว่ายี่สิบปี ทั้งนี้ ตามที่คณะกรรมการสรรหาประกาศกำหนด</u>” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- รัฐธรรมนูญ 2550 บัญญัติให้มีกรรมการการเลือกตั้งจำนวนห้าคน ซึ่งแตกต่างจากร่างมาตรานี้ ที่ได้มีการเพิ่มจำนวนกรรมการการเลือกตั้งให้มีจำนวนเจ็ดคน อย่างไรก็ตาม ที่มาของกรรมการการเลือกตั้งจะมาจากสองส่วนเช่นเดียวกับที่มาของกรรมการการเลือกตั้งตามรัฐธรรมนูญ 2550 กล่าวคือ มาจากการสรรหาของคณะกรรมการสรรหาจำนวนห้าคน และมาจากการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกาจำนวนสองคน</p><p>- กรรมการการเลือกตั้งที่มีที่มาตาม (2) เป็นการบัญญัติเพื่อให้ได้กรรมการที่มีความรู้ ความเชี่ยวชาญทางกฎหมายโดยเฉพาะ เพื่อให้ทำหน้าที่ในการดูแลรับผิดชอบในเรื่องสำนวนการสืบสวนหรือ ไต่สวนของคณะกรรมการการเลือกตั้งโดยเฉพาะ จึงบัญญัติกำหนดคุณสมบัติไว้สูงกว่ารัฐธรรมนูญฉบับอื่นๆ</p><p>- มีกรรมการตั้งข้อสังเกตว่า เมื่อพิจารณารัฐธรรมนูญ 2550 ในเรื่องคุณสมบัติของคณะกรรมการการเลือกตั้งจะบัญญัติในลักษณะที่เป็นการเปิดกว้าง เช่นเดียวกับความใน (1) เพียงแต่ไปกำหนดคุณสมบัติและไม่มีลักษณะต้องห้ามโดยทั่วไปเท่านั้น บุคคลทั่วไปจึงสามารถสมัครเป็นกรรมการการเลือกตั้งได้</p><p>- เมื่อร่างรัฐธรรมนูญฉบับนี้ได้เพิ่มอำนาจบางประการให้กับองค์กรอิสระ โดยปรับโครงสร้างในเรื่องอำนาจขององค์กรอิสระให้สอดคล้องกับคุณสมบัติของคณะกรรมการในองค์กรอิสระ จึงต้องกำหนดคุณสมบัติของกรรมการในองค์กรอิสระให้สูงขึ้นตามไปด้วย เพื่อให้เกิดการยอมรับจากทุกภาคส่วน ที่มาของกรรมการการเลือกตั้งก็เช่นเดียวกัน อย่างไรก็ตาม ที่มาของกรรมการการเลือกตั้งตาม (1) ควรมีการบัญญัติกำหนดระยะเวลาของประสบการณ์ในการทำงานไว้ด้วย</p><p>- มีกรรมการเสนอให้นำคุณสมบัติของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ตามร่างมาตรา 230 มาใช้กับคุณสมบัติของกรรมการการเลือกตั้งตาม (1) น่าจะมีความเหมาะสม</p><p>- ควรมีการเปิดกว้างให้บุคคลสามารถสมัครเป็นกรรมการการเลือกตั้งตาม (1) โดยให้ผู้ที่ทำงานหรือเคยทำงานในภาคประชาสังคมเป็นผู้มีคุณสมบัติสามารถเข้ามาเป็นกรรมการการเลือกตั้งในสัดส่วนตาม (1) ได้</p><p>ประธานกรรมการกล่าวว่า ที่มาของกรรมการการเลือกตั้งตาม (1) เห็นควรให้นำเอาคุณสมบัติของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติตามมาตรา 230 มาใช้บังคับกับคุณสมบัติของกรรมการการเลือกตั้งตาม (1) และเปิดโอกาสให้แก่ผู้ทำงานหรือเคยทำงานในภาคประชาสังคมสามารถเข้ามาเป็นกรรมการการเลือกตั้งตาม (1) ได้ด้วย อย่างไรก็ตาม คุณสมบัติของผู้ทำงานหรือเคยทำงานในภาคประชาสังคมนั้น เห็นควรกำหนดระยะเวลาของประสบการณ์ในการทำงานไว้ด้วย ทั้งนี้ การทำงานหรือเคยทำงานในภาคประชาสังคมของภาคเอกชนที่จะยังประโยชน์ต่อการบริหารและจัดการการเลือกตั้งควรให้คณะกรรมการสรรหาประกาศกำหนดอีกครั้งหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดระยะเวลาของประสบการณ์ของผู้ทำงานหรือเคยทำงานในภาคประชาสังคมนั้น ควรกำหนดไว้ยี่สิบปี เพื่อให้คุณสมบัติของผู้ทำงานหรือเคยทำงานในภาคประชาสังคมมีความสอดคล้องกับร่างมาตรา 230 (5) ซึ่งได้กำหนดคุณสมบัติในเรื่องประสบการณ์การทำงานของ ผู้ประกอบวิชาชีพทางกฎหมาย โดยกำหนดระยะเวลาในการประกอบวิชาชีพทางกฎหมายไว้ยี่สิบปีเช่นกัน</p><p>- มีกรรมการตั้งข้อสังเกตว่า การกำหนดประสบการณ์ในการทำงานด้านประชาสังคมที่เกี่ยวกับการเลือกตั้งนั้น อาจทำให้เกิดการวิพากษ์วิจารณ์ได้ว่าการกำหนดคุณสมบัติระยะเวลาในการทำงานไว้ยี่สิบปีเป็นการให้สิทธิแก่กลุ่มคนบางกลุ่มหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดประสบการณ์ในการทำงานในภาคประชาสังคมดังกล่าว ไม่เป็นการให้สิทธิแก่กลุ่มคนบางกลุ่มแต่อย่างใด แม้ผู้ที่เคยทำงานในภาคประชาสังคมในระดับท้องถิ่นก็มีคุณสมบัติที่จะเป็นกรรมการการเลือกตั้งตาม (1) ได้เช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ประสบการณ์ในการทำงานในภาคประชาสังคมที่เกี่ยวกับการเลือกตั้งเป็นถ้อยคำที่มีความหมายกว้างขวางและมีความเหมาะสม และยังเป็นการเปิดกว้างให้บุคคลสามารถเข้ามาเป็นกรรมการการเลือกตั้งตาม (1) ได้ โดยอาจหมายความรวมถึงผู้ที่ทำงานเกี่ยวกับการติดตามการเลือกตั้ง มูลนิธิ สมาคมวิชาชีพต่างๆ หรือสโมสร เป็นต้น แต่ต้องเป็นการทำงานด้านภาค ประชาสังคมซึ่งไม่หวังผลกำไร</p><p>ท้ายที่สุด ที่ประชุมเห็นควรให้เพิ่มความขึ้นใหม่เป็นวรรคสองของร่างมาตรา 221 ความที่เสนอเป็นดังนี้ “ผู้ที่จะได้รับการสรรหาเป็นกรรมการการเลือกตั้งตาม (1) ต้องมีคุณสมบัติตามมาตรา 230 (2) (3) (4) (5) (6) หรือ (7) หรือเป็นผู้ทำงานหรือเคยทำงานในภาคประชาสังคมมาแล้วเป็นเวลาไม่น้อยกว่ายี่สิบปี ทั้งนี้ ตามที่คณะกรรมการสรรหาประกาศกำหนด”</p><p>อนึ่ง บุคคลที่มีคุณสมบัติตามมาตรา 230 (2) (3) (4) (5) (6) หรือ (7) หรือเป็นผู้ทำงานหรือเคยทำงานในภาคประชาสังคมมาแล้วเป็นเวลาไม่น้อยกว่ายี่สิบปีนั้น ต้องเป็นบุคคลที่ยังประโยชน์แก่การบริหารและการจัดการการเลือกตั้งด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 221 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"12-14"},{"หมวด":"12","ส่วน":"2","มาตรา":"222","ร่างมาตรา":"218","ร่างบทบัญญัติ":"<p>“มาตรา 218 คณะกรรมการการเลือกตั้งประกอบด้วยกรรมการจำนวนเจ็ดคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากบุคคลดังต่อไปนี้</p><p>(1) ผู้มีความรู้ความเชี่ยวชาญในสาขาวิชาการต่าง ๆ ที่จะยังประโยชน์แก่การบริหารและจัดการการเลือกตั้งให้เป็นไปโดยสุจริตและเที่ยงธรรม และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ ซึ่งได้รับการสรรหาจากคณะกรรมการสรรหา จำนวนห้าคน</p><p>(2) ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และเคยดำรงตำแหน่งไม่ต่ำกว่า<u>อธิบด</u>ีผู้พิพากษา<strike>หัวหน้าคณะในศาลอุทธรณ์ </strike>หรือตำแหน่งไม่ต่ำกว่าอธิบดีอัยการ มาแล้วเป็นเวลาไม่น้อยกว่าห้าปี ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกาจำนวนสองคน</p><p>ผู้ซึ่งจะได้รับการสรรหาเป็นกรรมการการเลือกตั้งตาม (1) ต้องมีคุณสมบัติตามมาตรา 228 (2) (3) (4) (5) (6) หรือ (7) หรือเป็นผู้ทำงานหรือเคยทำงานในภาคประชาสังคมมาแล้วเป็นเวลาไม่น้อยกว่ายี่สิบปี ทั้งนี้ ตามที่คณะกรรมการสรรหาประกาศกำหนด”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า สำนักงานอัยการสูงสุดเสนอให้มีการแก้ไขความใน (2) เนื่องจากความว่า “เคยดำรงตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ หรือตำแหน่ง ไม่ต่ำกว่าอธิบดีอัยการ” ในทางปฏิบัติในการเทียบตำแหน่งระหว่างผู้พิพากษากับอัยการตาม (2) แล้ว เห็นว่า ตำแหน่งผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เมื่อเปรียบเทียบกับตำแหน่งของอัยการแล้ว คือ ตำแหน่งอัยการพิเศษฝ่าย ซึ่งเป็นข้าราชการอัยการชั้นหก และเมื่อพิจารณาถึงตำแหน่งของผู้พิพากษาจะมีตำแหน่งอธิบดีผู้พิพากษาภาคซึ่งมีตำแหน่งที่สูงกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ ดังนั้น เพื่อเป็นการยกระดับตำแหน่งผู้พิพากษาตาม (2) ให้เทียบเท่ากับอธิบดีอัยการ จึงเห็นควรให้แก้ไขความใน (2) จากตำแหน่งผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์เป็นอธิบดีผู้พิพากษา</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ เสนอแก้ไขความใน (2) โดยขอให้ตัดความว่า “มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์” ออก เนื่องจากในทางปฏิบัติจะเป็นปัญหาในการตีความว่า “เป็นที่ประจักษ์” นั้น หมายถึงกรณีใดบ้าง</p><p>ประธานกรรมการกล่าวว่า การบัญญัติความว่า “...มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์” ไว้ใน ร่างมาตรา 218 (2) นั้น เนื่องจากเป็นการนำหลักการของรัฐธรรมนูญ 2550 มาบัญญัติ ประกอบกับ ในการพิจารณาถึงความซื่อสัตย์สุจริตว่าจะเป็นที่ประจักษ์หรือไม่ขึ้นอยู่กับข้อเท็จจริงเป็นรายบุคคลไป</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 218 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"100","หน้า":"2-4"},{"หมวด":"12","ส่วน":"2","มาตรา":"222","ร่างมาตรา":"222","ร่างบทบัญญัติ":"<p> “มาตรา 222 คณะกรรมการการเลือกตั้งประกอบด้วยกรรมการจำนวนเจ็ดคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากบุคคลดังต่อไปนี้</p><p>(1) ผู้มีความรู้ความเชี่ยวชาญในสาขาวิชาการต่าง ๆ ที่จะยังประโยชน์แก่การบริหารและจัดการการเลือกตั้งให้เป็นไปโดยสุจริตและเที่ยงธรรม และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ ซึ่งได้รับการสรรหาจากคณะกรรมการสรรหา จำนวนห้าคน</p><p>(2) ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ และเคยดำรงตำแหน่งไม่ต่ำกว่าอธิบดีผู้พิพากษา หรือตำแหน่งไม่ต่ำกว่าอธิบดีอัยการ มาแล้วเป็นเวลาไม่น้อยกว่าห้าปี ซึ่งได้รับการคัดเลือกจากที่ประชุมใหญ่ศาลฎีกา จำนวนสองคน</p><p>ผู้ซึ่งจะได้รับการสรรหาเป็นกรรมการการเลือกตั้งตาม (1) ต้องมีคุณสมบัติตามมาตรา 232 (2) (3) (4) (5) (6) หรือ (7) หรือเป็นผู้ทำงานหรือเคยทำงานในภาคประชาสังคมมาแล้วเป็นเวลาไม่น้อยกว่ายี่สิบปี ทั้งนี้ ตามที่คณะกรรมการสรรหาประกาศกำหนด”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 222 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"59-60"},{"หมวด":"12","ส่วน":"2","มาตรา":"223","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> - มีกรรมการแสดงความเห็นว่า วาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งแตกต่างจากองค์กรอิสระประเภทอื่น เนื่องจากต้องพ้นจากตำแหน่งพร้อมกันทั้งคณะ กล่าวคือ ผู้ที่เข้ามาแทนตำแหน่งกรรมการการเลือกตั้งที่ว่างลง สามารถดำรงตำแหน่งได้เพียงเท่าที่วาระเดิมที่เหลืออยู่ของกรรมการ การเลือกตั้งที่ตนเข้าแทนที่เท่านั้น ทำให้การปฏิบัติงานเกิดความไม่ต่อเนื่อง ดังนั้น ควรกำหนดให้คณะกรรมการการเลือกตั้งพ้นจากวาระการดำรงตำแหน่งเป็นการเฉพาะตัวของแต่ละบุคคล</p><p>- การกำหนดให้พ้นจากตำแหน่งพร้อมกันทั้งคณะ ทำให้บุคคลที่เข้ามาแทนที่ตำแหน่งที่ว่างลง ขาดแรงจูงใจในการเข้าดำรงตำแหน่ง เนื่องจากวาระการดำรงตำแหน่งของบุคคลที่ตนเข้าแทนที่เหลือระยะเวลาน้อยเกินไป ทำให้ไม่สามารถปฏิบัติงานได้อย่างเต็มที่</p><p>ประธานกรรมการกล่าวว่า การกำหนดวาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้ง ต้องพิจาณาถึงภารกิจและหน้าที่ของคณะกรรมการการเลือกตั้งประกอบด้วย ซึ่งหากเห็นว่ามีความจำเป็นเพื่อให้การปฏิบัติงานเกิดความต่อเนื่องและมีประสิทธิภาพ สามารถกำหนดให้วาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งเป็นเรื่องเฉพาะตัวของกรรมการการเลือกตั้งแต่ละคนได้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงวาระการดำรงตำแหน่งของกรรมการการเลือกตั้งแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"14"},{"หมวด":"12","ส่วน":"2","มาตรา":"223","ร่างมาตรา":"14","ร่างบทบัญญัติ":"<p>“มาตรา 14 กรรมการการเลือกตั้งมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการการเลือกตั้งพ้นจากตำแหน่งก่อนวาระและยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งปฏิบัติหน้าที่ต่อไปได้โดยให้ประกอบด้วยกรรมการการเลือกตั้งเท่าที่เหลืออยู่” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 14 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"22","หน้า":"15"},{"หมวด":"12","ส่วน":"2","มาตรา":"223","ร่างมาตรา":"196","ร่างบทบัญญัติ":"<p>“มาตรา 196 กรรมการการเลือกตั้งมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการการเลือกตั้งพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ <strike>เว้น</strike>แต่<strike>จะ</strike><u>ถ้า</u>มีกรรมการเหลืออยู่ไม่ถึงสี่คน<u>ให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได</u>้</p><p>ในกรณีที่กรรมการการเลือกตั้งพ้นจากตำแหน่งตามวาระ ให้กรรมการการเลือกตั้งที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการการเลือกตั้งใหม่แทน” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรา 249 วรรคสี่ของรัฐธรรมนูญ 2550 ได้กำหนดว่า ในกรณีที่กรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติไม่อาจปฏิบัติหน้าที่ได้ตามวรรคสาม และมีกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ท้ังหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มี ลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่ตั้งอยู่ในตำแหน่งได้จนกว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือ จนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าผู้นั้นกระทำความผิด คณะกรรมการควรนำหลักการดังกล่าวมาบัญญัติรองรับไว้ในรัฐธรรมนูญกรณีที่องค์กรอิสระมีปัญหาเรื่อง องค์ประกอบของคณะกรรมการในอนาคต</p><p>- เรื่องการปฏิบัติหน้าที่ขององค์กรอิสระในกรณีที่มีตำแหน่งว่างนั้น คณะกรรมการควรบัญญัติ หลักการให้องค์กรอิสระทุกองค์กรมีมาตรฐานเดียวกัน โดยกำหนดว่าในกรณีที่กรรมการในองค์กรอิสระ ไม่อาจปฏิบัติหน้าที่ได้และมีกรรมการเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมการองค์กรอิสระนั้น ๆ ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะ ต้องห้ามเช่นเดียวกับกรรมการองค์กรอิสระนั้น ๆ เพื่อทำหน้าที่เป็นการชั่วคราว</p><p>- ในกรณีที่กรรมการในองค์กรอิสระไม่อาจปฏิบัติหน้าที่ได้และมีกรรมการเหลืออยู่น้อยกว่ากึ่งหนึ่ง ของจำนวนกรรมการทั้งหมดในองค์กรอิสระนั้น ๆ ไม่เห็นด้วยกับการให้อำนาจประธานศาลฎีกา และประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับ กรรมการองค์กรอิสระนั้น ๆ เพื่อทำหน้าที่เป็นการชั่วคราวเนื่องจากบุคคลที่ได้รับการแต่งตั้งอาจไม่มีความรู้ ความเชี่ยวชาญเฉพาะในการทำหน้าที่ในองค์กรอิสระได้อย่างมีประสิทธิภาพ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในระหว่างที่กรรมการ การเลือกตั้งพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ <strike>เว้น</strike>แต่<strike>จะ</strike><u>ถ้า</u>มีกรรมการเหลืออยู่ไม่ถึงสี่คน <u>ให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได้”อาจทำให้เกิดปัญหาการตีความว่ากรณีใดบ้างจึงจะถือว่ามีความจำเป็นอันไม่อาจหลีกเลี่ยงได้</p><p>- คณะกรรมการได้ออกแบบอำนาจของคณะกรรมการการเลือกตั้งใหม่กรณีการสั่งให้มีการเลือกตั้งใหม่ และการสั่งระงับสิทธิสมัครรับเลือกตั้งไว้ชั่วคราวนั้น หากองค์ประกอบของคณะกรรมกรรมการการเลือกตั้ง มีกรรมการเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนคณะกรรมการการเลือกตั้งทั้งหมด กรรมการการเลือกตั้ง ที่เหลืออยู่จะยังสามารถปฏิบัติทำหน้าที่ต่อไปได้หรือไม่</p><p>- ในอดีตที่ผ่านมาเคยมีปัญหากรณีคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ถูกดำเนินคดีในศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจนทำให้กรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติทั้งคณะไม่สามารถปฏิบัติหน้าที่ต่อไปได้ คณะกรรมการควรออกแบบ กลไกเพื่อให้มีการมอบหมายให้องค์กรใดองค์กรหนึ่งปฏิบัติหน้าที่แทนได้</p><p>ประธานกรรมการกล่าวว่า กรณีที่คณะกรรมกรรมการการเลือกตั้งมีกรรมการเหลืออยู่น้อยกว่า กึ่งหนึ่งของจำนวนคณะกรรมการการเลือกตั้งทั้งหมด หากมีความจำเป็นอันไม่อาจหลีกเลี่ยงได้ให้กรรมการ การเลือกตั้งที่เหลืออยู่สามารถปฏิบัติหน้าที่ต่อไปได้ ส่วนกรณีที่อยู่ระหว่างการเลือกตั้งหากคณะกรรมการ การเลือกตั้งทั้งคณะถูกชี้มูลความผิดโดยคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจะส่งผล ให้คณะกรรมการการเลือกตั้งไม่สามารถปฏิบัติหน้าที่ได้ทั้งคณะ ควรบัญญัติหลักการเพื่อรองรับให้มีการตั้ง หน่วยงานขึ้นมาทำหน้าที่แทนคณะกรรมการการเลือกตั้ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 196 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"18-19"},{"หมวด":"12","ส่วน":"2","มาตรา":"223","ร่างมาตรา":"222","ร่างบทบัญญัติ":"<p> “มาตรา 222 กรรมการการเลือกตั้งมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการการเลือกตั้งพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ แต่ถ้ามีกรรมการเหลืออยู่ไม่ถึงสี่คนให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 222 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"14-15"},{"หมวด":"12","ส่วน":"2","มาตรา":"223","ร่างมาตรา":"219","ร่างบทบัญญัติ":"<p> “มาตรา 219 กรรมการการเลือกตั้งมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการการเลือกตั้งพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ แต่ถ้ามีกรรมการเหลืออยู่ไม่ถึงสี่คนให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 219 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"100","หน้า":"4"},{"หมวด":"12","ส่วน":"2","มาตรา":"223","ร่างมาตรา":"223","ร่างบทบัญญัติ":"<p>“มาตรา 223 กรรมการการเลือกตั้งมีวาระการดำรงตำแหน่งเจ็ดปี นับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการการเลือกตั้งพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ แต่ถ้ามีกรรมการ<u>การเลือกตั้ง</u>เหลืออยู่ไม่ถึงสี่คนให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได้” </p>","ประเด็นการพิจารณา":"<p> นายจินตพันธุ์ ทังสุบุตร ผู้ช่วยเลขานุการในคณะกรรมการร่างรัฐธรรมนูญ เสนอแก้ไขเพิ่มเติมความในร่างมาตรา 223 วรรคสอง เป็นดังนี้ “ในระหว่างที่กรรมการการเลือกตั้งพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการการเลือกตั้งแทนตำแหน่งที่ว่าง ให้คณะกรรมการการเลือกตั้งเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ แต่ถ้ามีกรรมการ<u>การเลือกตั้ง</u>เหลืออยู่ไม่ถึงสี่คนให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 223 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายจินตพันธุ์ ทังสุบุตร"],"ประชุมครั้งที่":"113","หน้า":"60"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า ในการสรรหา กกต. ให้ทำได้โดยการเปิดรับสมัคร และการ สืบหาคนดี สำหรับวิธีการพิจารณาคัดเลือกให้เป็นไปตามที่คณะกรรมการสรรหาประกาศกำหนด โดยให้คณะกรรมการสรรหามีวาระเป็นคราวๆ ไป กล่าวคือ เมื่อสรรหา กกต. เสร็จแล้ว คณะกรรมการสรรหา ก็สิ้นสภาพไป โดยไม่ให้คณะกรรมการสรรหามีสถานะเป็นการถาวร และหากมีการสรรหาตัว กกต. ใหม่ ก็ให้สรรหาตัวกรรมการสรรหาใหม่ โดยอาจเป็นบุคคลซึ่งเคยเป็นกรรมการสรรหามาแล้วก็ยังมีสิทธิได้รับเลือกมาเป็นกรรมการสรรหาได้อีก ทั้งนี้ เพื่อป้องกันการแทรกแซงกรรมการสรรหา</p><p>จากนั้น ที่ประชุมได้กำหนดหลักการที่มาของกรรมการสรรหา ดังนี้</p><p>การสรรหา</p><p>1. ให้มีคณะกรรมการสรรหา</p><p>2. คณะกรรมการสรรหาประกอบด้วย</p><p>(1) ประธานศาลฎีกา เป็นประธานกรรมการ</p><p>(2) ประธานสภาผู้แทนราษฎร และผู้นำฝ่ายค้านในสภาผู้แทนราษฎร เป็นกรรมการ</p><p>(3) ตุลาการศาลปกครองสูงสุดซึ่งดำรงตำแหน่งไม่ต่ำกว่าหัวหน้าคณะ 1 คน ตามมติ ที่ประชุมใหญ่ตุลาการศาลปกครองสูงสุด เป็นกรรมการ</p><p>(4) บุคคลซึ่งองค์กรอิสระรวมทั้งศาลรัฐธรรมนูญแต่งตั้งจากผู้มีความซื่อสัตย์สุจริต เป็นกลางทางการเมือง ไม่เคยสังกัดพรรคการเมือง หรือเป็นผู้มีตำแหน่งหรือเจ้าหน้าที่ในพรรคการเมืองใดมาก่อน และไม่เป็นหรือเคยเป็นกรรมการในองค์กรอิสระใด องค์กรละ 1 คน</p><p>3. การสรรหา ให้ทำได้ทั้งเปิดรับสมัคร และสืบหาคนดี ตามวิธีการที่คณะกรรมการสรรหาประกาศกำหนด</p><p>จากนั้น ที่ประชุมได้แสดงความเห็นเกี่ยวกับองค์ประกอบ คุณสมบัติ ลักษณะต้องห้าม และอำนาจหน้าที่ขององค์กรอิสระ โดยเริ่มพิจารณาจากคณะกรรมการการเลือกตั้ง สรุปสาระสำคัญได้ ดังนี้</p><p>ประธานกรรมการสอบถามว่า องค์ประกอบของคณะกรรมการการเลือกตั้งควรเพิ่มจำนวนขึ้น จากที่บัญญัติไว้ในรัฐธรรมนูญ 2550 หรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ไม่ขัดข้องที่จะเพิ่มจำนวนกรรมการการเลือกตั้ง แต่การแบ่งหน้าที่กรรมการการเลือกตั้งออกเป็นแต่ละด้าน ทำให้ประสิทธิภาพในการปฏิบัติหน้าที่ลดลง</p><p>- การแบ่งหน้าที่ภายในของกรรมการการเลือกตั้งได้ถือปฏิบัติมาเป็นระยะเวลาหนึ่งแล้ว ซึ่งหากยังคงมีการแบ่งหน้าที่ให้กรรมการการเลือกตั้งแต่ละคนดูแลเฉพาะด้าน ควรกำหนดให้มีการหมุนเวียนการปฏิบัติหน้าที่ในแต่ละด้าน เพื่อให้เกิดความชำนาญและสามารถปฏิบัติภารกิจในแต่ละด้านอย่างสอดคล้องกันด้วย</p><p>- คณะกรรมการการเลือกตั้งต้องทำงานเป็นองค์คณะ แม้จะมีการแบ่งหน้าที่ให้กรรมการ การเลือกตั้งรับผิดชอบงานในแต่ละด้าน แต่ต้องมีการประชุมร่วมกันเพื่อลงมติในเรื่องต่าง ๆ สำหรับการจัดการเลือกตั้งในแต่ละครั้ง คณะกรรมการการเลือกตั้งจะตั้งหน่วยงานจัดการเลือกตั้งเป็นครั้ง ๆ ไป เช่น การเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำเขต ถ้าเป็นการเลือกตั้งองค์กรปกครองส่วนท้องถิ่น คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำองค์กรปกครองส่วนท้องถิ่น ซึ่งเมื่อจัดการเลือกตั้งเสร็จสิ้นอำนาจหน้าที่ก็จะสิ้นสุดไป แต่คณะกรรมการการเลือกตั้งประจำจังหวัดจะมีวาระการดำรงตำแหน่ง 4 ปี ซึ่งวาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งประจำจังหวัดได้บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550</p><p>ประธานกรรมการเสนอว่า ควรเพิ่มองค์ประกอบของคณะกรรมการการเลือกตั้งจากเดิมจำนวน 5 คน เป็นจำนวน 7 – 9 คน เพื่อให้การปฏิบัติหน้าที่มีประสิทธิภาพยิ่งขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า หากเปลี่ยนองค์ประกอบของจำนวนกรรมการการเลือกตั้งเป็น 7 – 9 คน มีข้อดีคือ ทำให้การแบ่งหน้าที่กรรมการการเลือกตั้งเพื่อรับผิดชอบงานในแต่ละด้านกระทำได้ยากขึ้น ส่งผลให้เกิดการปฏิบัติงานร่วมกันมากขึ้น ในทางกลับกัน การเพิ่มจำนวนกรรมการการเลือกตั้ง อาจไม่สามารถแก้ปัญหาการแบ่งหน้าที่กรรมการการเลือกตั้งออกเป็นแต่ละด้านได้ เนื่องจากอาจมีการปรับเปลี่ยนระบบการทำงานใหม่เพื่อรองรับการเพิ่มจำนวนของกรรมการการเลือกตั้งได้</p><p>- อำนาจหน้าที่ของคณะกรรมการการเลือกตั้งในรัฐธรรมนูญจะเปลี่ยนแปลงไปหรือไม่ เนื่องจากหากอำนาจหน้าที่เปลี่ยนแปลงไปย่อมมีความสัมพันธ์กับการกำหนดจำนวนองค์ประกอบของคณะกรรมการการเลือกตั้ง เช่น ประเทศอินเดียมีประชากรจำนวนมาก แต่กลับมีคณะกรรมการการเลือกตั้งเพียง 3 คน เนื่องจากคณะกรรมการการเลือกตั้งของอินเดียมีหน้าที่จัดการเลือกตั้งและควบคุมการเลือกตั้งให้สุจริตและเที่ยงธรรมเท่านั้น</p><p>- รัฐธรรมนูญไม่ได้บัญญัติเรื่องคณะกรรมการการเลือกตั้งประจำจังหวัดไว้ แต่มีรายละเอียดกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550</p><p>ประธานกรรมการกล่าวว่า กรรมการการเลือกตั้งต้องทำงานเป็นคณะเหมือนกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) กล่าวคือ ต้องไม่มีการแบ่งแยกให้กรรมการการเลือกตั้ง แต่ละคนรับผิดชอบงานด้านใดด้านหนึ่งโดยเฉพาะ ทั้งนี้ หากไม่ต้องการให้กรรมการการเลือกตั้งแต่ละคนรับผิดชอบงานด้านใดด้านหนึ่งโดยเฉพาะ ต้องบัญญัติห้ามการกระทำลักษณะดังกล่าวไว้ในรัฐธรรมนูญ ให้ชัดเจน</p><p>สำหรับอำนาจหน้าที่ของคณะกรรมการการเลือกตั้ง ขณะนี้ต้องสันนิษฐานไว้ก่อนว่าอำนาจหน้าที่ของคณะกรรมการการเลือกตั้งยังคงเดิม แต่เมื่อพิจารณาบทบัญญัติรายมาตราอาจมีการแก้ไขเปลี่ยนแปลงอำนาจหน้าที่ได้ ทั้งนี้ ประเด็นสำคัญคือ รัฐธรรมนูญไม่ได้บัญญัติห้ามมิให้มีการตั้งคณะกรรมการ การเลือกตั้งประจำจังหวัด จึงได้มีการกำหนดให้มีคณะกรรมการการเลือกตั้งประจำจังหวัด ในพระราชบัญญัติประกอบรัฐธรรมนูญ ซึ่งคณะกรรมการการเลือกตั้งประจำจังหวัดมักเป็นบุคคลของ พรรคการเมืองเป็นส่วนใหญ่ ดังนั้น ต้องกำหนดหลักการมิให้มีการตั้งคณะกรรมการการเลือกตั้งประจำจังหวัดในรัฐธรรมนูญ เนื่องจากบุคคลที่จะเป็นคณะกรรมการการเลือกตั้งต้องมีความซื่อสัตย์สุจริต เป็นกลาง และกล้าตัดสินใจใช้ดุลพินิจ ซึ่งการสรรหาคณะกรรมการการเลือกตั้งมีกระบวนการคัดเลือก ที่เข้มงวด แต่เมื่อมีการเลือกตั้งในระดับจังหวัด กลับมีการตั้งบุคคลเป็นคณะกรรมการการเลือกตั้งประจำจังหวัด โดยไม่ได้มีหลักประกันในการคัดเลือกว่า จะได้บุคคลที่มีความซื่อสัตย์สุจริต เป็นกลาง และ กล้าตัดสินใจใช้ดุลพินิจแต่อย่างใด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีวิธีการใดที่จะช่วยส่งเสริมให้บุคลากรขององค์กรอิสระมีความเข้มแข็งและสามารถปฏิบัติงานได้อย่างมีประสิทธิภาพหรือไม่ เนื่องจากภารกิจขององค์กรอิสระมีจำนวนมาก แต่บุคลากรที่มียังไม่สามารถปฏิบัติงานให้เกิดประสิทธิผลได้อย่างเต็มที่ สำหรับการยกเลิกคณะกรรมการการเลือกตั้งประจำจังหวัด และเพิ่มจำนวนคณะกรรมการการเลือกตั้งเป็น 7 – 9 คน ถือว่ามีความเหมาะสม หากสามารถทำงานร่วมกันได้อย่างมีประสิทธิภาพ</p><p>- ยกตัวอย่างคณะกรรมการการเลือกตั้งของประเทศออสเตรเลียซึ่งมีหน้าที่กำกับดูแลนโยบายเกี่ยวกับการจัดการเลือกตั้งโดยรวม แต่การจัดการเลือกตั้งต้องมอบอำนาจให้ฝ่ายบริหารเป็นผู้ดำเนินการ ดังนั้น การจัดการเลือกตั้งของประเทศไทยอาจจำเป็นต้องมอบอำนาจให้กับฝ่ายข้าราชการประจำ เป็นผู้ดำเนินการจัดการเลือกตั้งมากขึ้น</p><p>- คณะกรรมการการเลือกตั้งเป็นผู้กำหนดนโยบายหรือระเบียบในการเลือกตั้ง เพื่อให้การจัดการเลือกตั้งมีมาตรฐานเหมือนกันทั่วประเทศ ซึ่งหากเป็นการเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำเขต โดยคณะกรรมการการเลือกตั้งประจำเขตมีจำนวน 5 คน เป็นผู้ดูแลจัดการเลือกตั้งประจำเขตของตน ถ้าเป็นการเลือกตั้งองค์กรปกครองส่วนท้องถิ่น คณะกรรมการการเลือกตั้งจะตั้งคณะกรรมการการเลือกตั้งประจำองค์กรปกครองส่วนท้องถิ่น โดยมีปลัดขององค์กรปกครองส่วนท้องถิ่นนั้นเป็นกรรมการและเลขานุการ ทั้งนี้ คณะกรรมการการเลือกตั้งประจำเขตและคณะกรรมการการเลือกตั้งประจำองค์กรปกครองส่วนท้องถิ่นเป็นผู้มีอำนาจในการจัดการเลือกตั้ง อย่างเต็มที่ โดยคณะกรรมการการเลือกตั้งเป็นเพียงผู้กำกับดูแลเท่านั้น นอกจากนั้น ยังมีคณะกรรมการที่มีความสำคัญสูงสุดในการจัดการเลือกตั้ง คือ คณะกรรมการการเลือกตั้งประจำหน่วย ซึ่งในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรจะมีกรรมการการเลือกตั้งประจำหน่วยจำนวน 9 คน ผู้อำนวยการเลือกตั้ง ประจำหน่วยจำนวน 1 คน และเจ้าหน้าที่ตำรวจหรือเจ้าหน้าที่รักษาความปลอดภัยจำนวน 2 คน รวมทั้งหมดมีคณะกรรมการการเลือกตั้งประจำหน่วยจำนวน 12 คน ทั้งนี้ เมื่อรวมหน่วยเลือกตั้ง ทั่วประเทศคณะกรรมการการเลือกตั้งต้องใช้บุคลากรในการจัดการเลือกตั้งจำนวนมาก ซึ่งคณะกรรมการการเลือกตั้งไม่ได้เข้าไปดำเนินการด้วยตนเอง แต่มอบอำนาจให้คณะกรรมการการเลือกตั้งประจำหน่วยเป็นผู้ดำเนินการ ซึ่งหากมีการทุจริตการเลือกตั้งในหน่วยเลือกตั้งใด คณะกรรมการการเลือกตั้งประจำหน่วย จะเป็นผู้ดูแลรับผิดชอบ</p><p>- การจัดการเลือกตั้งในแต่ละครั้งต้องใช้บุคลากรจำนวนมาก ดังนั้น การคัดเลือกบุคลากรในการจัดการเลือกตั้งดังกล่าวมีวิธีการอย่างไร</p><p>- คณะกรรมการการเลือกตั้งประจำเขตจะเป็นผู้ดำเนินการตั้งคณะกรรมการการเลือกตั้งประจำหน่วย ดังนั้น คณะกรรมการการเลือกตั้งประจำเขตจะมีหน้าที่รับผิดชอบโดยตรงในการจัดการเลือกตั้งภายในเขตของตน ซึ่งคณะกรรมการการเลือกตั้งทำหน้าที่เพียงกำกับดูแลให้การจัดการเลือกตั้งเป็นไปด้วยความสงบเรียบร้อยเท่านั้น ทั้งนี้ กระบวนการการเลือกตั้งประกอบด้วย 2 ส่วน คือ (1) กระบวนการจัดการเลือกตั้ง (electoral process) ซึ่งเกี่ยวข้องกับการลงคะแนนเลือกตั้ง การนับคะแนนเสียงเลือกตั้ง เป็นต้น และ (2) กระบวนการยุติธรรมในการเลือกตั้ง (electoral justice) ซึ่งเกี่ยวข้องกับการดำเนินคดีทุจริตการเลือกตั้ง เป็นต้น ดังนั้น การปรับเปลี่ยนองค์ประกอบหรืออำนาจหน้าที่ของคณะกรรมการการเลือกตั้งต้องมีความเข้าใจกระบวนการเลือกตั้งโดยรวม จึงจะสามารถปรับปรุงแก้ไของค์กรให้มีประสิทธิภาพได้</p><p>ประธานกรรมการกล่าวว่า กรรมการการเลือกตั้งส่วนหนึ่งจะคัดเลือกโดยที่ประชุมใหญ่ศาลฎีกา ซึ่งอาจกำหนดให้ที่ประชุมใหญ่ศาลฎีกาคัดเลือกกรรมการการเลือกตั้งจำนวน 3 – 4 คน เพื่อให้ทำหน้าที่ตรวจสอบการเลือกตั้งและวินิจฉัยเกี่ยวกับคดีเลือกตั้งโดยเฉพาะ ทั้งนี้ ควรมีการแก้ไขการจัดรูปแบบการทำหน้าที่ของคณะกรรมการการเลือกตั้งมิให้มีการแบ่งหน้าที่รับผิดชอบเป็นแต่ละด้าน แต่ควรให้มีการทำงานร่วมกันเป็นคณะ</p><p>- มีกรรมการแสดงความเห็นว่า การเสนอแต่งตั้งคณะกรรมการการเลือกตั้งแบ่งออกเป็น 2 ส่วน คือ กรรมการการเลือกตั้งที่ได้รับการสรรหาจากที่ประชุมใหญ่ศาลฎีกา และที่ได้รับการสรรหาจากคณะกรรมการสรรหากรรมการการเลือกตั้ง โดยหากเพิ่มจำนวนกรรมการการเลือกตั้งอาจเพิ่มจำนวนกรรมการการเลือกตั้งที่ได้รับการสรรหาจากที่ประชุมใหญ่ศาลฎีกาเป็นสามคน และได้รับการสรรหาจากคณะกรรมการสรรหากรรมการการเลือกตั้งเป็นสี่คน</p><p>- หากเพิ่มจำนวนกรรมการการเลือกตั้งเป็น 7 - 9 คน อาจต้องคำนึงถึงการลงมติของคณะกรรมการการเลือกตั้งในการสั่งให้มีการเลือกตั้งใหม่หรือการเพิกถอนสิทธิเลือกตั้งประกอบด้วย ดังนั้น กรรมการการเลือกตั้งควรมีจำนวนเท่าใดจึงจะเหมาะสม</p><p>- มติในการลงคะแนนกรณีคณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งใหม่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2541 โดยแต่เดิมกำหนดให้การลงมติให้มีการเลือกตั้งใหม่ (ใบเหลือง) หรือการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ต้องใช้คะแนนเสียงกรรมการการเลือกตั้งเป็นเอกฉันท์ ต่อมาในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550 ได้เปลี่ยนไปใช้มติเสียงข้างมาก ยกเว้นกรณีการลงมติวินิจฉัยให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิเลือกตั้งก่อนการประกาศผลการเลือกตั้ง ให้ใช้คะแนนเสียงไม่น้อยกว่าสี่ในห้าของจำนวนกรรมการการเลือกตั้ง และหากจะมีมติเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ของการเลือกตั้งสมาชิกสภาผู้แทนราษฎร คณะกรรมการการเลือกตั้งต้องส่งเรื่องไปให้ที่ประชุมคณะกรรมการกฤษฎีกาพิจารณาก่อน ทั้งนี้ การกำหนดให้มติของคณะกรรมการการเลือกตั้งใช้เสียงข้างมากมีความเหมาะสมแล้ว เนื่องจากหากเป็นกรณีที่มีการประกาศผลการเลือกตั้งแล้ว อำนาจวินิจฉัยชี้ขาดกรณีเพิกถอนสิทธิเลือกตั้งเป็นอำนาจของศาล คณะกรรมการการเลือกตั้งไม่ใช่องค์กรที่มีอำนาจวินิจฉัยชี้ขาดแต่อย่างใด</p><p>- สถิติการวินิจฉัยชี้ขาดเรื่องคัดค้านการเลือกตั้งจากเว็บไซต์ของคณะกรรมการการเลือกตั้ง ปรากฏว่า ตั้งแต่ปี 2543 ถึง 2558 มีเรื่องคัดค้านการเลือกตั้งทั้งหมด 1,967 เรื่อง แบ่งเป็นการสั่งให้มีการเลือกตั้งใหม่ (ใบเหลือง) จำนวน 800 เรื่อง และเพิกถอนสิทธิเลือกตั้ง (ใบแดง) จำนวน 1,167 เรื่อง</p><p>ประธานกรรมการเสนอว่า ควรกำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจสั่งให้เลือกตั้งใหม่ (ใบเหลือง) ได้ ทั้งก่อนการประกาศผลการเลือกตั้งและหลังการประกาศผลการเลือกตั้ง โดยกรณีที่คณะกรรมการการเลือกตั้งเห็นว่าผู้สมัครรายใดสมควรถูกเพิกถอนสิทธิเลือกตั้ง (ใบแดง) ให้ยื่นเรื่องต่อศาลโดยเร็วพร้อมพยานหลักฐาน หากศาลเห็นว่ามีหลักฐานอันสมควรเชื่อได้ว่ามีการทุจริต ให้ศาลสั่งระงับ การใช้สิทธิสมัครรับเลือกตั้งไว้ก่อน แต่ยังไม่มีการเพิกถอนสิทธิเลือกตั้ง ต่อเมื่อพิจารณาคดีไปแล้วพบว่ากระทำการทุจริตจริง ให้ศาลสั่งเพิกถอนสิทธิเลือกตั้ง ซึ่งมีผลให้บุคคลดังกล่าวไม่สามารถลงสมัคร รับเลือกตั้งได้อีกตลอดชีวิต</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสั่งให้มีการเลือกตั้งใหม่โดยไม่ตัดสิทธิผู้สมัครรายใด ไม่เป็นการกระทบสิทธิของผู้สมัคร รับเลือกตั้ง คณะกรรมการการเลือกตั้งจึงมีอำนาจพิจารณาสั่งได้ แต่การเพิกถอนสิทธิเลือกตั้งเป็นการกระทบสิทธิของผู้สมัครรับเลือกตั้ง จึงควรให้ศาลซึ่งเป็นองค์กรตุลาการเป็นผู้มีอำนาจพิจารณาเพิกถอนสิทธิเลือกตั้งดังกล่าว</p><p>- หากพบว่ามีการกระทำทุจริตในการเลือกตั้ง คณะกรรมการการเลือกตั้งมีอำนาจในการเพิกถอนสิทธิเลือกตั้ง (ใบแดง) หรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการการเลือกตั้งมีอำนาจใช้ดุลพินิจในการสั่งให้มีการเลือกตั้งใหม่ และหากเห็นว่าผู้สมัครรายใดกระทำการทุจริตสมควรถูกเพิกถอนสิทธิเลือกตั้ง ให้คณะกรรมการ การเลือกตั้งยื่นเรื่องต่อศาล โดยอาจกำหนดให้การพิจารณาคดีของศาลแล้วเสร็จภายในเจ็ดวัน นับแต่วันที่ได้รับเรื่อง หากศาลเห็นว่ามีหลักฐานอันสมควรเชื่อได้ว่ามีการทุจริต ให้ศาลสั่งระงับการใช้สิทธิสมัคร รับเลือกตั้งไว้ก่อน และภายหลังหากพบว่ากระทำผิดจริง ให้ศาลสั่งเพิกถอนสิทธิเลือกตั้งได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การให้คณะกรรมการการเลือกตั้งยื่นเรื่องต่อศาลเพื่อพิจารณาเพิกถอนสิทธิเลือกตั้ง เป็นการยื่นต่อศาลรัฐธรรมนูญหรือศาลยุติธรรม สำหรับการกำหนดให้ศาลต้องพิจารณาคดีให้แล้วเสร็จภายใน 7 วัน นับแต่วันที่ได้รับเรื่อง อาจกระทำได้ยาก เนื่องจากศาลต้องใช้ระยะเวลาในการพิจาณาไต่สวนพยานหลักฐานให้ครบถ้วนก่อนพิจาณามีคำสั่งในเรื่องใด</p><p>- หากศาลสั่งระงับสิทธิสมัครรับเลือกตั้งไว้ก่อน และภายหลังศาลพิจารณาแล้วพบว่า ไม่มีการกระทำทุจริตการเลือกตั้ง แต่คณะกรรมการการเลือกตั้งสั่งให้มีการเลือกตั้งใหม่ไปแล้ว ย่อมทำให้บุคคลที่ถูกศาลสั่งระงับสิทธิสมัครรับเลือกตั้งถูกกระทบสิทธิในการลงสมัครรับเลือกตั้งหรือไม่</p><p>ประธานกรรมการกล่าวว่า การให้คณะกรรมการการเลือกตั้งยื่นเรื่องต่อศาลเพื่อพิจารณาเพิกถอนสิทธิเลือกตั้ง เป็นการยื่นเรื่องต่อศาลยุติธรรม และการกำหนดให้ศาลต้องพิจารณาคดีให้แล้วเสร็จภายใน 7 วัน นับแต่วันที่ได้รับเรื่อง สามารถกระทำได้ เนื่องจากเดิมคณะกรรมการการเลือกตั้งมีอำนาจเพิกถอนสิทธิเลือกตั้ง (ใบแดง) บุคคลที่กระทำทุจริตได้เฉพาะก่อนการประกาศผลการเลือกตั้ง โดยไม่ต้องส่งเรื่องให้ศาลพิจาณาก่อน แต่แนวทางใหม่เสนอว่า หากคณะกรรมการการเลือกตั้งเห็นว่าผู้สมัครรายใดกระทำการทุจริตสมควรถูกเพิกถอนสิทธิเลือกตั้ง ให้คณะกรรมการการเลือกตั้งยื่นเรื่องต่อศาลพร้อมพยานหลักฐาน หากศาลพิจารณาพยานหลักฐานที่คณะกรรมการการเลือกตั้งส่งมาแล้วเห็นว่ามีหลักฐานอันสมควรเชื่อได้ว่ามีการทุจริต โดยศาลไม่ต้องทำการไต่สวนใหม่ ให้ศาลสั่งระงับการใช้สิทธิสมัครรับเลือกตั้งไว้ก่อนได้</p><p>กรณีศาลสั่งระงับสิทธิสมัครรับเลือกตั้งไว้ก่อนคล้ายกับกรณีบุคคลถูกคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ชี้มูลความผิดและต้องหยุดปฏิบัติหน้าที่ โดยถ้ามีเหตุอันควรเชื่อได้ว่าบุคคลใดกระทำการทุจริตการเลือกตั้งก็ควรมีมาตรการระงับยับยั้งการกระทำดังกล่าวไว้ก่อน มิฉะนั้น กระบวนการป้องกันการทุจริตการเลือกตั้งย่อมไม่อาจดำเนินไปได้</p><p>- มีกรรมการแสดงความเห็นว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง พ.ศ. 2550 กำหนดว่า หากมีการประกาศผลการเลือกตั้งแล้ว การเพิกถอนสิทธิสมัครรับเลือกตั้ง ให้เป็นอำนาจพิจารณาของศาลเท่านั้น โดยคณะกรรมการการเลือกตั้งต้องยื่นเรื่องต่อศาลเพื่อให้ศาลมีคำสั่งประทับรับฟ้อง หากศาลมีคำสั่งประทับรับฟ้อง บุคคลดังกล่าวต้องหยุดปฏิบัติหน้าที่ และถ้าศาลพิจารณาว่ากระทำการทุจริตจริง ให้ศาลสั่งให้บุคคลดังกล่าวพ้นจากตำแหน่งที่ดำรงอยู่และสั่งเพิกถอนสิทธิเลือกตั้งได้</p><p>ประธานกรรมการกล่าวว่าเมื่อคณะกรรมการการเลือกตั้งมีอำนาจสั่งให้มีการเลือกตั้งใหม่และ เพิกถอนสิทธิสมัครรับเลือกตั้งก่อนการประกาศผลการเลือกตั้งได้ ก็ควรให้คณะกรรมการการเลือกตั้งมีอำนาจสั่งให้มีการเลือกตั้งใหม่ และมีอำนาจส่งความเห็นพร้อมพยานหลักฐานว่าบุคคลใดกระทำการทุจริตการเลือกตั้งให้ศาลพิจารณาสั่งเพิกถอนสิทธิสมัครรับเลือกตั้งภายหลังการประกาศผลการเลือกตั้งได้เช่นกัน ทั้งนี้ คดีทุจริตการเลือกตั้งไม่จำเป็นต้องพิจารณาพยานหลักฐานจนปราศจากข้อสงสัย เพียงมีพยานหลักฐานตามสมควรอันควรเชื่อได้ว่ากระทำผิดย่อมสามารถสั่งเพิกถอนสิทธิสมัครรับเลือกตั้งได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการการเลือกตั้งควรกล้าตัดสินใจในการใช้ดุลพินิจตามที่กฎหมายให้อำนาจไว้ โดยปัญหาในการปฏิบัติงานที่ผ่านมา เมื่อกฎหมายกำหนดให้กรรมการการเลือกตั้งทุกคนต้องลงคะแนนเสียงเพื่อมีมติ กลับมีการลงคะแนนเสียงให้สอบสวนเพิ่มเติม ซึ่งไม่ใช่การวินิจฉัยชี้ขาดข้อถูกผิด ดังนั้น ควรกำหนดให้กรรมการการเลือกตั้งทุกคนต้องออกเสียงลงมติในทางวินิจฉัยชี้ขาดความผิดด้วย</p><p>- แม้กำหนดให้กรรมการการเลือกตั้งทุกคนต้องออกเสียงลงมติในทางวินิจฉัยชี้ขาดความผิด แต่อาจเกิดกรณีว่า การไม่รับเรื่องไว้พิจารณาวินิจฉัยถือว่ามีการวินิจฉัยชี้ขาดแล้วได้</p><p>ประธานกรรมการกล่าวว่า กรณีการไม่ออกเสียงลงมติในทางวินิจฉัยชี้ขาดความผิดเป็นปัญหา ที่เกิดขึ้นในศาลรัฐธรรมนูญด้วย ซึ่งต้องมีการบัญญัติรัฐธรรมนูญและกฎหมายประกอบรัฐธรรมนูญให้ชัดเจนต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งโดยเฉพาะการกำหนดให้คณะกรรมการการเลือกตั้งต้องกล้าตัดสินใจใช้อำนาจที่กฎหมายกำหนดไว้ เป็นการใช้อำนาจดุลพินิจในลักษณะองค์กรตุลาการ ซึ่งอาจถูกฟ้องร้องดำเนินคดีได้ง่าย ดังนั้น ควรบัญญัติกฎหมายที่คุ้มครองการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งให้ครอบคลุมกรณีถูกฟ้องร้องดำเนินคดีทั้งทางแพ่ง ทางอาญา และทางปกครองด้วย</p><p>- คณะกรรมการควรกำหนดให้มีการตั้งศาลเลือกตั้งเป็นศาลเฉพาะทางหรือไม่</p><p>ประธานกรรมการกล่าวว่า การคุ้มครองการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งจากการ ถูกฟ้องร้องดำเนินคดีมีกฎหมายบัญญัติไว้แล้ว แต่หากเห็นควรให้เพิ่มการคุ้มครองให้ครอบคลุม การดำเนินการเรื่องต่าง ๆ สามารถบัญญัติเพิ่มเติมได้ อย่างไรก็ตาม หากคุ้มครองการปฏิบัติหน้าที่มากเกินไป อาจส่งผลให้มีการใช้อำนาจเกินขอบเขตที่กฎหมายกำหนดได้</p><p>สำหรับกรณีศาลเลือกตั้ง เห็นว่าไม่มีความจำเป็นต้องตั้งศาลเลือกตั้งแต่อย่างใด เนื่องจากการตั้ง ศาลเลือกตั้งเป็นศาลเฉพาะทางไม่ทำให้เกิดความเชี่ยวชาญในการพิจารณาคดีได้จริง เพราะระบบ การแต่งตั้ง โยกย้ายผู้พิพากษาของศาลมีการหมุนเวียนการปฏิบัติหน้าที่ตลอดเวลา นอกจากนั้น การตั้งศาลเฉพาะทางไม่สามารถทำให้การพิจารณาคดีมีความรวดเร็ว หรือได้รับความเป็นธรรมมากกว่าการพิจารณาคดีในระบบศาลยุติธรรมทั่วไปแต่อย่างใด</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการการเลือกตั้งได้รับการแต่งตั้งจากความเห็นชอบของวุฒิสภา ดังนั้น ควรกำหนดให้วุฒิสภาเป็นผู้มีอำนาจตรวจสอบและประเมินผลการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้ง</p><p>- คณะกรรมการการเลือกตั้งต้องจัดทำรายงานผลการปฏิบัติงานเพื่อรายงานต่อวุฒิสภาเป็นประจำทุกปี ซึ่งวุฒิสภามีอำนาจที่จะควบคุมตรวจสอบ หรือเสนอแนะการปฏิบัติงานของคณะกรรมการการเลือกตั้งได้ แต่หากเห็นควรให้ตั้งคณะกรรมการประเมินผลการปฏิบัติหน้าที่ อาจต้องบัญญัติกฎหมายเพื่อประเมินผลการปฏิบัติหน้าขององค์กรอิสระทุกองค์กร</p><p>- การกำหนดองค์ประกอบ ที่มา หรือคุณสมบัติของคณะกรรมการการเลือกตั้ง ควรกำหนดให้มีการแสดงวิสัยทัศน์ของผู้สมัครเข้ารับการสรรหาเพื่อประกอบการพิจารณาของที่ประชุมใหญ่ศาลฎีกาและคณะกรรมการสรรหาในการพิจารณาเลือกบุคคลที่เหมาะสมเป็นกรรมการการเลือกตั้งด้วย</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้วุฒิสภาเป็นผู้มีอำนาจตรวจสอบและประเมินผลการปฏิบัติหน้าที่ของคณะกรรมการการเลือกตั้งย่อมทำให้คณะกรรมการการเลือกตั้งตกอยู่ภายใต้อาณัติของวุฒิสภาและทำให้ขาดความเป็นอิสระในการปฏิบัติหน้าที่ ซึ่งในรัฐธรรมนูญกำหนดให้วุฒิสภาสามารถ ถอดถอนคณะกรรมการการเลือกตั้งได้ อย่างไรก็ตาม การบัญญัติกรณีดังกล่าว ไม่ได้มุ่งหมายให้เกิดการ ถอดถอนได้จริง เป็นแต่เพียงการป้องกันมิให้คณะกรรมการการเลือกตั้งเพิกเฉยต่อการปฏิบัติหน้าที่เท่านั้น</p><p>สำหรับการกำหนดกำหนดให้มีการแสดงวิสัยทัศน์ของผู้สมัครเข้ารับการสรรหาเป็นกรรมการ การเลือกตั้งนั้น มักเป็นการกล่าวถึงแนวคิดในการพัฒนางานหรือบริหารงานภายในคณะกรรมการ การเลือกตั้ง ซึ่งเป็นเรื่องของสำนักงานคณะกรรมการการเลือกตั้งเป็นผู้ดำเนินการ แต่สิ่งที่ต้องทำให้ปรากฏคือ ผู้สมัครเข้ารับการสรรหาเป็นกรรมการการเลือกตั้งมีความซื่อสัตย์สุจริตจริงหรือไม่ และกล้าตัดสินใจ ใช้อำนาจดุลพินิจตามที่กฎหมายกำหนดไว้หรือไม่</p><p>ประเด็นที่กรรมการแต่ละท่านเสนอมาเกี่ยวกับการกำหนดองค์ประกอบ ที่มา หรืออำนาจหน้าที่ของคณะกรรมการการเลือกตั้งอาจไม่ได้บัญญัติไว้ในรัฐธรรมนูญทั้งหมด โดยบางเรื่องอาจต้องนำไปบัญญัติในกฎหมายประกอบรัฐธรรมนูญหรือกฎหมายลำดับรองต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า วาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งแตกต่างจากองค์กรอิสระประเภทอื่น เนื่องจากต้องพ้นจากตำแหน่งพร้อมกันทั้งคณะ กล่าวคือ ผู้ที่เข้ามาแทนตำแหน่งกรรมการการเลือกตั้งที่ว่างลง สามารถดำรงตำแหน่งได้เพียงเท่าที่วาระเดิมที่เหลืออยู่ของกรรมการ การเลือกตั้งที่ตนเข้าแทนที่เท่านั้น ทำให้การปฏิบัติงานเกิดความไม่ต่อเนื่อง ดังนั้น ควรกำหนดให้คณะกรรมการการเลือกตั้งพ้นจากวาระการดำรงตำแหน่งเป็นการเฉพาะตัวของแต่ละบุคคล</p><p>- การกำหนดให้พ้นจากตำแหน่งพร้อมกันทั้งคณะ ทำให้บุคคลที่เข้ามาแทนที่ตำแหน่งที่ว่างลง ขาดแรงจูงใจในการเข้าดำรงตำแหน่ง เนื่องจากวาระการดำรงตำแหน่งของบุคคลที่ตนเข้าแทนที่เหลือระยะเวลาน้อยเกินไป ทำให้ไม่สามารถปฏิบัติงานได้อย่างเต็มที่</p><p>ประธานกรรมการกล่าวว่า การกำหนดวาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้ง ต้องพิจาณาถึงภารกิจและหน้าที่ของคณะกรรมการการเลือกตั้งประกอบด้วย ซึ่งหากเห็นว่ามีความจำเป็นเพื่อให้การปฏิบัติงานเกิดความต่อเนื่องและมีประสิทธิภาพ สามารถกำหนดให้วาระการดำรงตำแหน่งของคณะกรรมการการเลือกตั้งเป็นเรื่องเฉพาะตัวของกรรมการการเลือกตั้งแต่ละคนได้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"8-14"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"15","ร่างบทบัญญัติ":"<p>“มาตรา 15 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ดำเนินการจัดหรือจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่น และผู้บริหารท้องถิ่น รวมทั้งการออกเสียงประชามติ และควบคุมดูแลให้การเลือกตั้งดังกล่าวเป็นไปโดยสุจริตและเที่ยงธรรม</p><p>(2) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(3) ออกประกาศหรือวางระเบียบกำหนดการทั้งหลายอันจำเป็นเพื่อให้การเลือกตั้ง การออกเสียงประชามติ และการดำเนินงานของพรรคการเมืองเป็นไปโดยสุจริต<u>และ</u>เที่ยงธรรม ตามที่กำหนดในกฎหมาย</p><p>(4) หน้าที่และอำนาจอื่นตามที่บัญญัติไว้ในรัฐธรรมนูญนี้หรือกฎหมาย” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรา 15 บัญญัติหน้าที่ของ กกต. ก่อนเรื่องอำนาจ เพื่อสร้างนวัตกรรมใหม่ เนื่องจากหากบัญญัติอำนาจไว้ก่อนหน้าที่ องค์กรก็จะใช้อำนาจอย่างอิสระโดยจะทำหน้าที่หรือไม่ทำหน้าที่ก็ได้ ดังนั้น มาตรานี้จึงบัญญัติรูปแบบใหม่ว่าเหตุที่ กกต. มีอำนาจก็เพราะ กกต. มีหน้าที่ โดยต้องทำหน้าที่ก่อนจึงจะมีอำนาจ ถ้าไม่ทำหน้าที่จะใช้อำนาจไม่ได้</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความใน (3) ควรแก้ไขเป็นว่า “ออกประกาศหรือวางระเบียบกำหนดการทั้งหลายอันจำเป็นเพื่อให้การเลือกตั้ง การออกเสียงประชามติ และการดำเนินงานของพรรคการเมืองเป็นไปโดยสุจริตและ เที่ยงธรรม ตามที่กำหนดในกฎหมาย”</p><p>- เรื่องการให้การศึกษาแก่ประชาชนเกี่ยวกับการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข และส่งเสริมการมีส่วนร่วมทางการเมืองของประชาชน เนื่องจากเป็นหลักการที่สำคัญในการส่งเสริมให้ประชาชนมีความรู้และให้ความสำคัญกับประชาธิปไตย ไม่ซื้อสิทธิ ขายเสียง ควรนำหลักการดังกล่าวบัญญัติไว้ในกฎหมายประกอบหรือกฎหมายลำดับรองด้วย</p><p>- ร่างรัฐธรรมนูญฉบับก่อนให้อำนาจ กกต. ในการกำหนดวันเลือกตั้ง ถ้าเกิดเหตุจำเป็น กกต. มีอำนาจเลื่อนวันเลือกตั้งได้ ซึ่งเคยเกิดปัญหาขึ้นเมื่อวันที่ 2 กุมภาพันธ์ 2557 เนื่องจากรัฐธรรมนูญ 2550 ไม่มีบทบัญญัติหลักการดังกล่าวไว้ ดังนั้น ควรบัญญัติเรื่องดังกล่าวไว้ในรัฐธรรมนูญ หรือในกฎหมายลำดับรอง</p><p>- หลักการใน (3) หมายความรวมถึงการประกาศผลการเลือกตั้งของ กกต. ด้วยหรือไม่</p><p>ประธานกรรมการแสดงความเห็นว่า อำนาจเลื่อนวันเลือกตั้งไม่จำเป็นต้องบัญญัติในรัฐธรรมนูญ โดยอาจบัญญัติในกฎหมายลำดับรองให้อำนาจ กกต. ในการเลื่อนวันเลือกตั้งกรณีมีเหตุฉุกเฉินที่ไม่อาจจัดการเลือกตั้งวันเดียวกันทั่วราชอาณาจักรได้ แต่การเลื่อนวันเลือกตั้งดังกล่าว กกต. ต้องเลื่อนพร้อมกันทั่วประเทศ จะสั่งเลื่อนเฉพาะจังหวัดใดหรือภาคใดเป็นการเฉพาะไม่ได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 15 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"22","หน้า":"16-17"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"15","ร่างบทบัญญัติ":"<p>“(2) สืบสวนหรือไต่สวนในกรณีที่พบเห็นหรือมีเหตุอันควรสงสัยว่าการเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาร่างมาตรา 17 ไม่ได้มีการบัญญัติอำนาจหน้าที่ของ กกต. ในเรื่องการสืบสวนและสอบสวนเพื่อหาข้อเท็จจริงและวินิจฉัยปัญหาข้อโต้แย้งที่เกิดขึ้นตามกฎหมายที่อยู่ในหน้าที่และอำนาจของ กกต. บัญญัติไว้ ซึ่งในอดีตเคยมีปัญหาข้อกฎหมายในกรณีที่ กกต. ได้ให้ใบแดงกับผู้สมัครรับเลือกตั้ง และผู้สมัครรับเลือกตั้งคนดังกล่าวได้นำคดีขึ้นสู่ศาลปกครองเพื่อเพิกถอนคำสั่งของ กกต. โดยศาลปกครองชั้นต้นมีคำสั่งไม่รับคำร้องไว้พิจารณา ปรากฏว่าศาลปกครองสูงสุดมีคำสั่งรับคำร้องและวินิจฉัยว่าคำวินิจฉัยของ กกต. ที่ให้ใบแดงแก่ผู้สมัครนั้นถือว่าเป็นคำสั่งทางปกครองซึ่งอยู่ในอำนาจพิจารณาของศาลปกครอง ซึ่งจากคำสั่งศาลปกครองสูงสุดดังกล่าวเป็นเหตุให้ กกต. นำคดีดังกล่าวขึ้นสู่ศาลรัฐธรรมนูญ โดยอาศัยอำนาจตามตามมาตรา 145 (3) ของรัฐธรรมนูญ 2540 โดยถือว่าเป็นกรณีที่มีข้อขัดแย้งระหว่างองค์กรตามรัฐธรรมนูญกับศาล ต่อมาศาลรัฐธรรมนูญได้มีคำวินิจฉัยในประเด็นดังกล่าวว่า การที่ กกต. ให้ใบแดงแก่ผู้สมัครรับเลือกตั้งเป็นการใช้อำนาจหน้าที่สืบสวน สอบสวนเพื่อหาข้อเท็จจริงและวินิจฉัยปัญหาหรือ ข้อโต้แย้งตามรัฐธรรมนูญ เป็นการใช้อำนาจตามรัฐธรรมนูญ มิใช่เป็นการใช้อำนาจในทางบริหารหรือ ทางปกครอง คำวินิจฉัยของ กกต. ถือเป็นที่ยุติแล้ว ดังนั้น เพื่อให้เกิดความชัดเจนในเรื่องอำนาจหน้าที่ จึงควรบัญญัติให้ กกต. มีอำนาจหน้าที่ในการสืบสวนหรือไต่สวนในกรณีที่พบเห็นหรือมีเหตุอันควรสงสัยว่าการเลือกตั้งใดมิได้เป็นไปโดยสุจริตและเที่ยงธรรมไว้ในร่างรัฐธรรมนูญด้วย เพื่อให้เกิดความชัดเจนในกรณีที่มีข้อโต้แย้งในการใช้อำนาจของ กกต. ว่าจะอยู่ในอำนาจพิจารณาของศาลใด โดยเสนอให้เพิ่มความเป็น (2) ของร่างมาตรา 15 ความเป็นดังนี้</p><p>“มาตรา 15 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>“(2) สืบสวนหรือไต่สวนในกรณีที่พบเห็นหรือมีเหตุอันควรสงสัยว่าการเลือกตั้งใดมิได้เป็นไป โดยสุจริตและเที่ยงธรรม””</p><p>ที่ประชุมเห็นชอบในการเพิ่มความเป็น (2) ของร่างมาตรา 15 ตามที่มีการเสนอต่อที่ประชุม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 15 โดยเพิ่มความเป็น (2) ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"23","หน้า":"8, 11"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"19","ร่างบทบัญญัติ":"<p>“มาตรา 19 ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการออกเสียงประชามติมิได้เป็นไปโดยชอบด้วยกฎหมาย ให้คณะกรรมการการเลือกตั้งมีอำนาจ<strike>สอบ</strike><u>ไต</u>่สวนและสั่งให้มีการออกเสียงประชามติใหม่ในหน่วยออกเสียงใดหน่วยออกเสียงหนึ่งหรือทุกหน่วย”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้ “มาตรา 19 ในกรณีที่มี หลักฐานอันควรเชื่อได้ว่าการออกเสียงประชามติมิได้เป็นไปโดยชอบด้วยกฎหมาย ให้คณะกรรมการการ เลือกตั้งมีอำนาจ<strike>สอบ</strike><u>ไต</u>่สวนและสั่งให้มีการออกเสียงประชามติใหม่ในหน่วยออกเสียงใดหน่วยออกเสียงหนึ่งหรือทุกหน่วย”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 19 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"23","หน้า":"12"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"20/1","ร่างบทบัญญัติ":"<p>“มาตรา 20/1 เพื่อให้การควบคุมการเลือกตั้งหรือการออกเสียงประชามติเป็นไปอย่างมีประสิทธิภาพ <strike>คณะกรรมการการเลือกตั้งอาจมอบหมายให้กรรมการการเลือกตั้งคนหนึ่งคนใดมีอำนาจสอบสวนหรือวินิจฉัยว่าการเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติ</strike><strike>มิได้เป็นไปโดยชอบด้วยกฎหมายได้ ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง</strike><u>ในกรณีที่กรรมการการเลือกตั้งผู้ใดพบเห็นการกระทำใดที่เห็นว่าจะเป็นเหตุให</u>้<u>การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม ให้กรรมการการเลือกตั้งผู้นั้นมีอำนาจสั่งให้งดการ</u><u>ลงคะแนนในหน่วยเลือกตั้งนั้นเพื่อดำเนินการให้มีการลงคะแนนใหม่ได</u>้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการสอบถามว่า กรณีที่กรรมการการเลือกตั้งพบเห็นการกระทำความผิดในหน่วย เลือกตั้งจะมีวิธีดำเนินการอย่างไร</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีที่พบเห็นการกระทำความผิดในหน่วยเลือกตั้ง กรรมการการเลือกตั้งจะแจ้งให้เจ้าพนักงาน ฝ่ายปกครองหรือเจ้าหน้าที่ตำรวจดำเนินการจับกุม จากนั้นคณะกรรมการการเลือกตั้งจะดำเนินการ สอบสวนและประชุมเพื่อพิจารณาวินิจฉัยว่าจะสั่งให้มีการเลือกตั้งใหม่หรือเพิกถอนสิทธิเลือกตั้ง</p><p>- การทุจริตการเลือกตั้งบางกรณีเกิดจากเจ้าหน้าที่ประจำหน่วยเลือกตั้งขานคะแนนเลือกตั้ง เพื่อช่วยผู้สมัครรับเลือกตั้ง การใช้เครื่องลงคะแนนเลือกตั้งจะช่วยแก้ปัญหานี้ได้</p><p>- ศาลรัฐธรรมนูญเยอรมันเคยวินิจฉัยให้เพิกถอนการลงคะแนนเลือกตั้งที่ใช้เครื่องลงคะแนน เนื่องจากคะแนนเลือกตั้งดังกล่าวถูกบันทึกไว้ในเครื่อง และไม่มีมาตรการที่มั่นใจได้ว่าจะไม่มีการเข้าถึง คะแนนดังกล่าวทำให้การลงคะแนนเลือกตั้งไม่เป็นการกระทำโดยตรงและลับ ข้อที่ต้องพิจารณา คือ ในรัฐธรรมนูญเยอรมันกำหนดไว้เช่นเดียวกับรัฐธรรมนูญไทยว่าการเลือกตั้งต้องกระทำโดยตรงและลับ</p><p>- เครื่องลงคะแนนเลือกตั้งของประเทศไทยแตกต่างกับของประเทศเยอรมัน โดยเครื่องลงคะแนน เลือกตั้งของไทยมีลักษณะคล้ายกับเครื่องคิดเลขเท่านั้นไม่มีการเชื่อมโยงข้อมูลกับหน่วยงานต่าง ๆ และการ คะแนนด้วยเครื่องลงคะแนนนั้นก็จะต้องทำในคูหาซึ่งเป็นการลับอยู่แล้ว</p><p>ประธานกรรมการสอบถามว่า กรณีที่เจ้าหน้าที่ประจำหน่วยเลือกตั้งกระทำทุจริตจะมีวิธีการ ดำเนินการอย่างไร</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการการเลือกตั้งได้ปรับปรุงให้เจ้าหน้าที่ประจำหน่วยเลือกตั้งมีความหลากหลายมากขึ้น เพื่อให้เกิดการสอดส่องดูแลการทุจริตซึ่งกันและกัน และเจ้าหน้าที่ตำรวจประจำหน่วยเลือกตั้งนั้นจะมาจาก จังหวัดอื่นนอกเขตเลือกตั้ง</p><p>- กรณีเจ้าหน้าที่ประจำหน่วยเลือกตั้งกระทำการทุจริตเลือกตั้งควรกำหนดโทษให้หนักขึ้น</p><p>- เจ้าหน้าที่ของสำนักงานคณะกรรมการการเลือกตั้งเคยชี้แจงว่าเครื่องลงคะแนนเลือกตั้งนั้น สามารถตรวจสอบเลขบัตรประจำตัวประชาชนและคะแนนเลือกตั้งได้</p><p>- เครื่องลงคะแนนเลือกตั้งจะไม่สามารถแสดงได้ว่าประชาชนคนใดลงคะแนนเลือกตั้งให้ผู้สมัคร รับเลือกตั้งคนใด</p><p>- ปัญหาของการใช้เครื่องลงคะแนนเลือกตั้ง คือ ฝ่ายการเมืองยังไม่มีความมั่นใจ อีกทั้งจำเป็นต้อง ใช้งบประมาณจำนวนมากเนื่องจากมีหน่วยเลือกตั้งกว่า 90,000 หน่วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 20/1 เพื่อให้การควบคุมการเลือกตั้งหรือการออกเสียงประชามติเป็นไปอย่างมี ประสิทธิภาพ <strike>คณะกรรมการการเลือกตั้งอาจมอบหมายให้กรรมการการเลือกตั้งคนหนึ่งคนใดมีอำนาจ สอบสวนหรือวินิจฉัยว่าการเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติ</strike><strike>มิได้เป็นไปโดยชอบด้วยกฎหมายได้ ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย</strike><strike>คณะกรรมการการเลือกตั้ง</strike><u>ในกรณีที่กรรมการการเลือกตั้งผู้ใดพบเห็นการกระทำใดที่เห็นว่าจะเป็นเหตุให</u>้ <u>การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม ให้กรรมการการเลือกตั้งผู้นั้นมีอำนาจสั่งให้แก้ไข ระงับ</u><u>หรือยุติการดำเนินการ หรือสั่งให้ดำเนินการใหม่ ได้ ตามที่เห็นสมควร และบันทึกพฤติกรรมและการสั่งการ</u><u>ไว้เป็นหลักฐาน ในกรณีจำเป็นจะสั่งบุคคลที่กระทำการดังกล่าวออกไปจากบริเวณหน่วยเลือกตั้งหรือให้เจ้า</u><u>พนักงานฝ่ายปกครองหรือตำรวจนำตัวบุคคลนั้นไปควบคุมตัวไว้เป็นระยะเวลาและตามวิธีการที่กฎหมาย</u><u>กำหนดได</u>้” เพื่อเป็นการเพิ่มอำนาจกรรมการการเลือกตั้งดำเนินการเฉพาะในหน่วยเลือกตั้งที่พบเห็นการ กระทำที่เห็นว่าเป็นเหตุให้การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิก วุฒิสภา พ.ศ. 2550 กำหนดให้เจ้าหน้าที่ประจำหน่วยเลือกตั้งมีอำนาจดำเนินการสั่งให้แก้ไข ระงับหรือยุติ การดำเนินการในกรณีที่เห็นว่าการกระทำใดเป็นเหตุให้การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรมอยู่แล้ว ความในมาตรานี้ที่มีการแก้ไขเพิ่มเติมอาจทำให้กรณีที่พบเห็นการกระทำความผิดต้องรอให้กรรมการการ เลือกตั้งสั่งการก่อน คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญยกร่างมาตรานี้ขึ้นโดยมีเจตนา ให้กรรมการการเลือกตั้งคนใดคนหนึ่งเมื่อพบเห็นการกระทำความผิดในหน่วยเลือกตั้งแล้ว สามารถสั่งให้ยุติ การลงคะแนนและสั่งให้มีการเลือกตั้งใหม่ได้</p><p>- การกำหนดให้เจ้าหน้าที่ประจำหน่วยเลือกตั้งมีอำนาจตามความในมาตรานี้ อาจทำให้เกิดปัญหา อย่างเช่นที่เคยเกิดขึ้นในอดีต ความในมาตรานี้จึงควรกำหนดให้เป็นอำนาจของกรรมการการเลือกตั้งคนใด คนหนึ่งจึงจะเหมาะสม</p><p>- อำนาจของกรรมการการเลือกตั้งในมาตรานี้ควรกำหนดไว้ในรัฐธรรมนูญหรือกฎหมายประกอบ รัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า อำนาจของกรรมการการเลือกตั้งในมาตรานี้ควรกำหนดไว้ใน รัฐธรรมนูญ เพื่อให้กรรมการการเลือกตั้งคนใดคนหนึ่งมีอำนาจดำเนินการสั่งให้งดการลงคะแนนในกรณีที่ พบเห็นการกระทำความผิดในหน่วยเลือกตั้ง เนื่องจากเดิมกำหนดให้เป็นอำนาจของคณะกรรมการการ เลือกตั้งทั้งคณะ</p><p>- มีกรรมการสอบถามว่า กรณีที่กรรมการการเลือกตั้งสั่งให้งดการลงคะแนนและต้องมีการเลือกตั้งใหม่ จะทำให้เกิดปัญหาว่าการเลือกตั้งไม่ได้กระทำภายในวันเดียวกันหรือไม่</p><p>ประธานกรรมการกล่าวว่า กรณีที่กรรมการการเลือกตั้งสั่งให้งดการลงคะแนนและสั่งให้มีการ เลือกตั้งใหม่นี้เป็นเช่นเดียวกับกรณีการเกิดพิบัติภัยที่ทำให้หน่วยเลือกตั้งใดหน่วยเลือกตั้งหนึ่งไม่สามารถ เลือกตั้งได้ จึงไม่ทำให้เกิดปัญหาว่าการเลือกตั้งไม่ได้กระทำภายในวันเดียวกัน ควรให้อำนาจกรรมการการ เลือกตั้งมีอำนาจในกรณีจำเป็นจะสั่งบุคคลที่กระทำการดังกล่าวออกไปจากบริเวณหน่วยเลือกตั้งด้วย ส่วนอำนาจในการให้เจ้าพนักงานฝ่ายปกครองหรือตำรวจนำตัวบุคคลนั้นไปควบคุมตัวควรกำหนดไว้ใน มาตรานี้ เนื่องจากทำให้ไม่ต้องไปขอหมายค้นหรือหมายจับจากศาลก่อน</p><p>- มีกรรมการสอบถามว่า ความในมาตรานี้ที่แก้ไขเพิ่มเติมจะทำให้กรรมการการเลือกตั้งสั่งให้ เจ้าหน้าที่ตำรวจดำเนินการได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า อำนาจของกรรมการการเลือกตั้งในมาตรานี้เป็นอำนาจตามรัฐธรรมนูญ เจ้าหน้าที่ตำรวจมีหน้าที่ต้องปฏิบัติตาม แต่หากที่ประชุมเห็นว่าไม่เหมาะสมก็ตัดความในส่วนนี้ออกได้ ทั้งนี้ รัฐธรรมนูญควรให้เครื่องมือในการใช้อำนาจของกรรมการการเลือกตั้งมากขึ้น เพื่อให้การเลือกตั้ง มีความสุจริต</p><p>- มีกรรมการสอบถามว่า อำนาจของกรรมการการเลือกตั้งในมาตรานี้ ควรกำหนดให้มอบหมายให้ เจ้าหน้าที่อื่นได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า อำนาจตามมาตรานี้ของกรรมการการเลือกตั้งไม่สามารถมอบหมายให้ เจ้าหน้าที่อื่นดำเนินการแทนได้ เนื่องจากโดยปกติแล้วอำนาจนี้เป็นของคณะกรรมการการเลือกตั้งเท่านั้น ความมุ่งหมายของการแก้ไขเพิ่มเติมความในมาตรานี้ก็เพื่อให้กรรมการการเลือกตั้งคนใดคนหนึ่งที่พบเห็น การกระทำความผิดในหน่วยเลือกตั้งใดหน่วยเลือกตั้งหนึ่งที่กรรมการการเลือกตั้งลงพื้นที่เท่านั้น ไม่ได้มุ่ง หมายให้กรรมการการเลือกตั้งต้องลงพื้นที่ในทุกหน่วยเลือกตั้ง และกรรมการการเลือกตั้งมีอำนาจสั่ง ให้ระงับยับยั้งการกระทำดังกล่าวได้โดยไม่ต้องรอประชุมคณะกรรมการการเลือกตั้งทั้งคณะ หลังจากนั้น คณะกรรมการการเลือกตั้งทั้งคณะจะพิจารณาว่าควรลงคะแนนเลือกตั้งใหม่ในหน่วยเลือกตั้งนั้นเมื่อใด</p><p>- การกำหนดให้คณะกรรมการการเลือกตั้งสามารถมอบหมายให้กรรมการการเลือกตั้งคนใด คนหนึ่งทำการสอบสวนและวินิจฉัยจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้คณะกรรมการการเลือกตั้งสามารถมอบหมาย ให้กรรมการการเลือกตั้งคนใดคนหนึ่งทำการสอบสวนและวินิจฉัยเท่านั้น อาจทำให้การดำเนินการของ กรรมการการเลือกตั้งเกิดความยุ่งยาก โดยการสอบสวนควรกำหนดให้เจ้าหน้าที่เป็นผู้ดำเนินการ ส่วนกรรมการการเลือกตั้งมีอำนาจในการวินิจฉัย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ความเดิมของมาตรานี้มุ่งหมายให้คณะกรรมการการเลือกตั้งมอบหมายให้กรรมการการเลือกตั้งคนใด คนหนึ่งพิจารณาวินิจฉัยได้ และโดยปกติการสอบสวนนั้นกรรมการการเลือกตั้งจะมอบหมายให้เจ้าหน้าที่ เป็นผู้ดำเนินการอยู่แล้ว</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้กรรมการการเลือกต้ังคนเดียวทำหน้าที่พิจารณาวินิจฉัย อาจเปิดโอกาสให้ฝ่ายการเมืองแทรกแซงได้ ทั้งนี้ ให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาว่าอำนาจ หน้าที่ของคณะกรรมการการเลือกตั้งในรัฐธรรมนูญฉบับที่ผ่าน ๆ มา มีเรื่องใดบ้าง เรื่องใดที่ที่ประชุมคงไว้ หรือตัดออก และเรื่องใดบ้างที่จะนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ โดยนำร่างมาตราต่าง ๆ ที่เกี่ยวข้องกับคณะกรรมการการเลือกตั้งไปปรับปรุงให้เหมาะสมแล้วส่งให้คณะกรรมการการเลือกตั้งเพื่อให้ ความเห็น นอกจากนี้ ร่างมาตราต่าง ๆ ที่เกี่ยวข้องกับองค์กรอิสระตามรัฐธรรมนูญก็ควรส่งไปให้องค์กรนั้น ๆ พิจาณาด้วยเช่นเดียวกัน ทั้งนี้ ที่ประชุมมีดุลพินิจในการพิจารณาว่าจะนำความเห็นดังกล่าวมากำหนดไว้ใน รัฐธรรมนูญหรือไม่ และเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 20/1 เป็นดังนี้</p><p>“มาตรา 20/1 เพื่อให้การควบคุมการเลือกตั้งหรือการออกเสียงประชามติเป็นไปอย่างมี ประสิทธิภาพ <strike>คณะกรรมการการเลือกตั้งอาจมอบหมายให้กรรมการการเลือกตั้งคนหนึ่งคนใดมีอำนาจ สอบสวนหรือวินิจฉัยว่าการเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติ</strike><strike>มิได้เป็นไปโดยชอบด้วยกฎหมายได้ ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย</strike><strike>คณะกรรมการการเลือกตั้ง </strike><u>ในกรณีที่กรรมการการเลือกตั้งผู้ใดพบเห็นการกระทำใดที่เห็นว่าจะเป็นเหตุให</u>้ <u>การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม ให้กรรมการการเลือกตั้งผู้นั้นมีอำนาจสั่งให้งดการ</u><u>ลงคะแนนในหน่วยเลือกตั้งนั้นเพื่อดำเนินการให้มีการลงคะแนนใหม่ได</u>้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 20/1 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"23","หน้า":"12-16"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"197","ร่างบทบัญญัติ":"<p>“มาตรา 197 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) จัดหรือดำเนินการให้มีการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และการออกเสียงประชามติ</p><p>(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริตและเที่ยงธรรม และควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย <u>เพื่อการนี้ให้มีอำนาจสืบสวนหรือ</u><u>ไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</u></p><p>(3) <u>เมื่อผลการ</u>สืบสวนหรือไต่สวน<u>ม</u>ี<strike>ในกรณีที่มี</strike>เหตุอันควรสงสัยว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย <u>ให้ม</u>ี<u>อำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามต</u>ิ <u>และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือลงประชามติใหม่ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</u> <strike>โดยจะ มอบหมายให้บุคคลหรือหน่วยงานใดดำเนินการสืบสวนหรือไต่สวนแทนก็ได้</strike></p><p><strike>(4) สั่งให้มีการเลือกตั้งหรือการเลือกตาม (1) หรือการออกเสียงประชามติใหม่ ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย</strike></p><p>(5) สั่งระงับการใช้สิทธิสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งหรือผู้สมัครรับเลือกตาม (1) ไว้เป็นการชั่วคราวเพื่อให้การเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม</p><p>(6) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(7) หน้าที่และอำนาจอื่นตามที่บัญญัติไว้ในรัฐธรรมนูญหรือกฎหมาย</p><p><strike>การดำเนินการและการปฏิบัติให้เป็นไปตามหน้าที่และอำนาจตามวรรคหนึ่ง ให้เป็นไปตาม</strike><strike>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย พรรคการเมือง และกฎหมายว่าด้วยการเลือกตั้งสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ทั้งนี้ กฎหมายดังกล่าวต้องให้อำนาจแก่คณะกรรมการการเลือกตั้งในการออกประกาศหรือวางระเบียบ กำหนดการทั้งหลายอันจำเป็นเพื่อให้การเลือกตั้งหรือการเลือกตาม (1) การออกเสียงประชามติ และ การดำเนินงานของพรรคการเมือง เป็นไปโดยสุจริต เที่ยงธรรม และชอบด้วยกฎหมายด้วย</strike><u>ในการ</u><u>สืบสวนหรือไต่สวนตาม (2) คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคนดำเนินการ หรือ</u><u>มอบหมายให้คณะบุคคลดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้งตามหลักเกณฑ์ และวิธีการ</u><u>ที่คณะกรรมการการเลือกตั้งกำหนดก็ได</u>้</p><p><strike>คณะกรรมการการเลือกตั้งต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้ง</strike><strike>ปวงในการใช้ดุลพินิจ</strike><u>การใช้อำนาจตาม (3) ให้กรรมการการเลือกตั้งแต่ละคนมีอำนาจกระทำได้ตาม</u><u>หลักเกณฑ์ วิธีการและเงื่อนไขที่คณะกรรมการการเลือกตั้งกำหนด</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งในร่างมาตรา 197 มิได้ให้อำนาจ คณะกรรมการการเลือกตั้งในการประกาศผลการเลือกตั้ง ซึ่งแตกต่างจากหลักการในมาตรา 236 (7) ของ รัฐธรรมนูญ 2550 ได้กำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจประกาศผลการเลือกตั้ง ผลการสรรหา และผลการออกเสียงประชามติ ดังนั้น ในร่างมาตรา 197 ควรเพิ่มหลักการให้คณะกรรมการการเลือกตั้ง มีอำนาจประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และประกาศผลการออกเสียงประชามติ</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสาม เป็นดังนี้ “คณะกรรมการการเลือกตั้งต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง <u>มีความกล้าหาญ</u> และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p><p>ส่วนเรื่องอำนาจของคณะกรรมการการเลือกตั้งในการประกาศผลการเลือกตั้งนั้น แม้คณะกรรมการจะไม่ได้บัญญัติให้อำนาจประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือก สมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และประกาศผลการออกเสียง ประชามติก็ตาม การที่คณะกรรมการการเลือกตั้งมีหน้าที่ในการจัดการเลือกตั้ง คณะกรรมการการเลือกตั้ง ก็ย่อมมีอำนาจประกาศผลการเลือกตั้งได้อยู่แล้วและถือเป็นหน้าที่โดยตรงของคณะกรรมการการเลือกตั้ง ในการประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิก สภาท้องถิ่นและผู้บริหารท้องถิ่น และประกาศผลการออกเสียงประชามติ</p><p>ส่วนความใน (3) กำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจสืบสวนหรือไต่สวนในกรณีที่มีเหตุ อันควรสงสัยว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตและเที่ยงธรรม แต่มิได้บัญญัติกลไก หรือมาตรการเพื่อรองรับว่าเมื่อคณะกรรมการการเลือกตั้งสืบสวนหรือไต่สวนแล้วปรากฎผลอย่างใด อย่างหนึ่งแล้ว คณะกรรมการการเลือกตั้งจะต้องดำเนินการต่อไปอย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องอำนาจการสืบสวนหรือไต่สวนในกรณีที่มีเหตุอันควรสงสัยว่า การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย ตาม (3) นั้น คณะกรรมการควรออกแบบกลไกหรือมาตรการเพื่อรองรับการใช้อำนาจของคณะกรรมการการเลือกตั้งในการสั่งให้มีการเลือกตั้งใหม่ หรือการออกเสียงประชามติใหม่ตาม (4) หรือสั่งระงับการใช้สิทธิ สมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งไว้เป็นการชั่วคราวเพื่อให้การเลือกตั้งเป็นไปโดยสุจริตและ เที่ยงธรรมตาม (5)</p><p>- เรื่องอำนาจการสืบสวนหรือไต่สวนในกรณีมีเหตุอันควรสงสัยว่าการเลือกตั้งมิได้เป็นไปโดยสุจริต และเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมายตาม (3) นั้น เป็นวิธีดำเนินการ ของคณะกรรมการการเลือกตั้ง ควรนำไปบัญญัติไว้ในกฎหมายลำดับรอง</p><p>ประธานกรรมการกล่าวว่า หากให้คณะกรรมการการเลือกตั้งมีอำนาจสืบสวนหรือไต่สวน ก็ต้องให้ อำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วยด้วย โดยเสนอแก้ไขร่างมาตรา 197 (2) (3) และตัด (4) ออก ดังนี้</p><p>“(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริตและเที่ยงธรรม และ ควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย <u>เพื่อการนี้ให้มีอำนาจสืบสวนหรือ</u> <u>ไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</u></p><p>3) <u>เมื่อผลการ</u>สืบสวนหรือไต่สวน<u>ม</u>ี<strike>ในกรณีที่มี</strike>เหตุอันควรสงสัยว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย <strike>โดยจะ มอบหมายให้บุคคลหรือหน่วยงานใดดำเนินการสืบสวนหรือไต่สวนแทนก็ได้</strike><u>ให้ม</u>ี<u>อำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามต</u>ิ <u>และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือลงประชามติใหม่ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</u></p><p><strike>(4) สั่งให้มีการเลือกตั้งหรือการเลือกตาม (1) หรือการออกเสียงประชามติใหม่ ในกรณีที่มี</strike><strike>หลักฐานอันควรเชื่อได้ว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตและเที่ยงธรรม หรือ การออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย</strike>”</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการกฤษฎีกาเคยให้ความเห็นว่าคณะกรรมการ การเลือกตั้งมีอำนาจมอบหมายให้กรรมการแต่ละคนหรือคณะบุคคลดำเนินการสืบสวนหรือไต่สวนภายใต้ การกำกับของกรรมการการเลือกตั้งได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “<strike>การดำเนินการและการปฏิบัติ</strike><strike>ให้เป็นไปตามหน้าที่และอำนาจตามวรรคหนึ่ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่า ด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่ง สมาชิกวุฒิสภา พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง และกฎหมายว่าด้วยการ เลือกตั้งสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น ทั้งนี้ กฎหมายดังกล่าวต้องให้อำนาจแก่ คณะกรรมการการเลือกตั้งในการออกประกาศหรือวางระเบียบกำหนดการทั้งหลายอันจำเป็นเพื่อให้ การเลือกตั้งหรือการเลือกตาม (1) การออกเสียงประชามติ และการดำเนินงานของพรรคการเมือง เป็นไปโดยสุจริต เที่ยงธรรม และชอบด้วยกฎหมายด้วย</strike><u>ในการสืบสวนหรือไต่สวนตาม (2)</u><u>คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคนดำเนินการ หรือมอบหมายให้คณะบุคคล</u><u>ดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้งตามหลักเกณฑ์ และวิธีการ ที่คณะกรรมการการ</u><u>เลือกตั้งกำหนดก็ได</u>้” และแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “<strike>คณะกรรมการการเลือกตั้ง</strike><strike>ต้อง </strike><strike>ปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ</strike><u>การใช้อำนาจตาม </u><u>(3) ให้กรรมการการเลือกตั้งแต่ละคนมีอำนาจกระทำได้ตามหลักเกณฑ์ วิธีการและเงื่อนไขที่คณะกรรมการ</u><u>การเลือกตั้งกำหนด</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 197 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"19-22"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"223","ร่างบทบัญญัติ":"<p>“มาตรา 223 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) จัดหรือดำเนินการให้มีการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และการออกเสียงประชามติ</p><p>(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริตและเที่ยงธรรม และควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย เพื่อการนี้ ให้มีอำนาจสืบสวนหรือไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</p><p>(3) เมื่อผลการสืบสวนหรือไต่สวนตาม (2) หรือพบเห็นการกระทำที่มีเหตุอันควรสงสัยว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย ให้มีอำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือลงประชามติใหม่ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</p><p>(4) สั่งระงับการใช้สิทธิสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งหรือผู้สมัครรับเลือกตาม (1) ไว้เป็นการชั่วคราวเป็นระยะเวลาไม่เกินหนึ่งปี เมื่อมีหลักฐานอันควรเชื่อได้ว่าผู้นั้นกระทำการหรือรู้เห็นกับการกระทำของบุคคลอื่น ที่มีลักษณะเป็นการทุจริต หรือทำให้การเลือกตั้งหรือการเลือก<strike>ไม่</strike><u>มิได</u>้เป็นไปโดยสุจริต และเที่ยงธรรม</p><p>(5) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(6) หน้าที่และอำนาจอื่นตามรัฐธรรมนูญหรือกฎหมาย</p><p>ในการสืบสวนหรือไต่สวนตาม (2) คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคนดำเนินการ หรือมอบหมายให้คณะบุคคลดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้งตาม หลักเกณฑ์และวิธีการที่คณะกรรมการการเลือกตั้งกำหนดก็ได้</p><p>การใช้อำนาจตาม (3) ให้กรรมการการเลือกตั้งแต่ละคนซึ่งพบเห็นการกระทำความผิดมีอำนาจ กระทำได้<u>สำหรับหน่วยเลือกตั้งหรือเขตเลือกตั้งที่พบเห็นการกระทำความผิด ทั้งน</u>ี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการการเลือกตั้งกำหนด” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการตั้งข้อสังเกตในการบัญญัติความว่า “โดยสุจริตและเที่ยงธรรม” ใน (3) กับความว่า “โดยสุจริตหรือเที่ยงธรรม” ใน (4) ว่าการบัญญัติถ้อยคำทั้ง 2 อนุมาตราดังกล่าว มีถ้อยคำที่ไม่เหมือนกัน คณะกรรมการมีเจตนารมณ์พิเศษในการบัญญัติถ้อยคำที่แตกต่างกันหรือไม่</p><p>ประธานกรรมการกล่าวว่า การบัญญัติถ้อยคำที่มีความแตกต่างกันนั้น ถ้าเป็นเรื่องการจัดการ เลือกตั้งจะต้องเป็นไปโดยสุจริตและเที่ยงธรรม กล่าวคือ ต้องครบองค์ประกอบทั้งสองประการ คือ โดยสุจริตและเที่ยงธรรม แต่ในกรณีที่พบว่าการเลือกตั้งไม่เป็นไปโดยสุจริตหรือเที่ยงธรรมนั้น คณะกรรมการการเลือกตั้งอาจพบการกระทำอย่างใดอย่างหนึ่งที่ทำให้การเลือกตั้งไม่เป็นไปโดยสุจริตหรือ เที่ยงธรรมอย่างใดอย่างหนึ่งในสำนวนการสืบสวนหรือไต่สวน</p><p>- มีกรรมการสอบถามว่า ความใน (3) ความว่า “ทุกหน่วย” มีความครอบคลุมเพียงใด และ หมายความถึงทุกหน่วยในเขตเลือกตั้ง หรือทุกหน่วยในประเทศ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “การใช้อำนาจตาม (3) ให้ กรรมการการเลือกตั้งแต่ละคนซึ่งพบเห็นการกระทำความผิดมีอำนาจกระทำได้<u>สำหรับหน่วยเลือกตั้งหรือ</u> <u>เขตเลือกตั้งที่พบเห็นการกระทำความผิด ทั้งน</u>ี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการการ เลือกตั้งกำหนด” เพื่อให้เกิดความชัดเจน</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “...<strike>ไม่</strike><u>มิได</u>้เป็นไปโดยสุจริตและเที่ยงธรรม” เพื่อให้ถ้อยคำสอดคล้องกันทั้งมาตรา</p>","มติที่ประชุม":"<p>ที่ประชุมมีมติแก้ไขเพิ่มเติมร่างมาตรา 223 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"15-17"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"220","ร่างบทบัญญัติ":"<p> “มาตรา 220 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) จัดหรือดำเนินการให้มีการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และการออกเสียงประชามติ</p><p>(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริตและเที่ยงธรรม และควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย เพื่อการนี้ ให้มีอำนาจสืบสวนหรือไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</p><p>(3) เมื่อผลการสืบสวนหรือไต่สวนตาม (2) หรือพบเห็นการกระทำที่มีเหตุอันควรสงสัยว่าการเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย ให้มีอำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือออกเสียงประชามติใหม่ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</p><p>(4) สั่งระงับการใช้สิทธิสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งหรือผู้สมัครรับเลือกตาม (1) ไว้เป็นการชั่วคราวเป็นระยะเวลาไม่เกินหนึ่งปี เมื่อมีหลักฐานอันควรเชื่อได้ว่าผู้นั้นกระทำการหรือรู้เห็นกับการกระทำของบุคคลอื่น ที่มีลักษณะเป็นการทุจริต หรือทำให้การเลือกตั้งหรือการเลือกมิได้เป็นไปโดยสุจริตและเที่ยงธรรม</p><p>(5) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(6) หน้าที่และอำนาจอื่นตามรัฐธรรมนูญหรือกฎหมาย</p><p>ในการสืบสวนหรือไต่สวนตาม (2) คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคนดำเนินการ หรือมอบหมายให้คณะบุคคลดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้งตามหลักเกณฑ์และวิธีการที่คณะกรรมการการเลือกตั้งกำหนดก็ได้</p><p>การใช้อำนาจตาม (3) ให้กรรมการการเลือกตั้งแต่ละคนซึ่งพบเห็นการกระทำความผิดมีอำนาจกระทำได้สำหรับหน่วยเลือกตั้งหรือเขตเลือกตั้งที่พบเห็นการกระทำความผิด ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการการเลือกตั้งกำหนด”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ประธานกรรมการการเลือกตั้ง เสนอให้แก้ไขเพิ่มเติมร่างมาตรา 220 โดยขอให้เพิ่มความเป็นวรรคหนึ่ง (5/1) (5/2) และ (5/3) ดังนี้</p><p>1) เสนอเพิ่ม (5/1) ดังนี้ “จะมีคำสั่งให้พนักงานหรือลูกจ้างของหน่วยงานราชการ หน่วยงานของรัฐ รัฐวิสาหกิจ หรือเจ้าหน้าที่อื่นของรัฐ ปฏิบัติการทั้งหลายอันจำเป็นหรือระงับการปฏิบัติหน้าที่ของข้าราชการ พนักงาน หรือลูกจ้าง ของหน่วยงานของรัฐ หรือให้ออกจากพื้นที่เป็นการชั่วคราวได้”</p><p>2) เสนอเพิ่ม (5/2) ดังนี้ “วินิจฉัยชี้ขาดปัญหาหรือข้อโต้แย้งที่เกิดขึ้น”</p><p>3) เสนอเพิ่ม (5/3) ดังนี้ “ส่งเสริมและสนับสนุน และประสานงานกับหน่วยงานของรัฐ หรือเอกชน ในการให้การพลเมืองศึกษาและการศึกษาแก่ประชาชนเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ เสนอความเห็น ดังนี้</p><p>1) ขอเพิ่มความเป็น (7) โดยให้คณะกรรมการการเลือกตั้งกำหนดวิธีการหาเสียงของผู้สมัคร รับเลือกตั้งสมาชิกสภาผู้แทนราษฎร และผู้สมัครรับเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น</p><p>2) ขอให้เพิ่มความเป็นร่างมาตรา 220/1 โดยขอให้มีศาลเลือกตั้ง และให้คณะกรรมการการเลือกตั้งดำเนินการฟ้องคดีในกรณีที่มีการทุจริตการเลือกตั้งต่อศาลเลือกตั้ง ซึ่งจะต้องจัดตั้งศาลเลือกตั้งภายในสามสิบวัน</p><p>3) ขอให้ตั้งกองทุนปราบปรามการทุจริตการเลือกตั้ง โดยคณะกรรมการการเลือกตั้งสามารถให้รางวัลสำหรับการชี้เบาะแส</p><p>4) ขอให้ผู้มีสิทธิเลือกตั้งเป็นผู้เสียหายมีสิทธิยื่นฟ้องคดีทุจริตเลือกตั้งได้เอง</p><p>5) ให้คู่ความในคดีเลือกตั้งมีสิทธิอุทธรณ์ได้ภายในสิบห้าวันนับแต่วันที่ศาลมีคำพิพากษา</p><p>6) ให้ศาลเลือกตั้งที่จะมีการตั้งขึ้นพิจารณาพิพากษาเกี่ยวกับคดีเลือกตั้งให้แล้วเสร็จภายในสามสิบวัน</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอดังกล่าวเป็นรายละเอียดที่สามารถไปบัญญัติไว้ในกฎหมายลำดับรองได้ สำหรับข้อเสนอที่ให้มีการจัดตั้งศาลเลือกตั้งขึ้นนั้น ปัจจุบันในศาลยุติธรรมได้มีศาลแผนกคดีเลือกตั้งอยู่แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 220 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอมร วาณิชวิวัฒน์"],"ประชุมครั้งที่":"100","หน้า":"4-5"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"224","ร่างบทบัญญัติ":"<p>“มาตรา 224 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) จัดหรือดำเนินการให้มีการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และการออกเสียงประชามติ</p><p>(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริต และเที่ยงธรรม และ ควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย เพื่อการนี้ ให้มีอำนาจสืบสวนหรือ ไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</p><p>(3) เมื่อผลการสืบสวนหรือไต่สวนตาม (2) หรือ<u>เมื่อ</u>พบเห็นการกระทำที่มีเหตุอันควรสงสัยว่า การเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม หรือการออกเสียงประชามติเป็นไป โดยมิชอบด้วยกฎหมาย ให้มีอำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือออกเสียงประชามติใหม่ใน หน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</p><p>(4) สั่งระงับการใช้สิทธิสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งหรือผู้สมัครรับเลือกตาม (1) ไว้เป็นการชั่วคราวเป็นระยะเวลาไม่เกินหนึ่งปี เมื่อมีหลักฐานอันควรเชื่อได้ว่าผู้นั้นกระทำการหรือรู้เห็น กับการกระทำของบุคคลอื่น ที่มีลักษณะเป็นการทุจริต หรือทำให้การเลือกตั้งหรือการเลือกมิได้เป็นไป โดยสุจริตและเที่ยงธรรม</p><p>(5) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(6) หน้าที่และอำนาจอื่นตามรัฐธรรมนูญหรือกฎหมาย</p><p>ในการสืบสวนหรือไต่สวนตาม (2) คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคน ดำเนินการ หรือมอบหมายให้คณะบุคคลดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้ง ตามหลักเกณฑ์และวิธีการที่คณะกรรมการการเลือกตั้งกำหนดก็ได้</p><p>การใช้อำนาจตาม (3) ให้กรรมการการเลือกตั้งแต่ละคนซึ่งพบเห็นการกระทำความผิดมีอำนาจ กระทำได้สำหรับหน่วยเลือกตั้งหรือเขตเลือกตั้งที่พบเห็นการกระทำความผิด ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการการเลือกตั้งกำหนด” </p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 224 (3) เป็นดังนี้ “(3) เมื่อผลการสืบสวน หรือไต่สวนตาม (2) หรือ<u>เมื่อ</u>พบเห็นการกระทำที่มีเหตุอันควรสงสัยว่าการเลือกตั้งหรือการเลือก ตาม (1)...”</p><p>- เพื่อให้ความใน (3) มีความชัดเจนมากยิ่งขึ้นจึงเสนอให้แก้ไขเพิ่มเติมความใน (3) เป็นดังนี้</p><p>“(3) เมื่อผลการสืบสวนหรือไต่สวนตาม (2) หรือ<u>เมื่อ</u>พบเห็นการกระทำที่มีเหตุอันควรสงสัยว่า การเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม หรือการออกเสียงประชามติเป็นไป โดยมิชอบด้วยกฎหมาย ให้มีอำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือออกเสียงประชามติใหม่ใน หน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย”</p><p>- ด้วยหน้าที่และอำนาจของคณะกรรมการการเลือกตั้งตามความใน (1) ของร่างมาตรานี้ ทำให้ คณะกรรมการการเลือกตั้งสามารถเข้าไปดำเนินการในการได้มาซึ่งองค์กรปกครองส่วนท้องถิ่นรูปแบบ พิเศษโดยวิธีอื่นนอกจากการเลือกตั้งด้วยหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า หากต้องการให้คณะกรรมการ การเลือกตั้งมีหน้าที่ดังกล่าวจะต้องไปกำหนดเพิ่มเติมในกฎหมายลำดับรองที่เกี่ยวข้องกับการเลือกตั้ง หรือการได้มาซึ่งผู้บริหารท้องถิ่นและองค์กรปกครองส่วนท้องถิ่น ซึ่งจะทำให้คณะกรรมการการเลือกตั้งมี หน้าที่และอำนาจตามความใน (6)</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 224 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"60-62"},{"หมวด":"12","ส่วน":"2","มาตรา":"224","ร่างมาตรา":"224","ร่างบทบัญญัติ":"<p>“มาตรา 224 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) จัดหรือดำเนินการให้มีการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และการออกเสียงประชามติ</p><p>(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริตและเที่ยงธรรม และควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย เพื่อการนี้ ให้มีอำนาจสืบสวน หรือไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</p><p>(3) เมื่อผลการสืบสวนหรือไต่สวนตาม (2) หรือเมื่อพบเห็นการกระทำที่มีเหตุอันควรสงสัยว่า การเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย ให้มีอำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือออกเสียงประชามติใหม่ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</p><p>(4) สั่งระงับการใช้สิทธิสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งหรือผู้สมัครรับเลือกตาม (1) ไว้เป็นการชั่วคราวเป็นระยะเวลาไม่เกินหนึ่งปี เมื่อมีหลักฐานอันควรเชื่อได้ว่าผู้นั้นกระทำการหรือรู้เห็นกับการกระทำของบุคคลอื่น ที่มีลักษณะเป็นการทุจริต หรือทำให้การเลือกตั้งหรือการเลือกมิได้เป็นไป โดยสุจริต<strike>และ</strike><u>หรือ</u>เที่ยงธรรม</p><p>(5) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(6) หน้าที่และอำนาจอื่นตามรัฐธรรมนูญหรือกฎหมาย</p><p>ในการสืบสวนหรือไต่สวนตาม (2) คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคนดำเนินการ หรือมอบหมายให้คณะบุคคลดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้ง ตามหลักเกณฑ์และวิธีการที่คณะกรรมการการเลือกตั้งกำหนดก็ได้</p><p>การใช้อำนาจตาม (3) ให้กรรมการการเลือกตั้งแต่ละคนซึ่งพบเห็นการกระทำความผิดมีอำนาจกระทำได้สำหรับหน่วยเลือกตั้งหรือเขตเลือกตั้งที่พบเห็นการกระทำความผิด ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการการเลือกตั้งกำหนด”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 224 ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 224 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) จัดหรือดำเนินการให้มีการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร การเลือกสมาชิกวุฒิสภา การเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่น และการออกเสียงประชามติ</p><p>(2) ควบคุมดูแลการเลือกตั้งและการเลือกตาม (1) ให้เป็นไปโดยสุจริตและเที่ยงธรรม และควบคุมดูแลการออกเสียงประชามติให้เป็นไปโดยชอบด้วยกฎหมาย เพื่อการนี้ ให้มีอำนาจสืบสวน หรือไต่สวนได้ตามที่จำเป็นหรือที่เห็นสมควร</p><p>(3) เมื่อผลการสืบสวนหรือไต่สวนตาม (2) หรือเมื่อพบเห็นการกระทำที่มีเหตุอันควรสงสัยว่า การเลือกตั้งหรือการเลือกตาม (1) มิได้เป็นไปโดยสุจริตหรือเที่ยงธรรม หรือการออกเสียงประชามติเป็นไปโดยมิชอบด้วยกฎหมาย ให้มีอำนาจสั่งระงับ ยับยั้ง แก้ไขเปลี่ยนแปลง หรือยกเลิกการเลือกตั้งหรือการเลือก หรือการออกเสียงประชามติ และสั่งให้ดำเนินการเลือกตั้ง เลือก หรือออกเสียงประชามติใหม่ในหน่วยเลือกตั้งบางหน่วย หรือทุกหน่วย</p><p>(4) สั่งระงับการใช้สิทธิสมัครรับเลือกตั้งของผู้สมัครรับเลือกตั้งหรือผู้สมัครรับเลือกตาม (1) ไว้เป็นการชั่วคราวเป็นระยะเวลาไม่เกินหนึ่งปี เมื่อมีหลักฐานอันควรเชื่อได้ว่าผู้นั้นกระทำการหรือรู้เห็นกับการกระทำของบุคคลอื่น ที่มีลักษณะเป็นการทุจริต หรือทำให้การเลือกตั้งหรือการเลือกมิได้เป็นไป โดยสุจริต<strike>และ</strike><u>หรือ</u>เที่ยงธรรม</p><p>(5) ดูแลการดำเนินงานของพรรคการเมืองให้เป็นไปตามกฎหมาย</p><p>(6) หน้าที่และอำนาจอื่นตามรัฐธรรมนูญหรือกฎหมาย</p><p>ในการสืบสวนหรือไต่สวนตาม (2) คณะกรรมการการเลือกตั้งจะมอบหมายให้กรรมการแต่ละคนดำเนินการ หรือมอบหมายให้คณะบุคคลดำเนินการภายใต้การกำกับของกรรมการการเลือกตั้ง ตามหลักเกณฑ์และวิธีการที่คณะกรรมการการเลือกตั้งกำหนดก็ได้</p><p>การใช้อำนาจตาม (3) ให้กรรมการการเลือกตั้งแต่ละคนซึ่งพบเห็นการกระทำความผิดมีอำนาจกระทำได้สำหรับหน่วยเลือกตั้งหรือเขตเลือกตั้งที่พบเห็นการกระทำความผิด ทั้งนี้ ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการการเลือกตั้งกำหนด”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้มีการแก้ไขเพิ่มเติมร่างมาตรา 224 ตามที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญนำเสนอ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"52-54"},{"หมวด":"12","ส่วน":"2","มาตรา":"225","ร่างมาตรา":"17","ร่างบทบัญญัติ":"<p>“มาตรา 17 ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม ให้คณะกรรมการการเลือกตั้งมีอำนาจ<strike>สอบสวนและ</strike>สั่งให้มีการเลือกตั้งใหม่ในหน่วยเลือกตั้งใดหน่วย เลือกตั้งหนึ่งหรือทุกหน่วยเลือกตั้ง<u>ได้ คำสั่งดังกล่าวให้เป็นที่สุด</u></p><p>การ<u>ดำเนินการสืบสวน ไต่สวนและ</u>สั่งให้มีการเลือกตั้งใหม่ ให้กระทำ<strike>ได้</strike><u>ให้แล้วเสร็จ</u>ภายใน<strike>สามสิบ</strike><strike>วันก่อนการประกาศผลการเลือกตั้ง แต่ถ้ามีการประกาศผลผลการเลือกตั้งแล้ว การให้มีการเลือกตั้ง</strike><strike>ใหม่ต้องกระทำภายใน</strike>หนึ่งปีนับแต่วัน<strike>ประกาศผลการ</strike>เลือกตั้ง</p><p>ผู้สมัครรับเลือกตั้งหรือผู้ใดกระทำการ งดเว้นกระทำการ ใช้หรือสนับสนุนให้ผู้อื่นกระทำการ อันมีผลทำให้การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม และคณะกรรมการการเลือกตั้งเห็นสมควร ให้เพิกถอนสิทธิเลือกตั้งของบุคคลดังกล่าว ให้ยื่นคำร้องต่อศาลฎีกาเพื่อวินิจฉัย</p><p>เมื่อศาลฎีกาได้รับคำร้องของคณะกรรมการการเลือกตั้งแล้ว ถ้าผู้ถูกยื่นคำร้องเป็น สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ผู้นั้นจะปฏิบัติหน้าที่ต่อไปไม่ได้ จนกว่าศาลฎีกาจะมีคำสั่งยก คำร้อง ในกรณีที่ศาลฎีกามีคำสั่งให้เพิกถอนสิทธิเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาผู้ใด ให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาในเขตเลือกตั้งนั้นสิ้นสุดลง<u>นับแต่วันที่หยุด</u><u>ปฏิบัติหน้าท</u>ี่</p><p>ในกรณีที่บุคคลตามวรรคสามปฏิบัติหน้าที่ต่อไปไม่ได้ มิให้นับบุคคลดังกล่าวเข้าในจำนวนรวมของสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา แล้วแต่กรณี</p><p><strike>ให้นำความมาตรานี้มาใช้บังคับแก่การเลือกตั้งสมาชิสภาท้องถิ่นและผู้บริหารท้องถิ่นด้วยโดย</strike><strike>อนุโลม โดยการยื่นคำร้องต่อศาลตามวรรคสามให้ยื่นต่อศาลอุทธรณ์ และให้คำสั่งของศาลอุทธรณ์เป็นที่สุด</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาร่างมาตรา 17 ไม่ได้มีการบัญญัติอำนาจหน้าที่ของ กกต. ในเรื่องการสืบสวนและ สอบสวนเพื่อหาข้อเท็จจริงและวินิจฉัยปัญหาข้อโต้แย้งที่เกิดขึ้นตามกฎหมายที่อยู่ในหน้าที่และอำนาจของ กกต. บัญญัติไว้ ซึ่งในอดีตเคยมีปัญหาข้อกฎหมายในกรณีที่ กกต. ได้ให้ใบแดงกับผู้สมัครรับเลือกตั้ง และผู้สมัครรับเลือกตั้งคนดังกล่าวได้นำคดีขึ้นสู่ศาลปกครองเพื่อเพิกถอนคำสั่งของ กกต. โดยศาลปกครอง ชั้นต้นมีคำสั่งไม่รับคำร้องไว้พิจารณา ปรากฏว่าศาลปกครองสูงสุดมีคำสั่งรับคำร้องและวินิจฉัยว่าคำวินิจฉัย ของ กกต. ที่ให้ใบแดงแก่ผู้สมัครนั้นถือว่าเป็นคำสั่งทางปกครองซึ่งอยู่ในอำนาจพิจารณาของศาลปกครอง ซึ่งจากคำสั่งศาลปกครองสูงสุดดังกล่าวเป็นเหตุให้ กกต. นำคดีดังกล่าวขึ้นสู่ศาลรัฐธรรมนูญ โดยอาศัย อำนาจตามตามมาตรา 145 (3) ของรัฐธรรมนูญ 2540 โดยถือว่าเป็นกรณีที่มีข้อขัดแย้งระหว่างองค์กร ตามรัฐธรรมนูญกับศาล ต่อมาศาลรัฐธรรมนูญได้มีคำวินิจฉัยในประเด็นดังกล่าวว่า การที่ กกต. ให้ใบแดง แก่ผู้สมัครรับเลือกตั้งเป็นการใช้อำนาจหน้าที่สืบสวน สอบสวนเพื่อหาข้อเท็จจริงและวินิจฉัยปัญหาหรือ ข้อโต้แย้งตามรัฐธรรมนูญ เป็นการใช้อำนาจตามรัฐธรรมนูญ มิใช่เป็นการใช้อำนาจในทางบริหารหรือ ทางปกครอง คำวินิจฉัยของ กกต. ถือเป็นที่ยุติแล้ว ดังนั้น เพื่อให้เกิดความชัดเจนในเรื่องอำนาจหน้าที่ จึงควรบัญญัติให้ กกต. มีอำนาจหน้าที่ในการสืบสวนหรือไต่สวนในกรณีที่พบเห็นหรือมีเหตุอันควรสงสัยว่า การเลือกตั้งใดมิได้เป็นไปโดยสุจริตและเที่ยงธรรมไว้ในร่างรัฐธรรมนูญด้วย เพื่อให้เกิดความชัดเจนในกรณีที่ มีข้อโต้แย้งในการใช้อำนาจของ กกต. ว่าจะอยู่ในอำนาจพิจารณาของศาลใด โดยเสนอให้เพิ่มความเป็น (2) ของร่างมาตรา 15 ความเป็นดังนี้</p><p>“มาตรา 15 ให้คณะกรรมการการเลือกตั้งมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>“(2) สืบสวนหรือไต่สวนในกรณีที่พบเห็นหรือมีเหตุอันควรสงสัยว่าการเลือกตั้งใดมิได้เป็นไป โดยสุจริตและเที่ยงธรรม””</p><p>ที่ประชุมเห็นชอบในการเพิ่มความเป็น (2) ของร่างมาตรา 15 ตามที่มีการเสนอต่อที่ประชุม</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในกรณีที่มีการรัฐประหาร หากมีข้อโต้แย้งเกี่ยวกับการใช้อำนาจของ กกต. ว่าได้ดำเนินการไปตามกฎหมายหรือไม่ และอำนาจในการพิจารณาข้อโต้แย้งดังกล่าวจะอยู่ในอำนาจ ของศาลรัฐธรรมนูญหรือไม่นั้น เห็นว่าในอดีตที่ผ่านมาหากเป็นกรณีที่มีการรัฐประหาร สถานะของ รัฐธรรมนูญจะไม่มีสภาพบังคับ การใช้อำนาจของ กกต. เป็นการใช้อำนาจตามที่บัญญัติไว้ในกฎหมาย ประกอบรัฐธรรมนูญ ซึ่งการให้ใบแดงแก่ผู้สมัครรับเลือกตั้งนั้น หากมีข้อโต้แย้งของผู้สมัครรับเลือกตั้ง ศาลปกครองมีอำนาจรับคดีไว้พิจารณาและอาจมีคำสั่งคุ้มครองชั่วคราวแก่ผู้สมัครรับเลือกตั้งได้ ซึ่งผู้สมัครรับเลือกตั้งคนดังกล่าวอาจจะอยู่ในตำแหน่งต่อไปได้หากได้รับการเลือกตั้ง จนกว่าศาลปกครองสูงสุดจะเพิก ถอนคำสั่งศาลปกครองชั้นต้นเสีย ซึ่งผลจากคำสั่งคุ้มครองชั่วคราวของศาลปกครองชั้นต้นนั้นส่งผลให้ ผู้สมัครรับเลือกตั้งที่ขาดคุณสมบัติคนดังกล่าวอยู่ในตำแหน่งได้ชั่วระยะเวลาหนึ่ง ในประเด็นดังกล่าวอาจ เป็นปัญหาในทางปฏิบัติได้ ดังนั้น อำนาจหน้าที่ที่สำคัญของ กกต. ควรบัญญัติไว้ในรัฐธรรมนูญด้วย</p><p>ต่อประเด็นข้อสังเกตดังกล่าว ที่ประชุมเห็นว่า ควรให้อำนาจของ กกต. เป็นที่สุดในการใช้อำนาจ ตามกฎหมายในทางบริหารและให้มีผลบังคับทันที เพื่อให้กระบวนการการเลือกตั้งเดินหน้าต่อไป แต่ไม่ตัด สิทธิที่ผู้สมัครับเลือกตั้งจะมีข้อโต้แย้งคำสั่งของ กกต. โดยฟ้องคดีต่อศาลปกครอง สำหรับเรื่องการสั่งทุเลา การบังคับคดีควรปล่อยให้เป็นดุลพินิจของศาลเป็นผู้พิจารณาเพื่อให้เกิดความเป็นธรรมกับผู้สมัครรับ เลือกตั้ง และให้องค์กรอิสระสามารถถูกตรวจสอบการใช้อำนาจได้ และหากเป็นกรณีที่ กกต. พบเห็น เหตุอันควรเชื่อได้ว่าการเลือกตั้งไม่เป็นไปโดยสุจริตและเที่ยงธรรมแล้วไม่ดำเนินการตามกฎหมายให้มี บทกำหนดโทษแก่ กกต. ด้วย โดยนำรายละเอียดไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ แต่ประเด็น การให้อำนาจ กกต. สั่งให้มีการเลือกตั้งใหม่ควรบัญญัติไว้ในรัฐธรรมนูญ และให้คำสั่งของ กกต. เป็นที่สุด สำหรับเรื่องการสั่งทุเลาบังคับคดีของศาลปกครองนั้นให้บัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ โดย กำหนดให้ไม่มีการทุเลาการบังคับคดี เนื่องจากกระบวนการเลือกตั้งมีความสำคัญที่จะต้องดำเนินการ ภายในระยะเวลาที่กำหนดไว้</p><p>- ในกรณีที่ให้อำนาจ กกต. วินิจฉัยว่า การเลือกตั้งดังกล่าวไม่สุจริตและเที่ยงธรรม หาก กกต. ไม่ดำเนินการตามกฎหมายประกอบรัฐธรรมนูญ ย่อมมีความผิดตามประมวลกฎหมายอาญามาตรา 157</p><p>- ในทางปฏิบัติในเรื่องการไต่สวนนั้น กกต. จะดำเนินการโดยการใช้อำนาจตามรัฐธรรมนูญตั้ง อนุกรรมการสืบสวนสอบสวนขึ้นมาพิจารณา โดยไม่ได้พิจารณาเองหรืออาจจะพิจารณาด้วยตนเองก็ได้</p><p>- มีกรรมการตั้งข้อสังเกตว่า หาก กกต. พบการกระทำความผิดก่อนการเลือกตั้ง กกต. จะมีอำนาจ ในการวินิจฉัยเพิกถอนสิทธิเลือกตั้งแก่ผู้สมัครรับเลือกตั้งได้หรือไม่ ซึ่งมาตรา 239 วรรคหนึ่ง ของ รัฐธรรมนูญ 2550 ให้อำนาจ กกต. เพิกถอนสิทธิเลือกตั้งก่อนวันประกาศผลการเลือกตั้ง และให้คำสั่งของ กกต. เป็นที่สุด ดังนั้น ในกรณีดังกล่าวเห็นควรให้อำนาจ กกต. ในเรื่องการระงับการใช้สิทธิเลือกตั้ง โดยนำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญน่าจะมีความเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “เมื่อศาลฎีกาได้รับคำร้องของ คณะกรรมการการเลือกตั้งแล้ว ถ้าผู้ถูกยื่นคำร้องเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ผู้นั้น จะปฏิบัติหน้าที่ต่อไปไม่ได้ จนกว่าศาลฎีกาจะมีคำสั่งยกคำร้อง ในกรณีที่ศาลฎีกามีคำสั่งให้เพิกถอนสิทธิ เลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาผู้ใด ให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาในเขตเลือกตั้งนั้นสิ้นสุดลง<u>นับแต่วันที่หยุดปฏิบัติหน้าท</u>ี่” เพื่อให้กรณีที่ศาลฎีกามีคำสั่ง เพิกถอนสิทธิเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภามีผลนับแต่วันที่หยุดปฏิบัติหน้าที่</p><p>- กรณีการเพิกถอนสิทธิการเลือกตั้งของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาท้องถิ่นและผู้บริหาร ท้องถิ่นนั้น ควรกำหนดให้ศาลเดียวพิจารณาเพื่อให้การพิจารณาพิพากษาเป็นไปในแนวทางเดียวกันหรือไม่</p><p>- ศาลเดียวกันอาจมีแนวทางในการพิจารณาพิพากษาที่แตกต่างกันได้ กรณีการเพิกถอนสิทธิการ เลือกตั้งของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นนั้นควรกำหนดให้ชัดเจนหรือไม่ ว่าให้ศาลอุทธรณ์ใดเป็นผู้พิจารณา</p><p>ประธานกรรมการกล่าวว่า กรณีการเพิกถอนสิทธิการเลือกตั้งของผู้สมัครรับเลือกตั้งเป็นสมาชิก สภาท้องถิ่นและผู้บริหารท้องถิ่นนั้นควรนำไปพิจารณากำหนดในหมวดว่าด้วยการปกครองส่วนท้องถิ่นการสั่งมีการเลือกตั้งใหม่ และการระงับใช้สิทธิเลือกตั้งเป็นอำนาจของคณะกรรมการการเลือกตั้ง โดยการสั่ง ให้มีการเลือกตั้งใหม่ต้องกระทำให้แล้วเสร็จภายในหนึ่งปีนับแต่วันเลือกตั้ง ส่วนการระงับใช้สิทธิเลือกตั้งนั้น คณะกรรมการการเลือกตั้งมีอำนาจสั่งได้โดยไม่จำกัดเวลา การเพิกถอนสิทธิการเลือกตั้งนั้นเป็นอำนาจของศาล และเมื่อศาลมีคำสั่งให้เพิกถอนสิทธิเลือกตั้งเพราะกระทำทุจริตแล้วจะมีผลให้ไม่สามารถลงสมัครรับเลือกตั้ง ได้ตลอดชีวิต ความในวรรคสามใช้บังคับทั้งในระหว่างการเลือกตั้งและก่อนการเลือกตั้งด้วย และเพื่อให้มี ความเชื่อมโยงสัมพันธ์กันโดยในร่างมาตราที่ว่าด้วยคุณสมบัติของผู้มีสิทธิเลือกตั้งนั้นจะต้องกำหนดว่า ผู้มีสิทธิเลือกตั้งต้องไม่อยู่ในระหว่างการถูกเพิกถอนสิทธิเลือกตั้ง หรือระงับการใช้สิทธิเลือกตั้ง และในร่าง มาตราที่ว่าด้วยคุณสมบัติและลักษณะต้องห้ามของผู้มีสิทธิสมัครรับเลือกตั้งก็จะต้องกำหนดว่าผู้มีสิทธิสมัคร รับเลือกตั้งต้องไม่อยู่ในระหว่างการถูกเพิกถอนสิทธิเลือกตั้ง หรือระงับการใช้สิทธิเลือกตั้ง</p><p>- การตัดสิทธิของบุคคลในทางการเมืองทั้งการเพิกถอนสิทธิเลือกตั้ง และการระงับใช้สิทธิเลือกตั้ง ควรกำหนดให้ศาลเป็นผู้พิจารณา คณะกรรมการการเลือกตั้งควรกำหนดให้มีอำนาจเฉพาะการสั่งให้มีการ เลือกตั้งใหม่เท่านั้น</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจในการระงับการใช้ สิทธิเลือกตั้งผู้สมัครรับเลือกตั้งที่กระทำการทุจริต เพื่อให้มีอำนาจดำเนินการกับผู้สมัครรับเลือกตั้งที่กระทำ การทุจริตก่อนการเลือกตั้งซึ่งจะทำให้การเลือกตั้งเป็นไปโดยเรียบร้อย การระงับการใช้สิทธิเลือกตั้งนั้นเป็น มาตรการชั่วคราวเพื่อขจัดปัญหาการทุจริตเฉพาะหน้า หากมีหลักฐานว่ากระทำความผิดและเป็นการ กระทำความผิดที่ร้ายแรงคณะกรรมการการเลือกตั้งต้องยื่นคำร้องต่อศาลเพื่อให้มีคำสั่งเพิกถอนสิทธิ เลือกตั้งต่อไป</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ความในวรรคสองนั้นกำหนดขึ้นเพื่อให้คณะกรรมการการเลือกตั้งต้องประกาศผลการเลือกตั้งภายในสามสิบวัน นับแต่วันเลือกตั้ง และต้องสั่งให้มีการเลือกตั้งใหม่ภายในหนึ่งปี และความในวรรคสองที่คณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญยกร่างเสนอต่อที่ประชุมนั้นยังไม่ครอบคลุมจึงควรเขียนใหม่</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “การ<u>ดำเนินการสืบสวน ไต่สวน</u> <u>และ</u>สั่งให้มีการเลือกตั้งใหม่ ให้กระทำ<strike>ได้</strike><u>ให้แล้วเสร็จ</u>ภายใน<strike>สามสิบวันก่อนการประกาศผลการเลือกตั้ง แต่ถ้ามีการประกาศผลผลการเลือกตั้งแล้ว การให้มีการเลือกตั้งใหม่ต้องกระทำภายใน</strike>หนึ่งปีนับแต่วัน <strike>ประกาศผลการ</strike>เลือกตั้ง” ทั้งนี้ ในมาตราที่เกี่ยวกับกระบวนการการเลือกตั้งจะต้องกำหนดไว้ว่า เมื่อมีการสั่งให้มีการเลือกตั้งใหม่ต้องไม่นำคะแนนเลือกตั้งในเขตเลือกตั้งนั้นมารวมคำนวณกับคะแนนเลือกตั้งรวม ประเทศ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 17 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"23","หน้า":"7-11"},{"หมวด":"12","ส่วน":"2","มาตรา":"225","ร่างมาตรา":"200","ร่างบทบัญญัติ":"<p> “มาตรา 200 ให้คณะกรรมการการเลือกตั้งมีอำนาจสั่งให้มีการเลือกตั้งใหม่ในหน่วยเลือกตั้งใดหน่วยเลือกตั้งหนึ่งหรือทุกหน่วยเลือกตั้งได้ ในกรณีที่มีหลักฐานอันควรเชื่อได้ว่าการเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม คำสั่งดังกล่าวให้เป็นที่สุด</p><p>การสืบสวน การไต่สวน และการสั่งให้มีการเลือกตั้งใหม่ตามวรรคหนึ่ง ให้กระทำให้แล้วเสร็จภายในหนึ่งปีนับแต่วันเลือกตั้ง</p><p>ผู้สมัครรับเลือกตั้งหรือผู้ใดกระทำการ งดเว้นกระทำการ ใช้ หรือสนับสนุนให้ผู้อื่นกระทำการอันมีผลทำให้การเลือกตั้งมิได้เป็นไปโดยสุจริตและเที่ยงธรรม และเป็นกรณีที่มีความร้ายแรงตามที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งสมาชิกวุฒิสภา ให้คณะกรรมการการเลือกตั้งยื่นคำร้องต่อศาลฎีกาเพื่อมีคำสั่งเพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้นตลอดไป</p><p>เมื่อศาลฎีกามีคำสั่งรับคำร้องของคณะกรรมการการเลือกตั้งไว้พิจารณา ถ้าผู้ถูกยื่นคำร้องเป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ให้ผู้นั้นหยุดปฏิบัติหน้าที่จนกว่าศาลฎีกาจะมีคำสั่งยกคำร้อง ในกรณีที่ศาลฎีกามีคำพิพากษาว่าผู้ถูกยื่นคำร้องมีพฤติการณ์ตามวรรคสาม ให้สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาผู้นั้นสิ้นสุดลงนับแต่วันที่หยุดปฏิบัติหน้าที่ แต่ไม่กระทบกระเทือนต่อการปฏิบัติหน้าที่ในฐานะสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาที่ผู้นั้นได้กระทำไปก่อนวันที่สมาชิกสภาพสิ้นสุดลง และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้นตลอดไป</p><p>มิให้นับสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาซึ่งหยุดปฏิบัติหน้าที่ตามวรรคสี่เข้าในจำนวนรวมของสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือวุฒิสภา แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในวรรคหนึ่งของร่างมาตรา 200 เรื่องการให้คณะกรรมการการเลือกตั้งมีอำนาจสั่งให้มีการเลือกตั้งใหม่ มีบัญญัติไว้ในร่างมาตรา 197 (4) ส่วนความในวรรคสองและวรรคสามของร่างมาตรา 200 เรื่องการเพิกถอนสิทธิสมัครรับเลือกตั้งจะต้องเขียนอธิบายให้ชัดเจนกว่านี้ โดยอาจจะบัญญัติเพิ่มเป็น “(5/1) มีอำนาจยื่นคำร้องต่อศาลฎีกาเพื่อมีคำสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง” ในร่างมาตรา 197 จะเหมาะสมหรือไม่</p><p>ประธานกรรมการสอบถามว่า อำนาจการให้ใบเหลืองและใบแดงของคณะกรรมการการเลือกตั้ง มีที่มาอย่างไร</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า รัฐธรรมนูญ 2540 กำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจให้ใบเหลืองและใบแดงได้ตลอดเวลา ซึ่งบางคนมองว่าเป็นการให้อำนาจคณะกรรมการการเลือกตั้งมากจนเกินไป ดังนั้น รัฐธรรมนูญ 2550 จึงให้อำนาจคณะกรรมการการเลือกตั้งให้ใบเหลืองและใบแดงเฉพาะก่อนการประกาศผลการเลือกตั้งซึ่งมีเวลาจำกัด หากพ้นจากเวลาดังกล่าวจะต้องยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองกรณีเป็นการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา และยื่น คำร้องต่อศาลอุทธรณ์กรณีเป็นการเลือกตั้งท้องถิ่น ทำให้คณะกรรมการการเลือกตั้งมีโอกาสน้อยลงในการให้ใบเหลืองและใบแดง</p><p>ประธานกรรมการสอบถามว่า จะมีวิธีการใดที่จะไม่ให้คณะกรรมการการเลือกตั้งทยอยประกาศผล การเลือกตั้ง</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ ชี้แจงว่า คณะกรรมการการเลือกตั้งต้องทยอยประกาศผลการเลือกตั้ง เนื่องจากมีการกำหนดเงื่อนไขไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา พ.ศ. 2550</p><p>ประธานกรรมการกล่าวว่า สิ่งสำคัญที่จะต้องกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร คือ การกำหนดให้คณะกรรมการการเลือกตั้งต้องประกาศผลการเลือกตั้งในทุกเขตเลือกตั้งพร้อมกันให้ได้มากที่สุด เพื่อไม่ให้เกิดความยุ่งยากในการนับคะแนนเพื่อคำนวณหาจำนวนสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ ส่วนบทบัญญัติในส่วนนี้ควรกำหนดให้คณะกรรมการการเลือกตั้งมีอำนาจในการสั่งยกเลิกการเลือกตั้งและเพิกถอนสิทธิสมัครรับเลือกตั้งชั่วคราว แต่หากการสอบสวนของคณะกรรมการเลือกตั้งยังไม่แล้วเสร็จภายในสามสิบวันก็ให้ประกาศผลการเลือกตั้งก่อน แต่คณะกรรมการการเลือกตั้งยังคงมีอำนาจในการสอบสวนต่อไปได้แต่ต้องกระทำให้แล้วเสร็จภายในหนึ่งปีนับแต่วันเลือกตั้ง และเมื่อสอบสวนแล้วพบว่ามีความผิดจริงก็ให้เสนอเรื่องให้ศาลฎีกาพิจารณา ในกรณีที่เป็นการทุจริตการเลือกตั้งจะต้องกำหนดให้เพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิต ทั้งนี้ ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรจะต้องกำหนดให้คณะกรรมการการเลือกตั้งกำหนดหลักเกณฑ์และวิธีการว่ากรณีใดบ้างเป็นการกระทำที่มีความรุนแรงและกรณีใดบ้างเป็นการกระทำที่ไม่รุนแรง</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการศึกษาโครงสร้างฝ่ายนิติบัญญัติ สอบถามว่า เมื่อศาลฎีกามีคำสั่งให้เพิกถอนสิทธิสมัครรับเลือกตั้งแล้วบุคคลใดแล้ว ควรกำหนดให้เพิกถอนสิทธิเลือกตั้งด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ต้องกำหนดให้ศาลฎีกามีคำสั่งให้เพิกถอนสิทธิสมัครรับเลือกตั้งและ เพิกถอนสิทธิเลือกตั้งทั้งสองอย่าง ทั้งนี้ อาจนำเรื่องนี้ไปแก้ไขเพิ่มเติมในมาตราที่ว่าด้วยอำนาจหน้าที่ของคณะกรรมการการเลือกตั้งและอาจตัดความในมาตรานี้ออกทั้งมาตรา โดยเรื่องสำคัญที่จะต้องกำหนดไว้ในรัฐธรรมนูญ คือ 1. อำนาจในการเพิกถอนสิทธิสมัครรับเลือกตั้งชั่วคราว และ 2. อำนาจในการเพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิต ในส่วนของรายละเอียดของกลไกและเงื่อนไขต่าง ๆ นั้น จะต้องนำไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎร </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 200 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"64","หน้า":"23-25"}]