[{"หมวด":"12","ส่วน":"4","มาตรา":"232","ร่างมาตรา":"25","ร่างบทบัญญัติ":"<p>“มาตรา 25 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติประกอบด้วยกรรมการจำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p><u>ผู้ได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความเชี่ยวชาญด้านกฎหมาย</u> <u>บัญชี เศรษฐศาสตร์ การบริหารราชการแผ่นดิน หรือการอื่นใดอันเป็นประโยชน์ต่อการป้องกันและ</u><u>ปราบปรามการทุจริต มีผลงานด้านการป้องกันและปราบปรามการทุจริตเป็นที่ประจักษ์ และต้อง</u><u>มีคุณสมบัติอย่างหนึ่งอย่างใด ดังต่อไปนี้ด้วย</u></p><p><u>(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ</u>์ <u>อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรือรองอัยการสูงสุด</u></p><p><u>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า</u></p><p><u>(3) เคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจหรือหน่วยงานอื่นของรัฐที่ไม่เป็นส่วน</u><u>ราชการหรือรัฐวิสาหกิจ</u></p><p><u>(4) เคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบวิชาชีพอย่าง</u><u>สม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการรับรองจาก</u><u>องค์กรวิชาชีพนั้น</u></p><p><u>ในการสรรหา ให้คณะกรรมการสรรหาคำนึงถึงความรับผิดชอบ ความกล้าหาญในการปฏิบัติหน้าท</u>ี่ <u>และพฤติกรรมทางจริยธรรมของผู้เข้ารับการสรรหาประกอบด้วย</u></p><p>ผู้ได้รับการสรรหาต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในร่างมาตรา 25 (1) เสนอให้แก้ไขความว่า “รองอัยการสูงสุด” เป็น “อธิบดีอัยการ” เพื่อให้ สอดคล้องกับร่างมาตรา 25 (2)</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคสอง ความว่า “<u>มีผลงานด้านการป้องกันและปราบปราม</u> <u>การทุจริตเป็นที่ประจักษ</u>์” ออก เนื่องจากผู้ที่เคยเป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแล้ว จะกลับมาเป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอีกไม่ได้ และเสนอให้กำหนดระยะเวลา การดำรงตำแหน่งใน (1) (2) และ (3) รวมทั้งแก้ไขเพิ่มเติมความในร่างมาตรา 25 (4) เป็นดังนี้</p><p>“<u>(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ</u>์<u>อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้วไม่น้อยกว่า</u><u>ห้าป</u>ี</p><p><u>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่ามาแล้วไม่น้อยกว่าห้าปี</u></p><p><u>(3) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจหรือหน่วยงานอื่นของรัฐที่ไม่เป็น</u><u>ส่วนราชการหรือรัฐวิสาหกิจไม่น้อยกว่าสี่ป</u>ี”</p><p><u>(4) เป็นหรือเคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบ</u><u>วิชาชีพอย่างสม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการ</u><u>รับรองจากองค์กรวิชาชีพนั้น</u>”</p><p>นอกจากนี้ ให้เพิ่มความเป็นอนุมาตรา (5) ดังนี้ “<u>(5) เป็นผู้มีความรู้ความชำนาญและประสบการณ</u>์ <u>ทางด้านการบริหารการเงิน การคลัง การบัญชี การบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูง</u> <u>ของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบป</u>ี” เพื่อเปิดโอกาสให้ภาคเอกชนเข้ามาเป็นกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติ โดยเป็นไปตามแนวทางการพิจารณาของที่ประชุม</p><p>- มีกรรมการสอบถามว่า ความในร่างมาตรา 25 (4) ความว่า “<u>และได้รับการรับรองจากองค์กร</u> <u>วิชาชีพนั้น</u>” หมายความว่า องค์กรวิชาชีพนั้นเป็นผู้เสนอชื่อผู้เข้ารับการสรรหาใช่หรือไม่ หากเป็นเช่นนั้น อาจจะก่อให้เกิดความแตกแยกในองค์กรวิชาชีพได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในร่างมาตรา 25 (4) มีวัตถุประสงค์ให้องค์กรวิชาชีพรับรองผู้เข้ารับการสรรหาว่า ได้ประกอบวิชาชีพอย่างสม่ำเสมอและต่อเนื่อง เป็นเวลาไม่น้อยกว่ายี่สิบปี</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในร่างมาตรา 25 (4) เป็นดังนี้ “<u>เป็นหรือเคยเป็น</u> <u>ผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบวิชาชีพอย่างสม่ำเสมอและต่อเนื่อง</u> <u>มาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการรับรองการประกอบวิชาชีพจากองค์กร</u> <u>วิชาชีพนั้น</u>” นอกจากนี้ ให้เพิ่มความเป็นอนุมาตรา (6) ดังนี้ “<u>เคยเป็นผู้ดำรงตำแหน่งตาม (1) (2) (3) หรือ</u> <u>(5) รวมกันเป็นเวลาไม่น้อยกว่าสิบป</u>ี” และแก้ไขเพิ่มเติมความในวรรคสาม เพื่อให้เป็นไปตามแนวทางการ พิจารณาของที่ประชุม ความที่แก้ไขแล้ว เป็นดังนี้ “<u>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อ</u> <u>คัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูงและมีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทาง</u> <u>จริยธรรมเป็นตัวอย่างที่ดีของสังคม</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 25 (2) จะไม่ครอบคลุมถึงศาสตราจารย์ที่เป็นพนักงาน มหาวิทยาลัยซึ่งไม่ใช่ข้าราชการ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 25 (2) เป็นดังนี้ “<u>รับราชการหรือเคยรับ</u> <u>ราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่าหรือดำรงตำแหน่งหรือเคยดำรงตำแหน่งศาสตราจารย</u>์ <u>มาแล้วไม่น้อยกว่าห้าป</u>ี” และเสนอให้เพิ่มความเป็นวรรคใหม่ ดังนี้ “<u>การนับระยะเวลาตามวรรคหน่ึงให</u>้ <u>นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครแล้วแต่กรณ</u>ี”</p><p>ในการนี้ ประธานกรรมการเสนอร่างมาตรา 25 ที่ได้มีการปรับปรุงตามความเห็นของที่ประชุม ดังนี้</p><p>“มาตรา 25 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติประกอบด้วยกรรมการจำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหาโดย คณะกรรมการสรรหา</p><p><u>ผู้ได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความเชี่ยวชาญด้านกฎหมาย</u> <u>บัญชี เศรษฐศาสตร์ การบริหารราชการแผ่นดิน หรือการอื่นใดอันเป็นประโยชน์ต่อการป้องกันและ</u> <u>ปราบปรามการทุจริต และต้องมีคุณสมบัติอย่างหนึ่งอย่างใด ดังต่อไปนี้ด้วย</u></p><p><u>(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ</u>์<u>อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้วไม่น้อยกว่า</u> <u>ห้าป</u>ี</p><p><u>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่าหรือดำรงตำแหน่งหรือ</u><u>เคยดำรงตำแหน่งศาสตราจารย์มาแล้วไม่น้อยกว่าห้าป</u>ี</p><p><u>(3) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจหรือหน่วยงานอื่นของรัฐที่ไม่เป็น</u><u>ส่วนราชการหรือรัฐวิสาหกิจไม่น้อยกว่าสี่ป</u>ี</p><p><u>(4) เป็นหรือเคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบ</u><u>วิชาชีพอย่างสม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการ</u><u>รับรองการประกอบวิชาชีพจากองค์กรวิชาชีพนั้น</u></p><p><u>(5) เป็นผู้มีความรู้ความชำนาญและประสบการณ์ทางด้านการบริหารการเงิน การคลัง การบัญชี </u><u>การบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูงของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบป</u>ี</p><p><u>(6) เคยเป็นผู้ดำรงตำแหน่งตาม (1) (2) (3) หรือ (5) รวมกันเป็นเวลาไม่น้อยกว่าสิบป</u>ี</p><p><u>การนับระยะเวลาตามวรรคหนึ่งให้นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครแล้วแต่กรณ</u>ี</p><p><u>ในการสรรหา ให้คณะกรรมการสรรหาปรึกษาหารือเพื่อคัดสรรให้ได้บุคคลที่มีความรับผิดชอบสูง </u><u>และมีความกล้าหาญในการปฏิบัติหน้าที่ และมีพฤติกรรมทางจริยธรรมเป็นตัวอย่างที่ดีของสังคม</u></p><p>ผู้ได้รับการสรรหาต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ”</p><p>ทั้งนี้ ให้ฝ่ายเลขานุการคณะกรรมการเรียบเรียงและตรวจสอบถ้อยคำแล้วนำมาเสนอต่อที่ประชุมพิจารณาอีกครั้งหนึ่ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 25 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"25","หน้า":"3-5"},{"หมวด":"12","ส่วน":"4","มาตรา":"232","ร่างมาตรา":"210","ร่างบทบัญญัติ":"<p> “มาตรา 210 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ประกอบด้วยกรรมการจำนวนเก้าคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ซึ่งได้รับการสรรหา โดยคณะกรรมการสรรหา</p><p>ผู้ได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย บัญชี เศรษฐศาสตร์ การบริหารราชการแผ่นดิน หรือการอื่นใดอันเป็นประโยชน์ต่อการป้องกันและปราบปรามการทุจริต และต้องมีคุณสมบัติอย่างหนึ่งอย่างใด ดังต่อไปนี้ด้วย</p><p>(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่าหรือดำรงตำแหน่งมาแล้วไม่น้อยกว่าห้าปี</p><p>(3) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐ ที่ไม่เป็นส่วนราชการหรือรัฐวิสาหกิจไม่น้อยกว่าสี่ปี</p><p>(4) ได้รับการแต่งตั้งให้ดำรงตำแหน่งศาสตราจารย์มาแล้วไม่น้อยกว่าห้าปี</p><p>(5) เป็นหรือเคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบวิชาชีพอย่างสม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการรับรองการประกอบวิชาชีพจากองค์กรวิชาชีพนั้น</p><p>(6) เป็นผู้มีความรู้ความชำนาญและประสบการณ์ทางด้านการบริหาร การเงิน การคลัง การบัญชี การบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูงของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบปี</p><p>(7) เคยเป็นผู้ดำรงตำแหน่งตาม (1) (2) (3) (4) หรือ (6) รวมกันไม่น้อยกว่าสิบปี</p><p>การนับระยะเวลาตามวรรคสอง ให้นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี</p><p>ผู้ใดรับการสรรหาต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ผู้ได้รับการสรรหาเพื่อแต่งตั้งเป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหารายใด ให้ดำเนินการสรรหาบุคคลใหม่แทนผู้นั้นแล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</p><p>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบเลือกกันเองให้คนหนึ่งเป็นประธานกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้ตัดความในในวรรคห้าถึงวรรคแปดออกทั้งหมด และแก้ไขเพิ่มเติมความในมาตรานี้โดยให้นำบทบัญญัติในมาตรามาตรา 195 มาใช้บังคับโดยอนุโลม</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (2) ควรแก้ไขเพิ่มเติม เป็นดังนี้ “รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือเทียบเท่า<strike>หรือดำรงตำแหน่ง</strike>มาแล้วไม่น้อยกว่าห้าปี”</p><p>- ความใน (6) ควรเพิ่มเติมคำว่า “หรือ” เพื่อไม่ให้เกิดการตีความว่าต้องมีคุณสมบัติครบทุกอย่างตามที่กำหนดไว้ใน (6)</p><p>ประธานกรรมการเสนอแก้ไขความใน (6) เป็นดังนี้ “เป็นผู้มีความรู้ความชำนาญและประสบการณ์ทางด้านการบริหาร การเงิน การคลัง การบัญชี หรือการบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูงของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบปี” และเสนอให้รอการพิจารณาความในร่างมาตรานี้ไว้ก่อน และมอบหมายให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณาปรับปรุงความในร่างมาตรานี้โดยตัดความในวรรคห้าถึงวรรคแปดออกทั้งหมด และแก้ไขเพิ่มเติมความในร่างมาตรานี้โดยให้นำบทบัญญัติ ร่างมาตรา 195 มาใช้บังคับโดยอนุโลม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 210 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"32-33"},{"หมวด":"12","ส่วน":"4","มาตรา":"232","ร่างมาตรา":"230","ร่างบทบัญญัติ":"<p>“มาตรา 230 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ประกอบด้วยกรรมการจำนวนเก้าคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์ด้านกฎหมาย บัญชี เศรษฐศาสตร์ การบริหารราชการแผ่นดิน หรือการอื่นใดอันเป็นประโยชน์ต่อการป้องกันและปราบปรามการทุจริต และต้องมีคุณสมบัติอย่างหนึ่งอย่างใด ดังต่อไปนี้ด้วย</p><p>(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์ อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่ามาแล้วไม่น้อยกว่าห้าปี</p><p>(3) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐที่ ไม่เป็นส่วนราชการหรือรัฐวิสาหกิจ<u>มาแล้ว</u>ไม่น้อยกว่าห้าปี</p><p>(4) ได้รับการแต่งตั้งให้ดำรงตำแหน่งศาสตราจารย์มาแล้วไม่น้อยกว่าห้าปี</p><p>(5) เป็นหรือเคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบวิชาชีพอย่างสม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการรับรองการประกอบวิชาชีพจากองค์กรวิชาชีพนั้น</p><p>(6) เป็นผู้มีความรู้ความชำนาญและประสบการณ์ทางด้านการบริหาร การเงิน การคลัง การบัญชี หรือการบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูงของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบปี</p><p>(7) เคยเป็นผู้ดำรงตำแหน่งตาม (1) (2) (3) (4) หรือ (6) รวมกันไม่น้อยกว่าสิบปี</p><p>การนับระยะเวลาตามวรรคสอง ให้นับถึงวันที่ได้รับการเสนอชื่อหรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการตั้งข้อสังเกตว่า ความว่า “และได้รับการรับรองการประกอบวิชาชีพจากองค์กรวิชาชีพนั้น” ใน (5) เพื่อให้ผู้สมัครรับการสรรหาเป็นคณะกรรมการ ป.ป.ช. กลับไปให้องค์กรวิชาชีพที่เคยทำงานรับรองใช่หรือไม่ ส่วนความใน (3) เสนอแก้ไขเพิ่มเติมเป็นดังนี้ “เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐที่ไม่เป็นส่วนราชการหรือรัฐวิสาหกิจ<u>มาแล้ว</u>ไม่น้อยกว่าห้าปี</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 230 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"28-29"},{"หมวด":"12","ส่วน":"4","มาตรา":"232","ร่างมาตรา":"228","ร่างบทบัญญัติ":"<p>“มาตรา 228 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ประกอบด้วยกรรมการ จำนวนเก้าคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และ ประสบการณ์ด้านกฎหมาย บัญชี เศรษฐศาสตร์ การบริหารราชการแผ่นดิน หรือการอื่นใดอันเป็นประโยชน์ต่อการป้องกันและปราบปรามการทุจริต และต้องมีคุณสมบัติอย่างหนึ่งอย่างใด ดังต่อไปนี้ด้วย</p><p>“(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่า<u>อธิบด</u>ีผู้พิพากษา<strike>หัวหน้าคณะในศาล</strike><strike>อุทธรณ์</strike>อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้ว ไม่น้อยกว่าห้าปี</p><p>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่ามาแล้วไม่น้อยกว่าห้าปี</p><p>(3) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐที่ไม่เป็นส่วนราชการหรือรัฐวิสาหกิจมาแล้วไม่น้อยกว่าห้าปี</p><p>(4) <strike>ได้รับการแต่งตั้งให้ดำรงตำแหน่ง</strike><u>เป็น</u>ศาสตราจารย์<u>ของมหาวิทยาลัยในประเทศไทย</u>มาแล้วไม่น้อยกว่าห้าปี<u>และยังมีผลงานทางวิชาการเป็นที่ประจักษ</u>์</p><p>(5) เป็นหรือเคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบวิชาชีพอย่างสม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการรับรองการประกอบวิชาชีพจากองค์กรวิชาชีพนั้น</p><p>(6) เป็นผู้มีความรู้ความชำนาญและประสบการณ์ทางด้านการบริหาร การเงิน การคลัง การบัญชี หรือการบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูงของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบปี</p><p>(7) เคยเป็นผู้ดำรงตำแหน่งตาม (1) (2) (3) (4) หรือ (6) รวมกันไม่น้อยกว่าสิบปี</p><p>การนับระยะเวลาตามวรรคสอง ให้นับถึงวันที่ได้รับการเสนอชื่อ หรือวันสมัครเข้ารับการสรรหา แล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ เสนอให้แก้ไขเพิ่มเติมความใน (1) จากเดิมความว่า “ผู้พิพากษาหัวหน้าคณะในศาลอุทธรณ์” เป็น “อธิบดีผู้พิพากษา”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ความใน (4) มีประเด็นที่จะต้อง พิจารณาว่าควรกำหนดให้เป็นศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยหรือไม่ เช่นเดียวกับความใน มาตรา 195 (3) และ (4)</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “(1) รับราชการหรือเคยรับราชการในตำแหน่ง ไม่ต่ำกว่า<u>อธิบด</u>ีผู้พิพากษา<strike>หัวหน้าคณะในศาลอุทธรณ์ </strike>อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญ หัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้วไม่น้อยกว่าห้าปี” และแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “(4) <strike>ได้รับการแต่งตั้งให้</strike><u>เป็นผ</u>ู้ดำรงตำแหน่งศาสตราจารย์<u>ของมหาวิทยาลัยในประเทศไทย</u>มาแล้วไม่น้อย กว่าห้าปี”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความใน (4) ควรแก้ไขเพิ่มเติมให้รวมถึงผู้ที่เคยดำรงตำแหน่งศาสตราจารย์มาแล้วไม่น้อยกว่าห้าปี ด้วยหรือไม่ เพื่อให้ผู้ที่มีคุณสมบัติมีจำนวนมากขึ้น</p><p>ประธานกรรมการกล่าวว่า ความใน (4) ควรกำหนดเฉพาะศาสตราจารย์ที่ยังดำรงตำแหน่งอยู่ ในขณะนั้นเท่านั้น เนื่องจากต้องการให้ได้ผู้ที่มีความรู้ความสามารถที่ยังทำงานอยู่เข้ามาเป็นกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติ ทั้งนี้ ความใน (4) นี้จะไม่รวมถึงตำแหน่งศาสตราจารย์ที่ ไม่ประจำ หรือแต่งตั้งโดยวิธีอื่นด้วย เช่น ศาสตราจารย์กิตติคุณ และศาสตราภิชาน เป็นต้น</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เสนอให้แก้ไขเพิ่มเติมความใน (2) และ (4) โดยลดระยะเวลาในการดำรงตำแหน่งลง เพื่อให้ผู้ที่มีคุณสมบัติ ตามความใน (2) และ (4) มีจำนวนมากขึ้น</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความใน (2) และ (4) กำหนดให้ต้องดำรงตำแหน่งมาแล้วไม่น้อย กว่าห้าปีเพื่อเป็นหลักประกันว่าไม่น่าจะเกี่ยวข้องกับเรื่องทุจริต เนื่องจากสามารถดำรงตำแหน่งมาได้ถึง ห้าปีรวมทั้งความในร่างมาตรานี้ก็เปิดโอกาสให้คณะกรรมการสรรหาสรรหาบุคคลที่เหมาะสมได้จากหลาย ช่องทางอยู่แล้ว จึงไม่ควรลดระยะเวลาในการดำรงตำแหน่งใน (2) และ (4) ในส่วนของความใน (4) นั้น เสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “<strike>ได้รับการแต่งตั้งให้</strike><u>เป็นผ</u>ู้ดำรงตำแหน่งศาสตราจารย์ <u>ของมหาวิทยาลัยในประเทศไทย</u>มาแล้วไม่น้อยกว่าห้าปี <u>หรือเคยดำรงตำแหน่งศาสตราจารย์ของ</u> <u>มหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปีและพ้นจากตำแหน่งมาแล้วไม่เกินห้าป</u>ี” และสอบถามว่า ในรัฐธรรมนูญ 2550 บัญญัติเรื่องการสรรหาคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไว้ อย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 246 วรรคสองของ รัฐธรรมนูญ 2550 กำหนดคุณสมบัติของกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติว่าต้องเป็น ผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์และมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามมาตรา 205 โดยเคย เป็นรัฐมนตรี กรรมการการเลือกตั้ง ผู้ตรวจการแผ่นดิน กรรมการสิทธิมนุษยชนแห่งชาติ หรือกรรมการ ตรวจเงินแผ่นดิน หรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือผู้ดำรงตำแหน่งทางบริหารในหน่วย ราชการที่มีอำนาจบริหารเทียบเท่าอธิบดี หรือดำรงตำแหน่งไม่ต่ำกว่าศาสตราจารย์ ผู้แทนองค์การพัฒนา เอกชน หรือผู้ประกอบวิชาชีพที่มีองค์กรวิชาชีพตามกฎหมายมาเป็นเวลาไม่น้อยกว่าสามสิบปี ซึ่งองค์การ พัฒนา เอกชนหรือองค์กรวิชาชีพนั้นให้การรับรองและเสนอชื่อเข้าสู่กระบวนการสรรหา</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสี่ควรเพิ่มเติมเรื่องผลงานทางวิชาการด้วย เพื่อให้ได้ ผู้ที่ยังคงมีผลงานทางวิชาการในปัจจุบันเข้ามาเป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “<strike>ได้รับการแต่งตั้งให้ดำรงตำแหน่ง</strike><u>เป็น</u>ศาสตราจารย์<u>ของมหาวิทยาลัยในประเทศไทย</u>มาแล้วไม่น้อยกว่าห้าปี<u>และยังมีผลงานทางวิชาการเป็น</u><u>ที่ประจักษ</u>์”</p><p>- มีกรรมการสอบถามว่า ผลงานทางวิชาการใน (4) นั้น เหมาะสมหรือไม่ที่จะกำหนดไว้เฉพาะว่า ต้องเกี่ยวข้องกับการทุจริต</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองของร่างมาตรานี้กำหนดขึ้นเพื่อต้องการให้ได้บุคคลที่มี ความรู้ความเชี่ยวชาญที่หลากหลายอันจะเป็นประโยชน์ต่อการทำหน้าที่ตรวจสอบการทุจริตในด้านต่าง ๆ ดังนั้น ความใน (4) จึงไม่ควรกำหนดเฉพาะผลงานทางวิชาการที่เกี่ยวกับการทุจริตเท่านั้น</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 228 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"13-16"},{"หมวด":"12","ส่วน":"4","มาตรา":"232","ร่างมาตรา":"232","ร่างบทบัญญัติ":"<p>“มาตรา 232 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ประกอบด้วยกรรมการ จำนวนเก้าคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และ ประสบการณ์ด้านกฎหมาย บัญชี เศรษฐศาสตร์ การบริหารราชการแผ่นดิน หรือการอื่นใดอันเป็นประโยชน์ต่อการป้องกันและปราบปรามการทุจริต และต้องมีคุณสมบัติอย่างหนึ่งอย่างใด ดังต่อไปนี้ด้วย</p><p>(1) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีผู้พิพากษา อธิบดีศาลปกครองชั้นต้น ตุลาการพระธรรมนูญหัวหน้าศาลทหารกลาง หรืออธิบดีอัยการมาแล้วไม่น้อยกว่าห้าปี</p><p>(2) รับราชการหรือเคยรับราชการในตำแหน่งไม่ต่ำกว่าอธิบดีหรือหัวหน้าส่วนราชการที่เทียบเท่ามาแล้วไม่น้อยกว่าห้าปี</p><p>(3) เป็นหรือเคยเป็นผู้ดำรงตำแหน่งผู้บริหารสูงสุดของรัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐ ที่ไม่เป็นส่วนราชการหรือรัฐวิสาหกิจมาแล้วไม่น้อยกว่าห้าปี</p><p>(4) <strike>เป็น</strike><u>ดำรงตำแหน่งหรือเคยดำรงตำแหน่ง</u>ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และยังมีผลงานทางวิชาการเป็นที่ประจักษ์”</p><p>(5) เป็นหรือเคยเป็นผู้ประกอบวิชาชีพที่มีกฎหมายรับรองการประกอบวิชาชีพ โดยประกอบวิชาชีพอย่างสม่ำเสมอและต่อเนื่องมาเป็นเวลาไม่น้อยกว่ายี่สิบปีนับถึงวันที่ได้รับการเสนอชื่อ และได้รับการรับรองการประกอบวิชาชีพจากองค์กรวิชาชีพนั้น</p><p>(6) เป็นผู้มีความรู้ความชำนาญและประสบการณ์ทางด้านการบริหาร การเงิน การคลัง การบัญชี หรือการบริหารกิจการวิสาหกิจในระดับไม่ต่ำกว่าผู้บริหารระดับสูงของบริษัทมหาชนจำกัดมาแล้วไม่น้อยกว่าสิบปี</p><p>(7) เคยเป็นผู้ดำรงตำแหน่งตาม (1) (2) (3) (4) หรือ (6) รวมกันไม่น้อยกว่าสิบปี การนับระยะเวลาตามวรรคสอง ให้นับถึงวันที่ได้รับการเสนอชื่อ หรือวันสมัครเข้ารับการสรรหาแล้วแต่กรณี”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) ให้เป็นไปในลักษณะเดียวกับความในร่างมาตรา 200 (3) และ (4) เพื่อให้เหมือนกับคุณสมบัติของตุลาการศาลรัฐธรรมนูญ เนื่องจากการกำหนดให้ต้องดำรงตำแหน่งศาสตราจารย์จะทำให้ผู้ที่มีตำแหน่งเป็นศาสตราจารย์พิเศษไม่มีคุณสมบัติตามมาตรานี้</p><p>- ในส่วนของความใน (3) และ (4) ของร่างมาตรา 200 นั้น กำหนดให้ต้องดำรงตำแหน่งศาสตราจารย์อยู่ในระหว่างการสรรหาตุลาการศาลรัฐธรรมนูญ เนื่องจากคณะกรรมการมีความประสงค์จะให้ได้ผู้ที่มีความรู้ความสามารถที่ยังปฏิบัติหน้าที่อยู่ ส่วนความในร่างมาตรานี้คณะกรรมการประสงค์จะให้ ผู้ที่เคยเป็นศาสตราจารย์เข้ามาเป็นคณะกรรมการป้องกันและปราบปรามการทุจริตได้ด้วย</p><p>- ความใน (4) ควรใช้ถ้อยคำหรือข้อความใดที่จะทำให้ไม่รวมถึงศาสตราจารย์พิเศษด้วย</p><p>ประธานกรรมการกล่าวว่า ในส่วนของศาลรัฐธรรมนูญคณะกรรมการต้องการคนที่เป็นศาสตราจารย์ในขณะที่มีการสรรหาตุลาการศาลรัฐธรรมนูญ ส่วนร่างมาตรานี้คณะกรรมการยอมให้บุคคลที่เคยเป็นศาสตราจารย์มาเป็นกรรมการ ป.ป.ช. ได้</p><p>- ศาสตราจารย์พิเศษกับศาสตราจารย์ที่ได้จากการประเมินผลงาน ควรใช้ถ้อยคำที่แตกต่างกันหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มตามความใน (4) เป็นดังนี้</p><p>“(4) <strike>เป็น</strike><u>ดำรงตำแหน่งหรือเคยดำรงตำแหน่ง</u>ศาสตราจารย์ของมหาวิทยาลัยในประเทศไทยมาแล้วไม่น้อยกว่าห้าปี และยังมีผลงานทางวิชาการเป็นที่ประจักษ์”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 232 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"66-68"},{"หมวด":"12","ส่วน":"4","มาตรา":"233","ร่างมาตรา":"26","ร่างบทบัญญัติ":"<p>“มาตรา 26 กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรงตำแหน่ง<strike>เจ็ด</strike><u>เก้า</u>ปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการ<strike>ป้องกันและปราบปรามการทุจริตแห่งชาติ</strike>แทนตำแหน่งที่ว่าง ให้กรรมการ<strike>ป้องกันและปราบปรามการทุจริตแห่งชาติ</strike><u>เท่าที่เหลืออย</u>ู่ปฏิบัติหน้าที่ต่อไปได้<strike>โดยให้ประกอบด้วย กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเท่าที่เหลืออยู่</strike><u>เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึง</u><u>ห้าคน</u></p><p><u>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งตามวาระ ให</u>้<u>กรรมการที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน</u>”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ความในมาตรานี้กำหนดให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรง ตำแหน่ง 7 ปีเพื่อให้มีวาระการดำรงตำแหน่งเท่ากับกรรมการในองค์กรอิสระอื่น ๆ และอาจทำให้ การพิจารณาคดีของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นไปโดยเร็ว เพราะ กำหนดให้มีวาระการดำรงตำแหน่งที่น้อยกว่าเดิม</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรมีวาระการดำรงตำแหน่งน้อยกว่าเก้าปี เพราะวาระการดำรงตำแหน่งที่มากเกินไปอาจทำให้เกิดการสร้างเครือข่ายได้ ส่วนวาระการดำรงตำแหน่ง ของกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรจะเป็นระยะเวลาเท่าใดนั้น ที่ประชุม ควรร่วมกันพิจารณาตามความเหมาะสม</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ มีวาระการดำรงตำแหน่งที่น้อยกว่าเดิม ไม่ได้เป็นหลักประกันว่าการพิจารณาคดีของคณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติจะเป็นไปด้วยความรวดเร็ว หากที่ประชุมต้องการให้การพิจารณา สำนวนคดีของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นไปด้วยความรวดเร็ว ก็จะต้อง กำหนดระยะเวลาในการพิจารณาคดี ทั้งนี้ กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรมีวาระ การดำรงตำแหน่ง 9 ปี เท่ากับที่เคยกำหนดไว้ในรัฐธรรมนูญฉบับที่ผ่านมาเพื่อไม่ให้เกิดข้อขัดแย้ง</p><p>- มีกรรมการแสดงความเห็นว่า หากต้องการให้บุคคลที่มีความรู้ ความสามารถ และความเชี่ยวชาญ เข้ามาเป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ควรกำหนดให้มีวาระการดำรงตำแหน่งที่ นานพอสมควร เพื่อเป็นแรงจูงใจในการเข้ามาดำรงตำแหน่ง</p><p>- กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งเพราะครบวาระ จะกำหนดให้ทำการสรรหาก่อนหรือหลังครบวาระ และในระหว่างทำการสรรหาบุคคลเพื่อดำรงตำแหน่ง กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแทนตำแหน่งที่ว่าง ควรกำหนดให้กรรมการที่พ้นจาก ตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคนใหม่จะเข้ารับ ตำแหน่งหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า การสรรหากรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาตินั้น ได้กำหนดไว้ในมาตรา 4 ของส่วนที่ 1 บททั่วไป ซึ่งในส่วนของ รายละเอียดของหลักเกณฑ์และวิธีการจะมีการนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ ส่วนในกรณี ที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นวาระเมื่อมีอายุครบเจ็ดสิบปี ความในวรรคสองของมาตรานี้กำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติประกอบด้วยกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติเท่าที่เหลืออยู่</p><p>ประธานกรรมการกล่าวว่า ในช่วงสุดท้ายของวาระการดำรงตำแหน่งของกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติในกรณีที่มีกรรมการดำรงตำแหน่งอยู่ไม่เกินกึ่งหนึ่งนั้น ที่ประชุมจะกำหนดให้ กรรมการที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปหรือไม่ เพื่อให้คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติปฏิบัติหน้าที่ต่อไปได้ โดยอาจกำหนดว่าในกรณีที่มีกรรมการพ้นจากตำแหน่งทำให้กรรมการ เหลืออยู่จำนวน 5 คนให้สามารถปฏิบัติหน้าที่ต่อไปได้ ส่วนในกรณีที่กรรมการพ้นจากตำแหน่งตามวาระ เกินสี่คนควรกำหนดให้กรรมการที่พ้นจากตำแหน่งตามวาระนั้นอยู่ปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้ง กรรมการใหม่แทน</p><p>- เพื่อให้ความในวรรคสองมีความกระชับและเหมาะสมมากขึ้น จึงเสนอให้แก้ไขเพิ่มเติมความ ในวรรคสอง เป็นดังนี้ “ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่ง ก่อนวาระและยังไม่มีการแต่งตั้งกรรมการแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้”</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสอง และเพิ่มเติมความเป็นวรรคสาม ดังนี้</p><p>“ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่ง<strike>ก่อนวาระ </strike>และยังไม่มีการแต่งตั้งกรรมการ<strike>ป้องกันและปราบปรามการทุจริตแห่งชาติ</strike>แทนตำแหน่งที่ว่าง ให้กรรมการ <strike>ป้องกันและปราบปรามการทุจริตแห่งชาติ</strike><u>เท่าที่เหลืออย</u>ู่ปฏิบัติหน้าที่ต่อไปได้<strike>โดยให้ประกอบด้วย กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเท่าที่เหลืออยู่</strike><u>เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึง</u><u>ห้าคน</u></p><p><u>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งตามวาระเกินสี่คน</u> <u>ให้กรรมการที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า กรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทั้ง คณะไม่สามารถปฏิบัติหน้าที่ได้เพราะถูกกล่าวหาและมีการยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองนั้นร่างรัฐธรรมนูญนี้ควรกำหนดให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุด ร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติทำหน้าที่เป็นการชั่วคราวหรือไม่ เพื่อให้การพิจารณาสำนวนคดีของคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการต่อไปได้ในระหว่างนั้น เช่นเดียวกับที่เคยกำหนดไว้ใน มาตรา 249 วรรคสี่ ของรัฐธรรมนูญ 2550</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กรณีดังกล่าวกำหนดไว้แล้ว ในบททั่วไป มาตรา 9 วรรคสี่ ซึ่งกำหนดว่า “ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระซึ่งถูกกล่าวหาต้อง หยุดการปฏิบัติหน้าที่ตามวรรคสาม และองค์กรอิสระนั้นมีผู้ดำรงตำแหน่งเหลืออยู่น้อยกว่ากึ่งหนึ่งของ จำนวนผู้ดำรงตำแหน่งในองค์กรอิสระนั้นทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุด ร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับผู้ถูกกล่าวหาทำหน้าที่เป็นผู้ดำรง ตำแหน่งในองค์กรอิสระนั้นเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าผู้ถูกกล่าวหา จะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองว่าผู้นั้นกระทำความผิด”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า กรณีที่กรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งเพราะครบวาระ ไม่ว่าจะพ้นจากตำแหน่งจำนวนเท่าใดก็ตาม ควรกำหนดให้อยู่ปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน</p><p>ประธานกรรมการกล่าวว่า ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจาก ตำแหน่งไม่ว่าด้วยเหตุใดก่อนครบวาระ ควรให้กรรมการที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้จนกว่าจะเหลือ กรรมการไม่ถึง 5 คน กรณีที่มีกรรมการเหลือไม่ถึง 5 คน ก็ให้รีบดำเนินการสรรหาโดยเร็ว ส่วนกรณีที่ พ้นจากตำแหน่งตามวาระ ให้กรรมการที่พ้นจากตำแหน่งนั้นปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้ง กรรมการใหม่แทนก็ได้ และเสนอให้แก้ไขเพิ่มเติมความในวรรคสองและวรรคสาม ดังนี้</p><p>“ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการ<strike>ป้องกันและปราบปรามการทุจริตแห่งชาติ</strike>แทนตำแหน่งที่ว่าง ให้กรรมการ <strike>ป้องกันและปราบปรามการทุจริตแห่งชาติ</strike><u>เท่าที่เหลืออย</u>ู่ปฏิบัติหน้าที่ต่อไปได้<strike>โดยให้ประกอบด้วย กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเท่าที่เหลืออยู่</strike><u>เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึง</u> <u>ห้าคน</u></p><p><u>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งตามวาระ ให</u>้<u>กรรมการที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 26 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"25","หน้า":"6-8"},{"หมวด":"12","ส่วน":"4","มาตรา":"233","ร่างมาตรา":"211","ร่างบทบัญญัติ":"<p> “มาตรา 211 กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงห้าคน</p><p>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งตามวาระ ให้กรรมการที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ควรบัญญัติความในวรรคสองเช่นเดียวกับวรรคสองของร่างมาตรา 196 กรณีมีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเหลืออยู่ไม่ถึงห้าคน ให้กระทำได้แต่เฉพาะการที่จำเป็นอันไม่อาจหลีกเลี่ยงได้</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติสามารถรอให้มีกรรมการถึงห้าคนได้ ต่างจากคณะกรรมการการเลือกตั้งไม่สามารถรอได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 211 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"33-34"},{"หมวด":"12","ส่วน":"4","มาตรา":"233","ร่างมาตรา":"231","ร่างบทบัญญัติ":"<p> “มาตรา 231 กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรงตำแหน่งเก้าปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงห้าคน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 231 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"29-30"},{"หมวด":"12","ส่วน":"4","มาตรา":"233","ร่างมาตรา":"229","ร่างบทบัญญัติ":"<p>“มาตรา 229 กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรงตำแหน่ง<strike>เก้า</strike><u>เจ็ด</u>ปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงห้าคน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า คณะกรรมการพิจารณาและมีมติในหลักการให้แก้ไขเพ่ิมเติมวาระการ ดำรงตำแหน่งของกรรมการในองค์กรอิสระเป็นเจ็ดปีเท่ากันทุกองค์กร จึงเสนอให้แก้ไขเพิ่มเติมความใน วรรคหนึ่ง เป็นดังนี้ “กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรงตำแหน่ง<strike>เก้า</strike><u>เจ็ด</u>ปี นับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว”</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ กล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศเสนอว่า ควรนำบทบัญญัติในส่วนที่เกี่ยวกับการยื่นบัญชีทรัพย์สินและหนี้สินมาใช้บังคับกับคณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติด้วย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในร่างมาตรา 230 กำหนดไว้แล้วว่าผู้ดำรงตำแหน่งในองค์กรอิสระจะต้องยื่นบัญชีทรัพย์สินและหนี้สิน ของตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะด้วย</p><p>ประธานกรรมการกล่าวว่า การเปิดเผยทรัพย์สินและหนี้สินทั้งหมดต่อสาธารณชนนั้นเป็นการ ละเมิดสิทธิมนุษยชนขั้นพื้นฐาน จึงควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ตรวจสอบแล้วเก็บรวบรวมเอกสารไว้ หากพบว่ามีความผิดปกติจึงจะนำมาเปิดเผยต่อสาธารณชน</p><p>มีกรรมการแสดงความเห็นว่า หากกำหนดไม่ให้มีการเปิดเผยทรัพย์สินและหนี้สินของผู้ดำรง ตำแหน่งทางการเมือง อาจทำให้กระบวนการตรวจสอบภาคประชาชนไม่สามารถดำเนินการได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 229 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอมร วาณิชวิวัฒน์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"16-17"},{"หมวด":"12","ส่วน":"4","มาตรา":"233","ร่างมาตรา":"233","ร่างบทบัญญัติ":"<p> “มาตรา 233 กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงห้าคน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 233 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"68"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) เห็นว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ควรมีอำนาจทำคำวินิจฉัยได้อย่างสมบูรณ์เด็ดขาดโดยไม่ต้องเสนอเรื่องให้ศาลวินิจฉัย</p><p>- ควรแก้ไขปรับปรุงการดำเนินงานของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ที่มีลักษณะเป็นองค์คณะและไม่ควรกำหนดให้มีคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ประจำจังหวัด</p><p>- ควรกำหนดให้การแต่งตั้งเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) ต้องได้รับความเห็นชอบจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) เพื่อไม่ให้ฝ่ายการเมืองมีอำนาจเปลี่ยนแปลงตำแหน่งเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) ได้</p><p>- ฝ่ายบริหารใช้อำนาจแต่งตั้งเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) อย่างไม่เหมาะสม นอกจากนี้ การดำเนินงานที่ผ่านมาของคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) อาจมีประสิทธิภาพมากกว่าคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) เนื่องจากสามารถใช้อำนาจทางบริหารได้ รวมทั้งควรพิจารณาว่ามีความจำเป็นต้องแบ่งแยกหน้าที่การตรวจสอบการทุจริตของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) และคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) ออกจากกันหรือไม่</p><p>- ควรบัญญัติมาตรการป้องกันไม่ให้มีการเปลี่ยนแปลงตำแหน่งเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) ได้โดยง่าย</p><p>- ควรเปลี่ยนแปลงคุณสมบัติของกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ให้สอดคล้องกับภารกิจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) เพื่อให้การดำเนินงานตามภารกิจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีประสิทธิภาพยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ไม่สามารถกำหนดให้คำวินิจฉัยของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ถือเป็นเด็ดขาดได้ เนื่องจากกระบวนการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ยังขาดความรัดกุม จึงควรกำหนดให้กระบวนการตรวจสอบของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ต้องมีการจัดลำดับความสำคัญ (priority) เช่น คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ต้องตรวจสอบการทุจริตของฝ่ายการเมืองเป็นลำดับแรกอย่างรวดเร็ว เป็นต้น ส่วนการตรวจสอบบุคคลอื่น คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) อาจมอบหมายให้คณะกรรมการป้องกันและปราบปราม การทุจริตในภาครัฐ (ป.ป.ท.) ตรวจสอบแทนได้โดยให้อยู่ในการกำกับดูแลของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ซึ่งต้องมีการแก้ไขกฎหมายของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) อีกทั้งสามารถเปลี่ยนแปลงคุณสมบัติของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ให้สอดคล้องกับภารกิจได้ แต่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ต้องตรวจสอบทุจริตโดยยึดหลักกฎหมายเป็นหลัก ส่วนกรณีสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) อยู่ภายใต้อำนาจ ฝ่ายการเมือง จึงได้มีการแก้ไขปรับปรุงกฎหมายของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) ในเรื่องระบบการทำงานให้มีความคล่องตัวมากขึ้น สามารถนำไปเป็นต้นแบบให้กับกระบวนการตรวจสอบของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ได้ และกำหนดให้มีคณะกรรมการสรรหาเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) เช่นเดียวกับการสรรหาเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำให้รัฐมนตรีที่รับผิดชอบไม่มีอำนาจเปลี่ยนแปลงบุคคลที่ดำรงตำแหน่งเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) ได้</p><p>- มีกรรมการสอบถามว่า เจ้าหน้าที่ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ป.ป.ท.) เป็นข้าราชการที่ได้รับเงินเดือนเหมือนกับข้าราชการพลเรือนทั่วไปหรือไม่</p><p>- กฎหมายกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ต้องส่งเรื่องให้อัยการเพื่อฟ้องคดี เมื่ออัยการสั่งไม่ฟ้องคดีแล้วคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) จึงจะมีอำนาจฟ้องคดีเองซึ่งทำให้เกิดความขัดแย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) กับอัยการ จึงควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีอำนาจฟ้องคดีเอง</p><p>- คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) และอัยการ ถือเป็นหน่วยงานของรัฐ ดังนั้น เมื่อเกิดความขัดแย้งในการฟ้องคดีระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) กับอัยการแล้วควรให้ศาลเป็นผู้ไต่สวนมูลฟ้องคดีก่อนว่าคดีมีมูลเพียงพอที่ดำเนินคดีต่อไปหรือไม่ รวมทั้งไม่ควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) สามารถฟ้องคดีได้เองเนื่องจากต้องนำงบประมาณมาเป็นค่าใช้จ่ายในการจ้างทนายฟ้องคดี</p><p>- หากอัยการสูงสุดมีความเห็นว่า พยานหลักฐานตามสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ไม่เพียงพอแล้ว จะมีการตั้งคณะกรรมการร่วมกันพิจารณาหาข้อยุติ หน่วยงานทั้งสองแห่งจึงไม่มีข้อขัดแย้งที่รุนแรง แต่ควรกำหนดระยะเวลาการพิจารณาชี้ขาดของคณะกรรมการดังกล่าวไว้ด้วย</p><p>- ควรเปิดโอกาสให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) สามารถ ฟ้องคดีได้เองเนื่องจากการเมืองมีความไม่แน่นอน และคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) จะได้รับแรงกดดันจากสังคมหากดำเนินคดีล่าช้า โดยภารกิจหลักของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) คือการตรวจสอบการทุจริต แต่ปรากฏว่าคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีหน้าที่ในการตรวจสอบเรื่องการประพฤติมิชอบซึ่งเป็นเรื่องการบริหารทางปกครองด้วย จึงควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีหน้าที่ตรวจสอบการทุจริตเท่านั้น</p><p>- ควรพิจารณาข้อเท็จจริงเรื่องการจัดทำสำนวนไม่สมบูรณ์ของอัยการซึ่งส่งผลกระทบต่อการพิจารณาคดีของศาล รวมทั้งประชาชนต้องมีส่วนร่วมในการผลักดันให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ทำหน้าที่ตรวจสอบการทุจริตอย่างจริงจัง</p><p>- สามารถกำหนดไว้ในกฎหมายให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ฟ้องคดีได้เอง แต่ไม่ควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) สามารถว่าจ้างทนายฟ้องคดีแทน</p><p>- กระบวนการยุติธรรมทางอาญาของประเทศไทยกำหนดให้อัยการเป็นผู้ฟ้องคดีทั้งสิ้น</p><p>- ควรกำหนดให้มีการบูรณาการระหว่างหน่วยงานของรัฐในการร่วมกันปราบปรามการทุจริตซึ่งจะทำให้การปราบปรามทุจริตประสบผลสำเร็จ รวมถึงหลักการการตรวจสอบอย่างเปิดเผย โปร่งใส ตรวจสอบได้มีความสำคัญเช่นกัน นอกจากนี้ ควรพิจารณาคำพิพากษาของศาลปกครองที่มีลักษณะโต้แย้งคำวินิจฉัยของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ด้วย</p><p>- ควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีหน้าที่ป้องกันการทุจริตมากกว่าการมุ่งเน้นการตรวจสอบคดีเท่านั้นซึ่งอาจต้องปรับเปลี่ยนบุคลากรและเจ้าหน้าที่สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ให้ดำเนินงานป้องกันการทุจริต</p><p>ประธานกรรมการกล่าวว่า ความขัดแย้งระหว่างอัยการและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) สามารถแก้ไขได้โดยการกำหนดให้มีกลไกหาข้อยุติร่วมกันระหว่างอัยการและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ซึ่งต้องนำไปกำหนดไว้ในกฎหมายของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) โดยมุมมองการดำเนินคดีของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) และอัยการมีความแตกต่างกัน คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) อาจมีมุมมองว่าสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีความครบถ้วนสมบูรณ์แล้ว แต่อัยการอาจมีมุมมองว่าการพิสูจน์ความผิดในคดีอาญาต้องใช้ระยะเวลาพอสมควรซึ่งจะทำให้ผู้ถูกฟ้องคดีเสียหายได้จึงต้องพิจารณาพยานหลักฐานให้ชัดเจนก่อนฟ้องคดีต่อศาล นอกจากนี้ เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) เห็นว่าเกิดการประพฤติมิชอบเล็กน้อยแล้วสามารถส่งเรื่องให้ ต้นสังกัดตรวจสอบได้ แต่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) กลับดำเนินการตรวจสอบเองโดยไม่ส่งเรื่องให้ต้นสังกัดตรวจสอบ โดยการปรับปรุงให้ดำเนินงานของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) มีลักษณะเป็นการป้องกันการทุจริตต้องใช้ระยะเวลานานพอสมควร ทั้งนี้ ให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ดำเนินการยกร่างมาตราที่เกี่ยวกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) เพื่อเสนอให้ที่ประชุมพิจารณา </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงหน้าที่และอำนาจของคณะกรรมการ ป.ป.ช.แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"15-17"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p>“มาตรา 27 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนข้อเท็จจริงและสรุปสำนวนพร้อมทั้งทำความเห็นเกี่ยวกับการกระทำของผู้ดำรงตำแหน่งทางการเมืองและผู้ดำรงตำแหน่งอื่นในกรณีที่มีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ กระทำผิดต่อตำแหน่งหน้าที่ราชการ กระทำผิดต่อตำแหน่งหน้าที่ในการยุติธรรม หรือจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย เสนอต่อศาลรัฐธรรมนูญเพื่อถอดถอนออกจากตำแหน่ง หรือเสนอเรื่องต่ออัยการสูงสุดเพื่อดำเนินคดีอาญาต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(2) ไต่สวนและวินิจฉัยว่าเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือความผิดต่อตำแหน่งหน้าที่ในการยุติธรรม รวมทั้ง การกระทำความผิดอื่น ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(3) ตรวจสอบทรัพย์สินและหนี้สินของผู้ดำรงตำแหน่งทางการเมือง ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(4) กำหนดมาตรการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบ</p><p>ในการปฏิบัติหน้าที่ตาม (1) (2) หรือ (3) คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมอบหมายให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคนหนึ่งคนใดมีอำนาจไต่สวนและวินิจฉัยหรือให้ความเห็นในเรื่องใด หรือมอบหมายให้หน่วยงานอื่นของรัฐเป็นผู้ดำเนินการแทนก็ได้</p><p>ในการพิจารณาไต่สวนและวินิจฉัยหรือให้ความเห็นตามมาตรานี้ ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพิจารณาดำเนินการกับการกระทำของผู้ดำรงตำแหน่งทางการเมืองหรือการกระทำของเจ้าหน้าที่ของรัฐระดับสูงที่มีผลกระทบต่อความเสียหายของประเทศเป็นลำดับแรก” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในการปฏิบัติหน้าที่ตาม (1) (2) หรือ (3) คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมอบหมายให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคนหนึ่งคนใดมีอำนาจไต่สวนและวินิจฉัยหรือให้ความเห็นในเรื่องใด หรือมอบหมายให้หน่วยงานอื่นของรัฐเป็นผู้ดำเนินการแทน<u>ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกำหนด</u>ก็ได้”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า ความในวรรคหนึ่ง (1) และ (3) กำหนดอำนาจหน้าที่ของกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติไว้ 3 เรื่อง คือ การถอดถอน การดำเนินคดีอาญา และการตรวจสอบทรัพย์สิน เฉพาะ ในส่วนของหลักการ โดยในส่วนของรายละเอียดของหลักเกณฑ์ วิธีการ การดำเนินการ และการพิจารณานั้น จะนำไปกำหนดรายละเอียดในกฎหมายประกอบรัฐธรรมนูญ ซึ่งแตกต่างกับที่เคยกำหนดไว้ในรัฐธรรมนูญ 2550 ที่มีการกำหนดรายละเอียดของหลักเกณฑ์ วิธีการ การดำเนินการ และการพิจารณาไว้ในส่วนที่ว่าด้วยการถอดถอนจากตำแหน่ง ส่วนที่ว่าด้วยการดำเนินคดีอาญาผู้ดำรงตำแหน่งทางการเมือง และส่วนที่ว่าด้วยการตรวจสอบทรัพย์สิน</p><p>ประธานกรรมการกล่าวว่า บางเรื่องอาจต้องกำหนดไว้ในรัฐธรรมนูญเพื่อสร้างฐานในการใช้อำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เช่น กลไกในการเข้าสู่กระบวนการของ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ส่วนกรณีที่มีแนวคิดว่าควรกำหนดให้อุทธรณ์ คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้นั้น อาจกำหนดให้สามารถอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาได้เฉพาะแต่ข้อกฎหมายเท่านั้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความในมาตรา 278 วรรคสาม ของรัฐธรรมนูญ 2550 กำหนดให้อุทธรณ์ในปัญหาข้อเท็จจริงต่อที่ประชุมใหญ่ศาลฎีกาได้หากมีพยานหลักฐานใหม่ที่อาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ</p><p>ประธานกรรมการกล่าวว่า คดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีการพิจารณาเริ่มต้นใน ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองแล้ว จึงไม่ควรกำหนดให้อุทธรณ์ในปัญหาข้อเท็จจริงต่อที่ประชุมใหญ่ศาลฎีกาได้อีก</p><p>- มีกรรมการแสดงความเห็นว่า การดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่เกี่ยวกับการกระทำทุจริตของผู้ดำรงตำแหน่งทางการเมืองและผู้ดำรงตำแหน่งอื่นนั้น อาจกำหนดไว้เฉพาะกรณีทุจริตเท่านั้น ส่วนรายละเอียดว่าการทุจริตนั้นมีเรื่องใดบ้างควรนำไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ และความในมาตรานี้ควรกำหนดเรื่องอำนาจหน้าที่ของคณะกรรมการการป้องกันและปราบปรามการทุจริตแห่งชาติในการดำเนินการเกี่ยวกับการกระทำที่เป็นการขัดกันแห่งผลประโยชน์ด้วยหรือไม่</p><p>- เรื่องสำคัญที่ควรกำหนดไว้ในรัฐธรรมนูญเกี่ยวกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ คือ หลักประกันความเป็นอิสระ การเพิ่มประสิทธิภาพในการดำเนินการ และการดำเนินการที่เชื่อมโยงกับองค์กรอิสระอื่น ๆ</p><p>- การกระทำความผิดต่อตำแหน่งหน้าที่ตามประมวลกฎหมายอาญานั้น มีหลายการกระทำที่เป็นความผิด ในบางกรณีไม่ได้เป็นเรื่องทุจริตแต่เป็นเพียงการกระทำผิดต่อหน้าที่เท่านั้น เมื่อความในมาตรานี้กำหนดให้รวมความผิดต่อตำแหน่งหน้าที่ไว้ทั้งหมด จะทำให้คณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติต้องดำเนินการในทุกกรณี จึงควรกำหนดให้คณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติดำเนินการได้แต่เฉพาะกรณีที่เป็นการทุจริต หรือเรื่องที่คาบเกี่ยวกับการทุจริตเท่านั้น</p><p>- ควรกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจหน้าที่เฉพาะกรณีที่เป็นการทุจริตเท่านั้น ส่วนเรื่องการกระทำที่ผิดระเบียบ หรือผิดวินัยนั้น ควรมอบหมายให้หน่วยงานต้นสังกัดของผู้กระทำความผิดเป็นผู้ดำเนินการ นอกจากนี้ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรต้องเชื่อมโยงการทำงานกับต่างประเทศให้มากขึ้น และควรยกเลิกการจัดอมรมซึ่งเป็นการสร้างเครือข่ายด้วย รวมทั้งควรพัฒนาบุคลากรของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติให้มีประสิทธิภาพมากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่ง (1) ในส่วนที่เกี่ยวกับอำนาจหน้าที่ที่เกี่ยวกับการทุจริตนั้น อาจกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจดำเนินการกับการกระทำการทุจริตต่อหน้าที่ หรือความผิดอื่นทำนองเดียวกันตามที่กฎหมายกำหนด ส่วนเรื่องการไต่สวนและพิจารณาของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรกำหนดไว้คนละมาตรากับกลไกในการดำเนินการฟ้องคดี ในกรณีที่เป็นการกระทำผิดวินัยซึ่งไม่เป็นความผิดอาญาให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติส่งเรื่องไปให้หน่วยงานต้นสังกัดของผู้กระทำความผิดนั้นดำเนินการตรวจสอบตามหลักเกณฑ์ เงื่อนไข วิธีการและระยะเวลาที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกำหนด เมื่อสอบสวนแล้วเสร็จก็ให้รายงานให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ ทั้งนี้ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจสอบสวนเพิ่มเติม ทักท้วง หรือกลับผลการพิจารณาลงโทษนั้นได้หากเห็นว่าเป็นการช่วยเหลือกัน ในส่วนของคดีทุจริตเล็ก ๆ น้อย ๆ ก็ควรมอบให้คณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐเป็นผู้ดำเนินการเพื่อเป็นการลดปริมาณคดีโดยความในวรรคหนึ่ง (1) ต้องกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการก่อนคดีอื่น ๆ และต้องดำเนินการไต่สวนและสรุปสำนวนให้แล้วเสร็จภายในหนึ่งปี ทั้งนี้อาจขยายระยะเวลาได้ครั้งละ 3 เดือน ไม่เกิน 4 ครั้ง และต้องแจ้งให้ประชาชนรับทราบด้วย นอกจากนี้ ที่ประชุมควรพิจารณากรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกับอัยการสูงสุดมีความเห็นขัดแย้งกันในการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าจะมีวิธีการแก้ไขอย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า การอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองอาจกำหนดให้อุทธรณ์ได้ทั้งข้อเท็จจริงและข้อกฎหมาย</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้อุทธรณ์ได้ทั้งข้อเท็จจริงและข้อกฎหมายเท่ากับ เป็นการเริ่มต้นทำการพิจารณาคดีนั้นใหม่ และหากให้ที่ประชุมใหญ่ศาลฎีกาเป็นผู้พิจารณาอุทธรณ์อาจมีปัญหาในการพิจารณาข้อเท็จจริงเนื่องจากผู้พิพากษาในที่ประชุมใหญ่ศาลฎีกามีจำนวนมาก แม้รัฐธรรมนูญ 2550 จะกำหนดให้อุทธรณ์ในข้อเท็จจริงได้แต่ในทางปฏิบัติไม่เคยมีการอุทธรณ์ได้เลย เนื่องจากข้อเท็จจริงต่าง ๆ นั้นศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้พิจารณามาแล้วทั้งสิ้น จึงขอให้ฝ่ายเลขานุการคณะกรรมการไปพิจารณายกร่างมาตรานี้ใหม่</p><p>- มีกรรมการแสดงความเห็นว่า ในกระบวนการพิจารณาของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรกำหนดให้มีการไต่สวนสาธารณะโดยเปิดเผยในคดีที่มีความสำคัญ เพื่อให้ประชาชนเกิดการเรียนรู้ และตระหนักในเรื่องการทุจริตคอร์รัปชัน</p><p>ประธานกรรมการกล่าวว่า การไต่สวนสาธารณะโดยเปิดเผยอาจนำไปกำหนดไว้ในส่วนของวิธีการพิจารณาในกฎหมายประกอบรัฐธรรมนูญ</p><p>- ในกรณีที่เกิดข้อโต้แย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกับอัยการสูงสุดในการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองนั้น อาจกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติสามารถฟ้องคดีเองได้ แต่ต้องกำหนดเวลาในการฟ้องคดี ให้ชัดเจน</p><p>- กรณีที่เกิดข้อโต้แย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกับอัยการสูงสุดในการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง อาจกำหนดให้ศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองทำการไต่สวนมูลฟ้องคดีนั้น เพื่อเป็นการชี้ขาดความเห็นแย้งดังกล่าว</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้อัยการสูงสุดยื่นฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองกรณีที่ความเห็นของอัยการสูงสุดกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติขัดแย้งกัน เพื่อให้ศาลศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไต่สวนมูลฟ้องชี้ขาด กรณีที่ศาลไต่สวนมูลฟ้องแล้วเห็นว่าคดีดังกล่าวมีมูลก็ให้อัยการสูงสุดดำเนินคดีต่อไปตามพยานหลักฐานของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หากคดีดังกล่าวไม่มีมูลก็ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติยุติการดำเนินการ การกำหนดให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเป็นผู้ชี้ขาดความเห็นแย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกับอัยการสูงสุดโดยการไต่สวนมูลฟ้องนั้นน่าจะมีความเหมาะสม เนื่องจาก ในชั้นการพิจารณาไต่สวนมูลฟ้องนั้นจะไม่กระทบกระเทือนต่อสิทธิและเสรีภาพของผู้ถูกกล่าวหามากเกินไป</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดไว้เช่นนี้จะทำให้การดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติล่าช้าหรือไม่ เพราะจะต้องมีการหาพยานหลักฐานให้มากพอที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะชี้ขาดว่าคดีมีมูล</p><p>ประธานกรรมการกล่าวว่า เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติส่งเรื่องพร้อมความเห็นไปยังอัยการสูงสุดเพื่อฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองก็แสดงว่ามีพยานหลักฐานพร้อมแล้ว หากอัยการสูงสุดให้สอบพยานหลักฐานเพิ่มเติมก็จะมีการสอบพยานเพิ่มเติมแล้วส่งให้อัยการสูงสุดพิจารณา</p><p>- มีกรรมการแสดงความเห็นว่า การที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เห็นแย้งกับอัยการสูงสุดในการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองนั้น อาจเป็นการทำให้ เห็นว่าในการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองนั้นมีการตรวจสอบ และมีความรอบคอบ ในการดำเนินการ</p><p>- อัยการและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจะต้องปรับปรุงกระบวนการทำงานและทั้งสององค์กรควรทำงานร่วมกัน แต่อาจมีกรณีที่สององค์กรมีความเห็นขัดแย้งกันในการพิจารณาสำนวน ซึ่งเป็นเรื่องของมุมมองเกี่ยวกับพยานหลักฐานว่าเพียงพอในการที่จะฟ้องคดีหรือไม่ ฉะนั้น การปรับปรุงกระบวนการทำงานจะเป็นคนละเรื่องกับการพิจารณาสำนวนของอัยการ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกกำหนดให้เป็นผู้ทำหน้าที่ไต่สวนข้อเท็จจริงและสรุปสำนวน โดยอาจเปรียบได้กับการทำหน้าที่ของพนักงานสอบสวน และการส่งสำนวนไปยังพนักงานอัยการถือว่าเป็นขั้นตอนกระบวนการยุติธรรมทางอาญาตามปกติ ซึ่งอัยการมีสิทธิในการตรวจสอบสำนวนก่อนสั่งฟ้องหรือสั่งไม่ฟ้องคดี แต่หากเป็นคดีที่ความเห็นของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติและอัยการไม่ตรงกัน กล่าวคือ เมื่อพิจารณาสำนวนแล้วอัยการสั่งไม่ฟ้องคดี แต่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติยืนยันตามสำนวนการไต่สวน จะต้องส่งสำนวนคดีให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเป็นผู้ชี้ว่าคดีดังกล่าวมีมูลหรือไม่ และห้ามมิให้อัยการหรือคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอุทธรณ์คำสั่งของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง น่าจะเป็นการสร้างกระบวนพิจารณาที่เป็นการถ่วงดุลอำนาจของอัยการและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>- ควรกำหนดอายุความในการดำเนินคดีที่อยู่ในอำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติว่าควรมีระยะเวลาเท่าใด โดยอาจกำหนดว่า หากคดีมาถึงคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอายุความเหลือน้อยกว่า 2 ปี ให้ขยายอีก 2 ปี หากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนคดีไม่แล้วเสร็จภายในอายุความที่เหลือคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจะต้องรับผิด และหากคดีดังกล่าวมาถึงอัยการอายุความเหลือ 1 ปี ให้สามารถขยายอายุความในชั้นการพิจารณาของอัยการได้อีก 1 ปี โดยที่ประชุมเสนอให้เพิ่มความตอนท้ายของร่างมาตรา 27 ดังนี้ “...<u>และต้องดำเนินการให้แล้วเสร็จภายในหนึ่งปี นับแต่วันที่ได้รับเรื่อง ในกรณีที่ไม่อาจดำเนินการภายในกำหนดเวลาดังกล่าวให้ขยายเวลาได้คราวละไม่เกินสี่เดือนแต่เมื่อรวมแล้วทั้งหมดต้องไม่เกินสองปี</u>”</p><p>- ในกรณีที่มีกฎหมายบัญญัติให้การพิจารณาคดีของศาลฎีกาต้องถือเอาสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณานั้น เป็นปัญหาในทางปฏิบัติ ดังนั้น ควรมีการแก้ไขปัญหาในกรณีดังกล่าวโดยให้สามารถตรวจสอบสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า เหตุที่มีการบัญญัติให้ถือเอาสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณาคดีนั้น เนื่องจากในอดีตที่ผ่านมาการพิจารณาคดีในกระบวนการยุติธรรมโดยปกติจะใช้ระบบกล่าวหา โดยใช้คำฟ้องและคำคู่ความเป็นหลักในการพิจารณาคดีระหว่างโจทก์และจำเลย แต่สำหรับคดีทุจริตคอร์รัปชันของนักการเมืองได้กำหนดให้ถือเอาสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณาของศาล โดยศาลจะมีประเด็นการพิจารณาว่าในชั้นการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือการพิจารณาสั่งคดีของอัยการนั้น มีพยานหลักฐานมากน้อยเพียงใด ดังนั้น หากบัญญัติกฎหมายให้ถือเอาสำนวนคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา อาจจะมีปัญหา อยู่บ้างในการตีความว่าศาลต้องพิจารณาคดีไปตามที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูลความผิดเสมอไปหรือไม่ ซึ่งการพิจารณาในระบบไต่สวนของศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองจะแตกต่างระบบกล่าวหาในกระบวนการยุติธรรมในทางอาญาโดยปกติ การพิจารณาของศาลไม่ต้องไปเริ่มกระบวนการไต่สวนมูลฟ้อง แต่ศาลจะพิจารณาในแง่ของการตรวจสอบการใช้อำนาจรัฐว่าตามสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีพยานหลักฐานเพียงพอหรือไม่ หากพยานหลักฐานยังไม่เพียงพอศาลก็สามารถเรียกพยานหลักฐานเพิ่มเติมได้ ซึ่งจะส่งผลให้ศาลพิจารณาคดีได้สะดวกและรวดเร็ว ดังนั้น ข้อความดังกล่าวยังมีความจำเป็นที่ต้องถือสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา แต่มิให้หมายความว่า ศาลจะไม่สามารถแสวงหาพยานหลักฐานเพิ่มเติม หรือมีความเห็นต่างไปจากสำนวนที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูลความผิด</p><p>- มีกรรมการตั้งข้อสังเกตว่า หากมีการกำหนดกระบวนการในการฟ้องคดีของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติโดยกำหนดให้อัยการเป็นผู้พิจารณาสำนวนอีกชั้นหนึ่ง ซึ่งหากเป็นกรณีที่อัยการและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีความเห็นขัดแย้งกัน จะเป็นต้นเหตุให้นำคดีดังกล่าวขึ้นสู่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อไต่สวน มูลฟ้องมากยิ่งขึ้น</p><p>- มีกรรมการตั้งข้อสังเกตว่า การพิจารณาคดีทุจริตคอร์รัปชันจะใช้ระบบไต่สวนในการพิจารณาคดี ซึ่งผู้ที่มีความชำนาญในการพิจารณาคดีระบบไต่สวนมีน้อยมาก ในประเทศไทยมีเพียงศาลรัฐธรรมนูญและศาลปกครองที่ใช้ระบบไต่สวนในการพิจาณาคดี ดังนั้น ตุลาการที่พิจารณาคดีในระบบไต่สวนจะต้องได้รับการส่งเสริมให้มีความรู้ความชำนาญในระบบไต่สวนมากขึ้น</p><p>- การดำเนินคดีทุจริตคอร์รัปชั่นที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็น ผู้ไต่สวนแล้วสรุปสำนวนการชี้มูลความผิด เมื่อพิจารณาเทียบเคียงกับการฟ้องคดีอาญาทั่วไปในกรณีที่พนักงานอัยการเป็นโจทก์ ศาลจะไม่มีการไต่สวนมูลฟ้อง ดังนั้น หากพิจารณามาตรฐานในการพิจารณาคดีอาญาเปรียบเทียบคดีทุจริตคอร์รัปชันแล้ว ในชั้นการพิจารณาคดีของศาล คดีอาญาผู้มีหน้าที่นำสืบคือพนักงานอัยการ แต่คดีทุจริตคอร์รัปชันคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้ไต่สวนว่าคดีมีมูลความผิดมาแล้วชั้นหนึ่ง ซึ่งหากจะต้องทำงานร่วมกับพนักงานอัยการ พนักงานอัยการก็ไม่จำเป็นที่จะต้องไปรื้อสำนวนหรือสั่งไม่ฟ้องคดี เพราะท้ายที่สุดหากพนักงานอัยการสั่งไม่ฟ้อง ศาลก็จะเป็นคนชี้ขาดอีกครั้งหนึ่งว่าคดีมีมูลหรือไม่ ซึ่งในการนำสืบพยานหลักฐานในชั้นพิจารณาของศาลก็จะเปิดโอกาสให้นำพยานหลักฐานมาสืบทั้งสองฝ่าย ดังนั้น เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนและสรุปสำนวนส่งไปยังพนักงานอัยการแล้ว พนักงานอัยการมีหน้าที่เพียงส่งสำนวนฟ้องต่อศาลเท่านั้น สำหรับในกรณีที่ปรากฏในทางพิจารณาของอัยการว่าสำนวนของคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติยังขาดพยานหลักฐานอยู่เพียงใดนั้น อัยการก็สามารถยื่นพยานหลักฐานเพิ่มเติมในชั้นการพิจารณาของศาลได้</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่า การต่อสู้คดีในระบบกล่าวหา ศาลจะใช้กระบวนพิจารณา ที่แตกต่างไปจากระบบไต่สวน โดยคดีทุจริตคอร์รัปชันศาลจะต้องใช้ระบบไต่สวนในการพิจารณาคดี ซึ่งได้ผ่านชั้นการแสวงหาข้อเท็จจริงของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมาแล้วชั้นหนึ่ง เมื่อพนักงานอัยการฟ้องต่อศาล ศาลมีหน้าที่เพียงตรวจสอบพยานหลักฐานว่ามีมูลตามที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูลความผิดหรือไม่ ซึ่งไม่ใช่กรณีที่ศาลจะรับฟังข้อเท็จจริงจากพยานที่นำสืบในศาลแล้วชั่งน้ำหนักว่ามีความผิดฐานทุจริตคอร์รัปชันแต่เพียงอย่างเดียวไม่</p><p>- มีกรรมการตั้งข้อสังเกตว่า ในกรณีที่พนักงานอัยการมีความเห็นไม่ตรงกับความเห็นของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในชั้นการพิจารณาไต่สวนมูลฟ้อง จึงเห็นควรให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ฟ้องคดีต่อศาลเพื่อไต่สวนมูลฟ้องเอง เนื่องจากพนักงานอัยการได้มีคำสั่งไม่ฟ้องคดีดังกล่าวแล้ว จึงไม่ควรให้อัยการยื่นขอไต่สวนมูลฟ้องอีก</p><p>ต่อประเด็นการตั้งข้อสังเกตดังกล่าว หากกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ยื่นไต่สวนมูลฟ้องเอง ก็จะเป็นกรณีที่บังคับให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องจ้างทนายในการฟ้องคดี ดังนั้น การฟ้องคดีในกรณีที่พนักงานอัยการมีความเห็น ไม่ตรงกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ควรให้พนักงานอัยการเป็นผู้ยื่นไต่สวน มูลฟ้องน่าจะมีความเหมาะสมเพราะถือว่าเป็นการปฏิบัติตามหน้าที่</p><p>- มีกรรมการตั้งข้อสังเกตว่า คดีที่จะนำไปสู่การพิจารณาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะต้องเป็นคดีเฉพาะฝ่ายการเมืองที่กระทำทุจริตคอร์รัปชันหรือมีพฤติการณ์ร่ำรวยผิดปกติเท่านั้น ไม่ควรนำคดีทุจริตคอร์รัปชันของผู้บริหารหรือข้าราชการระดับสูงขึ้นไปสู่การพิจารณาของศาลฎีกา เนื่องจากคดีการเมืองต้องการความรวดเร็วและจะส่งผลให้คดีขึ้นไปสู่ศาลฎีกาเฉพาะคดีที่มีความสำคัญเท่านั้น เนื่องจากถ้าให้นำคดีของผู้บริหารหรือข้าราชการระดับสูงที่ทุจริตคอร์รัปชันขึ้นสู่ ศาลฎีกาจะทำให้มีคดีในศาลฎีกาเป็นจำนวนมาก</p><p>- ในคดีที่มีบุคคลภายนอกเข้าไปมีส่วนเกี่ยวข้องในการกระทำความผิดของนักการเมืองจะต้องรวมสำนวนพิจารณาเป็นคดีเดียวกันไม่สามารถแยกฟ้องได้ แต่ควรเปิดโอกาสให้ผู้ร่วมกระทำความผิดกับนักการเมืองสามารถอุทธรณ์ฎีกาได้ เพื่อให้ศาลพิจารณาคดีเป็นไปในแนวทางเดียวกัน ในกรณีดังกล่าวเป็นการให้ความเป็นธรรมกับบุคคลภายนอกในการพิจารณาคดีในระดับหนึ่ง</p><p>- มีกรรมการตั้งข้อสังเกตว่า กรณีเอกชนร่วมกระทำผิดกับนักการเมืองจะใช้หลักการพิจารณาคดีแพ่งเกี่ยวเนื่องกับคดีอาญาได้หรือไม่ โดยให้ดำเนินคดีกับเอกชนในศาลอาญาตามปกติ เพียงแต่ศาลอาญาจะต้องรอให้มีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเสียก่อน</p><p>ต่อประเด็นดังกล่าว หลักการพิจารณาคดีแพ่งเกี่ยวเนื่องกับคดีอาญานั้น จะใช้คำพิพากษา ในคดีอาญามาประกอบในการพิจารณาคดีในทางแพ่ง แต่ในกรณีความผิดตามสำนวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นเรื่องคดีอาญาของนักการเมืองโดยมีเอกชนร่วมกระทำความผิดทางอาญารวมอยู่ด้วย ดังนั้น ถ้าเอาข้อเท็จจริงที่ได้จากการพิจารณาของศาลฎีกามาใช้ในศาลชั้นต้นจะยิ่งเป็นการปิดโอกาสในการต่อสู้คดีของเอกชน ดังนั้น จึงเห็นควรให้เอกชนที่ร่วมกระทำผิดกับนักการเมืองถูกฟ้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเป็นคดีเดียวกัน</p><p>- เมื่อพิจารณารัฐธรรมนูญ 2540 และ 2550 โดยพิจารณาเทียบเคียงกับร่างมาตรา 27 ซึ่งร่างมาตรา 27 ได้กำหนดให้มีความผิดสองส่วน คือ เมื่อพบว่ามีพฤติการณ์ร่ำรวยผิดปกติ หรือทุจริตต่อหน้าที่ จะมีช่องทางในการดำเนินคดีได้อยู่สองช่องทาง คือ นำคดีขึ้นสู่ศาลรัฐธรรมนูญเพื่อขอให้ถอดถอนบุคคลดังกล่าว และอีกกรณีหนึ่งคือฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ซึ่งเมื่อพิจารณารัฐธรรมนูญ 2550 ในเรื่องการถอดถอนกรณีการร่ำรวยผิดปกติ ซึ่งเพียงแต่มีพฤติการณ์ส่อไปในทางทุจริตต่อหน้าที่ ส่อว่ากระทำผิดต่อหน้าที่ราชการ ส่อว่ากระทำผิดต่อหน้าที่ในกระบวนการยุติธรรม ก็สามารถดำเนินการถอดถอนได้ ดังนั้น เห็นควรให้มีการแยกเรื่องการดำเนินการถอดถอนและ การดำเนินคดีอาญาในศาลฎีกาออกจากกัน และหากร่างมาตรา 27 มีการบัญญัติเรื่องการถอดถอนและการดำเนินคดีอาญาของนักการเมืองเข้าไว้ด้วยกันจะทำให้เกิดความสับสนได้ โดยอาจมีการตีความได้ว่า การดำเนินการถอดถอนได้นั้น จะต้องกระทำความผิดต่อหน้าที่เสียก่อนจึงจะถอดถอนออกจากตำแหน่งได้</p><p>ต่อประเด็นดังกล่าว ที่ประชุมเห็นว่าร่างมาตรา 27 เป็นเรื่องการกำหนดอำนาจหน้าที่ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเท่านั้น สำหรับเรื่องเหตุในการถอดถอนอาจไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ ซึ่งเรื่องการถอดถอนไม่ว่าจะให้ดำเนินการถอดถอนโดย ฝ่ายรัฐสภา หรือให้ศาลเป็นผู้ถอดถอน อาจไม่มีความจำเป็นอีกต่อไป หากใช้หลักที่มีข้อพิจารณาแต่เพียงว่าการมีพฤติการณ์ร่ำรวยผิดปกติสมควรถอดถอนหรือไม่ หรือในกรณีทุจริตต่อหน้าที่สมควรถอดถอนหรือไม่ โดยหากพิจารณาแล้วว่าสมควรให้มีการถอดถอน เมื่อมีการฟ้องคดีต่อศาลว่าการมีพฤติการณ์ร่ำรวยผิดปกติ บุคคลดังกล่าวต้องหยุดปฏิบัติหน้าที่ทันที และเมื่อศาลพิพากษาว่าบุคคลดังกล่าวมีพฤติการณ์ร่ำรวยผิดปกติจริง บุคคลดังกล่าวต้องพ้นจากตำแหน่งทันทีโดยไม่ต้องดำเนินการถอดถอนอีก โดยอาจนำเรื่องดังกล่าวไปกำหนดไว้ในคุณสมบัติของฝ่ายบริหาร</p><p>- ในอดีตการถอดถอนออกจากตำแหน่งอาจมีเหตุมาจากการเปิดอภิปรายไม่ไว้วางใจของ พรรคการเมืองฝ่ายค้าน ซึ่งจะนำไปสู่การถอดถอน แต่ไม่สามารถจะดำเนินการถอดถอนได้จริง เนื่องจาก แพ้เสียงข้างมากของพรรคการเมืองฝ่ายรัฐบาลในการลงมติอภิปรายไม่ไว้วางใจรัฐบาล ดังนั้น เมื่อพบพฤติการณ์ส่อว่าร่ำรวยผิดปกติแต่ศาลยังไม่มีคำพิพากษาว่ามีความผิด รัฐธรรมนูญ 2550 จึงกำหนดให้สามารถดำเนินการถอดถอนผ่านวุฒิสภาได้อีกช่องทางหนึ่ง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามเรื่องการยื่นขอไต่สวนมูลฟ้องให้เป็นอำนาจหน้าที่ของอัยการหรือไม่</p><p>ประธานกรรมการกล่าวว่า ในเบื้องต้นให้เป็นอำนาจหน้าที่ของอัยการในการยื่นขอไต่สวนมูลฟ้อง โดยคดีอยู่ในอำนาจของศาลใดก็ให้ยื่นขอไต่สวนมูลฟ้องที่ศาลนั้น เพราะบางคดีอยู่ในอำนาจของศาลชั้นต้นแต่บางคดีอยู่ในอำนาจของศาลฎีกา ซึ่งที่ประชุมจะพิจารณาอีกครั้งหนึ่งหลังจากฝ่ายเลขานุการคณะกรรมการได้แก้ไขเพิ่มเติมร่างตามมติของที่ประชุมแล้ว</p><p>- เรื่องการถอดถอนออกจากตำแหน่ง และการดำเนินคดีอาญาที่ศาลฎีกาแผนกคดีอาญาผู้ดำรงตำแหน่งทางการเมือง สมควรนำมาบัญญัติด้วยกันหรือไม่ เนื่องจากมีมาตรฐานและกระบวนการรับฟังพยานหลักฐานที่แตกต่างกัน กล่าวคือถ้าเป็นคดีอาญาหลักการพิสูจน์ความผิดโจทก์ต้องเป็นผู้พิสูจน์ และต้องปราศจากข้อสงสัย (beyond reasonable doubt) แต่เรื่องการถอดถอนใช้หลักการเช่นเดียวกับ คดีแพ่งกล่าวคือ ใครนำสืบได้ดีมีน้ำหนักมากกว่ากัน นอกจากนี้ การถอดถอนเป็นเรื่องการตรวจสอบ ความประพฤติ พยานหลักฐานจึงไม่เหมือนคดีอาญา จึงสมควรหรือไม่ที่จะให้ศาลฎีกาพิจารณา นอกจากนี้ หากจะไม่ให้อำนาจวุฒิสภาในการถอดถอน ควรมอบอำนาจการถอดถอนให้กับศาลรัฐธรรมนูญ ไม่ใช่ให้เป็นอำนาจศาลฎีกาแผนกคดีอาญาผู้ดำรงตำแหน่งทางการเมือง</p><p>ประธานกรรมการชี้แจงว่า กรณีที่จะยื่นให้ศาลฎีกาแผนกคดีอาญาผู้ดำรงตำแหน่งทางการเมืองพิจารณานั้น เฉพาะคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา และผู้ดำรงตำแหน่งในองค์กรอิสระเท่านั้น ไม่รวมถึงข้าราชการระดับสูง และยกเว้นศาลฎีกา และอัยการสูงสุดซึ่งมีกลไกในการตรวจสอบภายในโดยเฉพาะอยู่แล้ว แต่ทั้งนี้จะมีการพิจารณากลไกว่าบุคคลใดบ้างที่จะต้องถูกถอดถอน และจะให้อำนาจการถอดถอนแก่ใครอีกครั้งหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการให้หยุดปฏิบัติหน้าที่ หากมีการยื่นถอดถอนสมาชิกสภาผู้แทนราษฎรทั้งสภาเหมือนในอดีต อาจทำให้สภาผู้แทนราษฎรไม่สามารถปฏิบัติหน้าที่ได้ เนื่องจากสมาชิกสภาผู้แทนราษฎรมาจากการเลือกตั้งจึงไม่สามารถแต่งตั้งผู้ใดให้ปฏิบัติหน้าที่แทนได้</p><p>ประธานกรรมการกล่าวว่า ในกรณีดังกล่าวอาจต้องยุบสภาหรือดำเนินการต่อไปโดยไม่มีสมาชิกสภาผู้แทนราษฎร</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการถอดถอน มีกรณีที่ศาลรัฐธรรมนูญเคยวินิจฉัยว่าผู้ดำรงตำแหน่งทางการเมืองกระทำผิดรัฐธรรมนูญ แต่บุคคลดังกล่าวไม่ถูกถอดถอนเนื่องจากสภานิติบัญญัติแห่งชาติลงมติไม่ถอดถอน ปัญหาคือถ้าอำนาจนิติบัญญัติขัดต่อคำวินิจฉัยของศาลรัฐธรรมนูญจะดำเนินการอย่างไร เมื่อมีการกำหนดว่าคำวินิจฉัยของศาลรัฐธรรมนูญผูกพันทุกองค์กร</p><p>ประธานกรรมการชี้แจงว่า ในกรณีดังกล่าวผู้ดำรงตำแหน่งทางการเมืองกระทำผิดรัฐธรรมนูญจริงตามคำวินิจฉัยของศาลรัฐธรรมนูญ แต่เมื่ออำนาจการถอดถอนเป็นของฝ่ายนิติบัญญัติ การจะถอดถอนหรือไม่จึงต้องขึ้นอยู่กับฝ่ายนิติบัญญัติ ทั้งนี้ หากศาลรัฐธรรมนูญมีคำวินิจฉัยชัดเจนว่าให้ถอดถอนแต่ฝ่าย นิติบัญญัติไม่ปฏิบัติตามถือว่าผิด นอกจากนี้ ระบบการถอดถอนที่ใช้เสียงในสภาไม่สามารถใช้ได้จริง ในประเทศไทย เนื่องจากกลไกและวินัยแตกต่างจากระบบถอดถอนในต่างประเทศ</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 27 (1) ความว่า “และผู้ดำรงตำแหน่งอื่น” เป็นความที่ ไม่สอดคล้องกับมาตราอื่นควรต้องแก้ไขเพิ่มเติมหรือไม่</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมโดยแยกบุคคลออกเป็นกลุ่มแล้วนำมาให้ที่ประชุมพิจารณาอีกครั้งหนึ่ง นอกจากนี้ ในส่วนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่กำหนดให้มีจำนวน 9 คน ไม่สามารถตรวจสอบและปราบปรามการทุจริตในท้องถิ่นซึ่งมีจำนวนมากได้หมด ดังนั้น ควรสร้างกลไกให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติสามารถดูแลตรวจสอบและปราบปรามการทุจริตในท้องถิ่นได้ เช่น ให้ตั้งคณะอนุกรรมการที่เลือกจากผู้ที่มีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมาตรวจสอบและปราบปรามการทุจริตในท้องถิ่นภายใต้เงื่อนไขและการกำกับดูแลของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทั้งนี้ หากเป็นเรื่องสำคัญต้องนำเรื่องนั้นให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพิจารณา</p><p>ที่ประชุมสอบถามและแสดงความคิดเห็น ดังนี้</p><p>- กรณีดังกล่าวคือ “ผู้ไต่สวนอิสระ” ใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ไม่ใช่ผู้ไต่สวนอิสระ แต่เป็น “อนุกรรมการ”</p><p>- มีกรรมการสอบถามว่า ผู้ที่สามารถเป็นคณะอนุกรรมการดังกล่าว เป็นบุคคลทั่วไปก็ได้ ไม่จำเป็นต้องเป็นคนในท้องถิ่นใช่หรือไม่ และสำนักงานในท้องถิ่นยังคงไว้เพื่อปฏิบัติหน้าที่เป็น ฝ่ายเลขานุการของคณะอนุกรรมการดังกล่าวใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า คณะอนุกรรมการจะมีหนึ่งคณะอยู่ที่ส่วนกลางเพื่อทำหน้าที่ตรวจสอบและกลั่นกรองเรื่องการทุจริตในท้องถิ่น ก่อนส่งไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพิจารณาเพื่อไม่ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องพิจารณาทุกเรื่อง ซึ่งเป็นการลดภาระงาน</p><p>- มีกรรมการแสดงความเห็นว่า ในปัจจุบันคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีการตั้งคณะอนุกรรมการอยู่แล้ว การตั้งคณะอนุกรรมการดังกล่าวจึงอาจไม่มีความจำเป็น</p><p>ประธานกรรมการชี้แจงว่า คณะอนุกรรมการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในปัจจุบันมีปัญหาเรื่องคุณสมบัติ กล่าวคือ สามารถตั้งใครก็ได้เป็นอนุกรรมการ และในทุกคณะอนุกรรมการต้องมีคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหนึ่งคนเป็นประธาน ถ้ามีคดี 500 คดีก็ต้องมีคณะอนุกรรมการ 500 ชุด ซึ่งจะทำให้การพิจารณาล่าช้า ทั้งนี้ ควรแก้ไขกฎหมายให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเปลี่ยนวิธีการทำงานเป็นแบบเดียวกับ คณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ กล่าวคือ ไม่ต้องมีการประชุมทุกเรื่อง แต่ให้เจ้าหน้าที่เป็นผู้ตรวจสอบแล้วส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติซึ่งมีหน้าที่ตรวจสอบและควบคุมสำนวน</p><p>- มีกรรมการแสดงความเห็นว่า คณะอนุกรรมการเพื่อตรวจสอบและปราบปรามการทุจริต ในท้องถิ่นที่จะตั้งขึ้นหากให้มีหนึ่งคณะอาจไม่เพียงพอ เห็นควรเพิ่มจำนวนคณะอนุกรรมการโดยอาจให้มีจำนวนเท่ากับจำนวนภาค</p><p>ประธานกรรมการกล่าวว่า การเพิ่มจำนวนคณะอนุกรรมการโดยให้มีจำนวนเท่ากับจำนวนภาคเป็นไปได้ แต่ไม่ควรให้มีคณะอนุกรรมการจำนวนมากนัก</p><p>- มีกรรมการสอบถามว่า เจ้าหน้าที่ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติประจำจังหวัดจะยังคงมีอยู่หรือไม่</p><p>ประธานกรรมการกล่าวว่า การจะคงไว้หรือไม่ ต้องดูความจำเป็น หากไม่มีความจำเป็นก็ไม่ควรคงไว้</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการดำเนินคดีเกี่ยวกับการทุจริตในท้องถิ่นควรให้ทุกหน่วยงานที่มีหน้าที่ในการดำเนินคดีอาญา เช่น ตำรวจ สามารถดำเนินการได้ แต่คดีที่เกี่ยวข้องกับการทุจริตทุกคดีจะต้องรายงานไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เพื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจะได้พิจารณาว่าเรื่องใดที่ควรต้องเข้าสู่การพิจารณาของคณะกรรมการ</p><p>ประธานกรรมการกล่าวว่า หากปฏิบัติตามที่เสนอจะช่วยลดปริมาณงานของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้อีกทางหนึ่ง โดยในคดีอาญาเมื่อตำรวจได้รับแจ้งความ ให้ตำรวจดำเนินคดีแล้วแจ้งเรื่องดังกล่าวมายังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ โดยคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรมีหน่วยกลั่นกรองพิจารณาว่าเรื่องใดเป็นเรื่องที่มีความสำคัญก็ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจเรียกคดีนั้นมาพิจารณา ถ้าเป็นคดีทั่วไปก็ให้เป็นหน้าที่ของตำรวจเป็นผู้ดำเนินการแล้วรายงานผลมายังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมอบหมายให้กรรมการคนหนึ่งคนใดมีอำนาจในการไต่สวนและวินิจฉัยอาจไม่เหมาะสม จึงไม่ควรมอบอำนาจให้บุคคลเพียงคนเดียว แต่ควรมอบหมายเป็นองค์คณะ</p><p>ประธานกรรมการชี้แจงว่า ในทางปฏิบัติจะมอบหมายกรรมการคนหนึ่งคนใดเป็นประธานอนุกรรมการเพื่อไต่สวน โดยเจ้าหน้าที่จะทำการไต่สวนแล้วรายงานมายังคณะอนุกรรมการ แล้วให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ชี้มูล โดยการมอบหมายให้วินิจฉัยในที่นี้ คือการวินิจฉัยในบางเรื่องไม่ใช่การวินิจฉัยในเรื่องคดี</p><p>- มีกรรมการแสดงความเห็นว่า คุณสมบัติของคณะอนุกรรมการควรต้องลดลงจากคุณสมบัติของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เนื่องจากอาจหาคนที่มีคุณสมบัติได้ยาก</p><p>ประธานกรรมการกล่าวว่า คุณสมบัติอาจลดลงได้บางคุณสมบัติ แต่ต้องมีความซื่อสัตย์สุจริต</p><p>- มีกรรมการแสดงความเห็นว่า ควรให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ มีอำนาจฟ้องคดีต่อศาลปกครองในคดีที่เกี่ยวกับวินัยการคลังและงบประมาณตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการคลังและการงบประมาณภาครัฐหรือคดีอื่นตามที่กฎหมายบัญญัติหรือไม่</p><p>ประธานกรรมการชี้แจงว่า เมื่อพิจารณาถึงเรื่องวินัยการเงินการคลังแล้วอาจพิจารณาอีกครั้งหนึ่งว่าจะใช้กลไกใด หรือให้อำนาจหน้าที่ดังกล่าวเป็นของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ หรือสำนักงานการตรวจเงินแผ่นดิน</p><p>- มีกรรมการสอบถามว่า ความสัมพันธ์ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกับคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐยังเป็นเช่นเดิมใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า ความสัมพันธ์ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกับคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐยังคงเหมือนเดิม โดยให้อำนาจคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจมอบหมายให้หน่วยงานที่เกี่ยวกับการป้องกันและปราบปรามการทุจริตของฝ่ายบริหารดำเนินการ ทั้งนี้ อำนาจนี้ไม่รวมหน่วยงานอื่น และในกรณีที่ไม่เป็นความผิดทางอาญา หรือแม้เป็นความผิดทางอาญาแต่ไม่มีผลกระทบรุนแรงตามหลักเกณฑ์ที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกำหนด ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจมอบหมายให้หน่วยงานต้นสังกัดไปไต่สวนแล้วให้รายงานผลการไต่สวนมายังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการเรียกเอกสารในการตรวจสอบของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ควรมีมาตรการในการบังคับให้หน่วยงานส่งมอบเอกสารให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เพราะที่ผ่านมาอุปสรรคหนึ่งของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคือการไม่ได้รับเอกสาร หรือได้รับเอกสารล่าช้า รวมทั้งไม่ได้รับความร่วมมือจากหน่วยงานที่ถูกตรวจสอบ</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวอาจนำไปบัญญัติในกฎหมายลำดับรองที่เกี่ยวข้อง</p><p>- มีกรรมการแสดงความเห็นว่า ในเรื่องการไต่สวนและปราบปรามการทุจริตในท้องถิ่น อาจให้คณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐซึ่งมีกำลังคนอยู่แล้วช่วยในเรื่องดังกล่าว</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 27 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"25","หน้า":"8-18"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"27","ร่างบทบัญญัติ":"<p>“มาตรา 27 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>“(1) ไต่สวนข้อเท็จจริงกรณี<strike>ประธานสภาผู้แทนราษฎรแจ้งว่าสมาชิกสภาผู้แทนราษฎรหรือ</strike><strike>สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาหรือองค์กรอิสระใด</strike><u>มีการ</u>กล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ <strike>ส่อไปในทาง</strike>ทุจริตต่อหน้าที่ หรือ<strike>ส่อว่า</strike>จงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย <strike>ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การป้องกันและปราบปรามการทุจริต</strike><u>หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม</u></p><p><strike>(1/1) ไต่สวนข้อเท็จจริงกรณีประธานสภาผู้แทนราษฎรแจ้งว่าสมาชิกสภาผู้แทนราษฎรหรือ</strike><strike>สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาหรือองค์กรอิสระใด กล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดมีพฤติการณ์ส่อไปในทางฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม แต่ถ้าพฤติการณ์ดังกล่าวส่อไปในทางทุจริตต่อหน้าที่ หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติรัฐธรรมนูญหรือกฎหมายด้วย ให้ดำเนินการไต่สวนตาม (1) ท้ังนี้ ตามพระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</strike></p><p>(2) ไต่สวนและวินิจฉัย<u>กรณีมีการกล่าวหา</u>ว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติ <strike>ส่อไปในทาง </strike>ทุจริตต่อหน้าที่ หรือ<strike>ส่อไปในทาง</strike>ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม <strike>ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</strike></p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองและเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและหนี้สินของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(4) กำหนดมาตรการป้องกันและปราบปรามการทุจริต</p><p><strike>(5) กำหนดมาตรฐานทางจริยธรรมของผู้ดำรงตำแหน่งทางการเมืองและเจ้าหน้าที่ของรัฐ</strike></p><p>(6) <strike>การ</strike><u>หน้าที่และอำนาจ</u>อื่นที่บัญญัติไว้ในรัฐธรรมนูญ<strike>และ</strike><u>หรือ</u>กฎหมาย</p><p>การปฏิบัติหน้าที่ตาม (1) <strike>(1/1) และ (2) </strike>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ต้องดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ได้รับเรื่อง ในกรณีที่ไม่อาจดำเนินการภายในกำหนดเวลาดังกล่าว คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมีมติให้ขยายระยะเวลาได้คราวละไม่เกินสี่เดือน แต่เมื่อรวมแล้วทั้งหมดต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง และให้เผยแพร่ เหตุผลในการขยายระยะเวลาให้ประชาชนทราบด้วย</p><p>เพื่อประโยชน์ในการปฏิบัติหน้าที่ตาม (1) <strike>(1/1) </strike>(2) หรือ (3) คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมอบหมายให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคนหนึ่งคนใด<u>หรือพนักงานเจ้าหน้าที่ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาต</u>ิมีอำนาจไต่สวน<strike>และวินิจฉัย ให้ความเห็น </strike>หรือรวบรวมพยานหลักฐานในเรื่องใด หรือมอบหมายให้ หน่วยงานของรัฐที่มีหน้าที่และอำนาจเกี่ยวข้องกับการป้องกันและปราบปรามการทุจริตเป็นผู้ไต่สวน<strike>และวินิจฉัย</strike><u>หรือรวบรวมพยานหลักฐาน</u>แทนตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการป้องกันและปราบปรามการทุจริต<u>แห่งชาต</u>ิกำหนดก็ได้</p><p><u>การกล่าวหา การไต่สวน การวินิจฉัย ตามวรรคหนึ่ง การขยายเวลาตามวรรคสอง และการ</u><u>มอบหมายตามวรรคสาม ให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่พระราชบัญญัติประกอบ</u><u>รัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตกำหนด</u>”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในมาตรา 27 กำหนดหน้าที่ และอำนาจของคณะกรรมการป้องกันและปราบการทุจริตแห่งชาติไว้ทั้งหมด ซึ่งแตกต่างกับที่เคยกำหนดไว้ ในรัฐธรรมนูญฉบับที่ผ่านมาซึ่งแยกหน้าที่และอำนาจของคณะกรรมการป้องกันและปราบการทุจริต แห่งชาติกำหนดไว้ในส่วนต่าง ๆ เช่น การตรวจสอบการใช้อำนาจรัฐ การตรวจสอบทรัพย์สิน การถอดถอน จากตำแหน่ง และการดำเนินคดีอาญาผู้ดำรงตำแหน่งทางการเมือง เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดมาตรการเร่งรัดการดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติในคดีที่ใกล้ขาดอายุความไว้ในมาตรานี้ด้วยหรือไม่</p><p>- ควรกำหนดให้ภาคส่วนอื่น เช่น ภาคธุรกิจ หรือภาคเอกชน เป็นต้น สามารถเสนอเรื่องให้ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพิจารณาดำเนินการกับผู้ดำรงตำแหน่ง ทางการเมืองได้ด้วยหรือไม่ในกรณีที่เห็นว่าเป็นการกระทำทุจริต ร่ำรวยผิดปกติ หรือจงใจใช้อำนาจหน้าที่ ขัดต่อรัฐธรรมนูญหรือกฎหมาย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความในวรรคหนึ่ง (1) เป็น หน้าที่และอำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในการดำเนินการกรณีมีการ กล่าวหาว่าทุจริต ร่ำรวยผิดปกติ หรือจงใจใช้อำนาจหน้าที่ขัดต่อรัฐธรรมนูญหรือกฎหมาย ส่วนความใน วรรคหนึ่ง (1/1) เป็นหน้าที่และอำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในการ ดำเนินการกรณีมีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม โดยความในวรรคหนึ่ง (1) และ (1/1) นั้นจะมีกลไก กระบวนการ และบทลงโทษที่แตกต่างกัน ทั้งนี้ หากการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐาน ทางจริยธรรมตามความในวรรคหนึ่ง (1/1) มีพฤติการณ์ที่ส่อไปในทางทุจริตต่อหน้าที่ หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติรัฐธรรมนูญหรือกฎหมายด้วยก็ให้ดำเนินการไต่สวนตามความในวรรคหนึ่ง (1) ความในมาตรานี้ในส่วนที่เกี่ยวกับการแจ้ง ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ดำเนินการตามอำนาจหน้าที่ซึ่งกำหนดให้ประธานสภาผู้แทนราษฎรแจ้งต่อคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติว่าสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสี่ ของจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภากล่าวหาว่าผู้ดำรงตำแหน่งทาง การเมืองกระทำการทุจริต ร่ำรวยผิดปกติ หรือจงใจใช้อำนาจหน้าที่ขัดต่อรัฐธรรมนูญหรือกฎหมายนั้น คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้เขียนโดยเทียบเคียงจากที่เคยกำหนดไว้ในรัฐธรรมนูญ ฉบับที่ผ่านมา เหตุที่ไม่กำหนดให้ภาคธุรกิจ หรือภาคเอกชนสามารถร้องเรียนต่อคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติได้ เพราะถ้ากำหนดให้ภาคธุรกิจ หรือภาคเอกชนสามารถร้องเรียนได้อาจทำ ให้มีเรื่องร้องเรียนต่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า เหตุใดความในวรรคหนึ่ง (5) จึงกำหนดให้คณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติเป็นผู้พิจารณากำหนดมาตรฐานทางจริยธรรมของผู้ดำรงตำแหน่งทางการเมือง และเจ้าหน้าที่ของรัฐ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ที่ประชุมมีมติให้องค์กรอิสระร่วมกันพิจารณากำหนดมาตรฐานทางจริยธรรมขององค์กรอิสระ แต่ยังไม่ได้ ข้อยุติว่าจะให้มาตรฐานทางจริยธรรมดังกล่าวบังคับใช้กับคณะรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และ สมาชิกวุฒิสภาด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า มาตรฐานทางจริยธรรมนั้นควรเป็นมาตรฐานกลางที่ทุกองค์กรสามารถ ใช้ร่วมกันได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มาตรฐานทางจริยธรรมของคณะรัฐมนตรีน่าจะมีมาตรฐานสูงกว่าองค์กรอื่น</p><p>- ในการประชุมครั้งที่ผ่านมาประธานกรรมการกล่าวว่าควรให้คณะรัฐมนตรี สภาผู้แทนราษฎร และวุฒิสภากำหนดมาตรฐานทางจริยธรรมเอง แต่ต้องไม่ต่ำกว่ามาตรฐานทางจริยธรรมขององค์กรอิสระ</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้คณะรัฐมนตรี สภาผู้แทนราษฎร และวุฒิสภากำหนด มาตรฐานทางจริยธรรมเองโดยต้องไม่ต่ำกว่ามาตรฐานทางจริยธรรมขององค์กรอิสระ ก็จะต้องมีองค์กร ที่เป็นผู้ชี้ขาดว่ามาตรฐานทางจริยธรรมดังกล่าวมีมาตรฐานต่ำกว่ามาตรฐานทางจริยธรรมขององค์กรอิสระ หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การกล่าวหาว่าบุคคลใดกระทำความผิดนั้นจะไม่ใช้คำว่า “ส่อ” แต่จะมีการกล่าวหาว่าบุคคลนั้นกระทำความผิด คำว่า “ส่อ” นั้น เป็นเรื่องของมาตรฐานในการพิสูจน์ เท่านั้น จึงควรตัดคำว่า “ส่อ” ออกจากมาตรานี้ทั้งหมด การกำหนดเรื่องการฝ่าฝืนมาตรฐานทางจริยธรรม ของผู้ดำรงตำแหน่งทางการเมืองไว้ในรัฐธรรมนูญเพื่อให้คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติดำเนินการตรวจสอบเท่ากับเป็นการประสงค์ให้นักการเมืองต้องเป็นผู้ที่มีจริยธรรมสูง จึงอาจ กำหนดให้กรณีการฝ่าฝืนมาตรฐานทางจริยธรรมรวมอยู่ในวรรคหนึ่ง (1) ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“มาตรา 27 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนข้อเท็จจริงกรณี<strike>ประธานสภาผู้แทนราษฎรแจ้งว่าสมาชิกสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาหรือองค์กรอิสระใด </strike><u>มีการ</u>กล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งใน องค์กรอิสระผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ส่อไปในทางทุจริตต่อหน้าที่ หรือส่อว่าจงใจใช้อำนาจหน้าที่ ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย <strike>ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การป้องกันและปราบปรามการทุจริต</strike><u>หรือมีพฤติการณ์ส่อไปในทางฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทาง</u> <u>จริยธรรม</u></p><p><strike>(1/1) ไต่สวนข้อเท็จจริงกรณีประธานสภาผู้แทนราษฎรแจ้งว่าสมาชิกสภาผู้แทนราษฎรหรือ</strike><strike>สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาหรือองค์กรอิสระใด กล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งใน องค์กรอิสระผู้ใดมีพฤติการณ์ส่อไปในทางฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม แต่ถ้า พฤติการณ์ดังกล่าวส่อไปในทางทุจริตต่อหน้าที่ หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติ รัฐธรรมนูญหรือกฎหมายด้วย ให้ดำเนินการไต่สวนตาม (1) ท้ังนี้ ตามพระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</strike></p><p>(2) ไต่สวนและวินิจฉัย<u>กรณีมีการกล่าวหา</u>ว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติ ส่อไปในทางทุจริต ต่อหน้าที่ หรือส่อไปในทางฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม <strike>ทั้งนี้ ตามพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</strike></p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองและเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและหนี้สิน ของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปราม การทุจริต</p><p>(4) กำหนดมาตรการป้องกันและปราบปรามการทุจริต</p><p><strike>(5) กำหนดมาตรฐานทางจริยธรรมของผู้ดำรงตำแหน่งทางการเมืองและเจ้าหน้าที่ของรัฐ</strike></p><p>(6) <strike>การ</strike><u>หน้าที่และอำนาจ</u>อื่นที่บัญญัติไว้ในรัฐธรรมนูญ<strike>และ</strike><u>หรือ</u>กฎหมาย</p><p>การปฏิบัติหน้าที่ตาม (1) <strike>(1/1) และ (2) </strike>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ต้องดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ได้รับเรื่อง ในกรณีที่ไม่อาจดำเนินการภายใน กำหนดเวลาดังกล่าว คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมีมติให้ขยายระยะเวลา ได้คราวละไม่เกินสี่เดือน แต่เมื่อรวมแล้วทั้งหมดต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง และให้เผยแพร่ เหตุผลในการขยายระยะเวลาให้ประชาชนทราบด้วย</p><p>เพื่อประโยชน์ในการปฏิบัติหน้าที่ตาม (1) <strike>(1/1) </strike>(2) หรือ (3) คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมอบหมายให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคนหนึ่ง คนใด<u>หรือพนักงานเจ้าหน้าที่ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาต</u>ิ มีอำนาจไต่สวน<strike>และวินิจฉัย ให้ความเห็น </strike>หรือรวบรวมพยานหลักฐานในเรื่องใด หรือมอบหมายให้ หน่วยงานของรัฐที่มีหน้าที่และอำนาจเกี่ยวข้องกับการป้องกันและปราบปรามการทุจริตเป็นผู้ไต่สวน<strike>และ</strike><strike>วินิจฉัย</strike><u>หรือรวบรวมพยานหลักฐาน</u>แทนตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการป้องกันและ ปราบปรามการทุจริต<u>แห่งชาต</u>ิกำหนดก็ได้</p><p><u>การกล่าวหา การไต่สวน การวินิจฉัย ตามวรรคหนึ่ง การขยายเวลาตามวรรคสอง และการมอบหมายตามวรรคสาม ให้เป็นไปตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตกำหนด”</u></p><p>อย่างไรก็ตาม ความในมาตรานี้กำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ต้องดำเนินการให้แล้วเสร็จภายใน 2 ปี นับแต่วันได้รับเรื่องเฉพาะคดีของผู้ดำรงตำแหน่งทางการเมือง และผู้ดำรงตำแหน่งในองค์กรอิสระตามความในวรรคหนึ่ง (1) เท่านั้น ส่วนคดีอื่นคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติดำเนินการได้โดยไม่มีกำหนดระยะเวลา ในส่วนของหลักเกณฑ์ วิธีการ และเงื่อนไขที่จะนำไปกำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปราม การทุจริตนั้น ควรให้อำนาจคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในการตัดพยาน ในกรณีที่ผู้ถูกกล่าวหาประวิงคดีเพื่อให้คดีขาดอายุความ และต้องกำหนดให้ขยายอายุความเพิ่มอีก 1 ปี ในกรณีที่คดีใกล้ขาดอายุความด้วย เหตุที่ความในมาตรานี้ใช้คำว่า “ส่อ” เนื่องจากความในมาตรานี้ มุ่งหมายให้สามารถดำเนินการกรณีที่มีพฤติการณ์ส่อไปทางทุจริต ส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อ บทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือส่อไปในทางฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมได้ โดยไม่ต้องถึงขนาดมีพฤติการณ์ที่ชัดเจนว่าเป็นการทุจริต จงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติ แห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในการดำเนินคดีถอดถอนจากตำแหน่งนั้นใช้คำว่า “ส่อ” ได้ เพราะมีหลักฐานว่ามีพฤติการณ์ ส่อไปในทางทุจริต หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย ก็สามารถ ถอดถอนได้ แต่ในการดำเนินคดีอาญานั้นหากใช้คำว่า “ส่อ” ทำให้หลักฐานที่ว่ามีพฤติการณ์ส่อไปทาง ทุจริต หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมายเป็นเพียงหลักฐาน ที่ทำให้เห็นว่าน่าเชื่อเท่านั้น ซึ่งขัดกับหลักในการดำเนินคดีอาญาที่จะต้องมีหลักฐานชัดเจนเพียงพอถึงจะ ลงโทษได้และในกรณีที่มีการกล่าวหาคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติตามมาตรานี้ ควรกำหนดให้มีการดำเนินการอย่างไร</p><p>- ความในมาตรานี้ครอบคลุมถึงการทุจริตคอร์รัปชันซึ่งมีหลากหลายรูปแบบ และมีความ สลับซับซ้อนมาก เช่น เรื่องผลประโยชน์ทับซ้อน นโยบายของรัฐบาลที่อาจสร้างความเสียหาย การทุจริตเชิง นโยบาย การเอื้อประโยชน์ให้พวกพ้อง เป็นต้น นอกจากนี้ รัฐธรรมนูญควรกำหนดให้คณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติมีบทบาทในการป้องกันและระงับยับยั้งการทุจริตและคอร์รัปชันก่อนการ ดำเนินนโยบายของรัฐบาลเพื่อไม่ให้เกิดความเสียหายไว้ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ มีบทบาทในการป้องกันและระงับยับยั้งการทุจริตและคอร์รัปชันก่อนการดำเนินนโยบายของรัฐบาลนั้น อาจไม่เหมาะสม เนื่องจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมีข้อจำกัดในการ พิจารณาวินิจฉัย รวมทั้งบุคลากรของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ก็มีจำนวนไม่เพียงพอในการดำเนินการ ส่วนหน้าที่และอำนาจอื่น ๆ ของคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติก็จะมีการกำหนดไว้ในรัฐธรรมนูญส่วนต่าง ๆ และกฎหมายอื่น ๆ ตามความ ในวรรคหนึ่ง (6) ด้วย</p><p>- กลไกในการระงับยับยั้งนโยบายของรัฐบาลเพื่อไม่ให้เกิดความเสียหายนั้น มีการกำหนดไว้ใน หมวดแนวนโยบายพื้นฐานแห่งรัฐและหน้าที่ของรัฐแล้ว รวมทั้งร่างรัฐธรรมนูญนี้ยังกำหนดให้คณะกรรมการ ตรวจเงินแผ่นดินมีอำนาจหน้าที่ในการตรวจสอบนโยบายของรัฐบาลว่าจะก่อให้เกิดความเสียหายหรือไม่ด้วย</p><p>- ในการดำเนินคดีอาญาตามความในมาตรานี้ หากหลักฐานไม่เพียงพอที่จะรับฟังได้ว่าผู้ถูกกล่าวหา กระทำความผิดอาญาตามที่ถูกกล่าวหา แต่จากพยานหลักฐานดังกล่าวทำให้ผู้ถูกกล่าวหาไม่สมควรดำรง ตำแหน่งต่อไป ควรกำหนดให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาให้พ้นจาก ตำแหน่งได้หรือไม่</p><p>- วิธีพิจารณาคดีการถอดถอนจากตำแหน่งกับการดำเนินคดีอาญาผู้ดำรงตำแหน่งทางการเมืองนั้น มีความแตกต่างกัน ในส่วนวิธีพิจารณาคดีอาญากับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ นั้นได้กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทาง การเมือง พ.ศ. 2542 ในหมวด 4 การดำเนินคดีต่อกรรมการ ป.ป.ช.</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญได้พิจารณาปรับปรุงและเพิ่มเติมรายละเอียดในร่างมาตรา 27 ตามความเห็นของที่ประชุม เมื่อคราวการประชุมครั้งที่ 25 วันอังคาร ที่ 10 พฤศจิกายน 2558 โดยความในวรรคหนึ่ง (1) เป็นกรณีที่ มีพฤติการณ์ร่ำรวยผิดปกติ ส่อไปในทางทุจริตต่อหน้าที่ หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติ แห่งรัฐธรรมนูญหรือกฎหมาย ความในวรรคหนึ่ง (1/1) เป็นกรณีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทาง จริยธรรม ซึ่งกลไกในการดำเนินการตามความในวรรคหนึ่ง (1) และ (1/1) จะมีความแตกต่างกัน โดยกระบวนการในการดำเนินการตาม (1) จะเป็นไปตามที่กำหนดไว้ในมาตรา 28 ถึงมาตรา 30 ซึ่งกำหนดให้ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติส่งเรื่องไปยังอัยการสูงสุดเพื่อฟ้องต่อศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ส่วนการดำเนินการตาม (1/1) จะเป็นไปตามที่กำหนดไว้ ในมาตรา 32 ซึ่งกำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติส่งเรื่องไปให้ นายกรัฐมนตรี ประธานสภาผู้แทนราษฎร ประธานวุฒิสภา หรือประธานองค์กรอิสระ พิจารณาดำเนินการ ตามกฎหมายที่เกี่ยวข้องซึ่งจะกำหนดว่าต้องดำเนินการอย่างไรต่อไป ในมาตรา 36 จะกำหนดว่าในกรณีที่ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติพิจารณาแล้วเห็นว่าเรื่องที่อยู่ในอำนาจหน้าที่นั้น อาจก่อให้เกิดความเสียหายแก่รัฐ หรือไม่เป็นไปตามวินัยทางการเงินการคลังก็ให้แจ้งคณะกรรมการตรวจ เงินแผ่นดินทราบและดำเนินการไปพร้อมกัน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) และ (2) เป็นดังนี้</p><p>“(1) ไต่สวนข้อเท็จจริงกรณี<strike>ประธานสภาผู้แทนราษฎรแจ้งว่าสมาชิกสภาผู้แทนราษฎรหรือ สมาชิกวุฒิสภาจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือ</strike><strike>สมาชิกวุฒิสภาหรือองค์กรอิสระใด</strike><u>มีการ</u>กล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่ง ในองค์กรอิสระผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ <strike>ส่อไปในทาง</strike>ทุจริตต่อหน้าที่ หรือ<strike>ส่อว่า</strike>จงใจใช้อำนาจหน้าที่ ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย <strike>ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การป้องกันและปราบปรามการทุจริต</strike><u>หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม</u></p><p>(2) ไต่สวนและวินิจฉัย<u>กรณีมีการกล่าวหา</u>ว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติ <strike>ส่อไปในทาง </strike>ทุจริตต่อหน้าที่ หรือ<strike>ส่อไปในทาง</strike>ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม <strike>ทั้งนี้ ตาม พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 27 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"27","หน้า":"10-17"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"34","ร่างบทบัญญัติ":"<p> “มาตรา 34 ในกรณีที่คณะกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่ว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ตามมาตรา 27 (2) หรือจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 27 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ ให้แจ้งผู้บังคับบัญชาของผู้นั้นเพื่อดำเนินการตามอำนาจหน้าที่ต่อไป และให้ผู้บังคับบัญชาของผู้นั้นรายงานผลการดำเนินการต่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทุกสามเดือนจนกว่าจะดำเนินการแล้วเสร็จ ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>ในกรณีที่ต่อมา ศาลมีคำพิพากษาว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ตามมติของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ให้ตัดสิทธิเลือกตั้งของผู้นั้นตลอดชีวิตนับแต่วันที่ศาลมีคำพิพากษา ส่วนทรัพย์สินที่ผู้นั้นได้มาจากพฤติการณ์ร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่หรือทรัพย์สินอื่นที่ได้มาแทนทรัพย์สินนั้น ให้ริบเสียทั้งสิ้น หากศาลมีคำพิพากษาว่าเจ้าที่หน้าที่ของรัฐจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 27 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบตามมติของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ให้ตัดสิทธิเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาลมีคำพิพากษา แต่หากเป็นการกระทำความผิดซ้ำอีก ให้ตัดสิทธิเลือกตั้งของผู้นั้นตลอดชีวิตนับแต่วันที่ศาลมีคำพิพากษาว่าผู้นั้นกระทำความผิดซ้ำ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 34 เป็นบทบัญญัติเรื่องเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ หรือจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้ง ให้ทราบ</p><p>ประธานกรรมการสอบถามว่า เหตุใดกรณีเจ้าหน้าที่ของรัฐกระทำผิดตามร่างมาตรา 34 จึงบัญญัติให้ผู้บังคับบัญชาของผู้นั้นรายงานผลการดำเนินการต่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ แทนที่จะส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติดำเนินการไต่สวนและมีบทลงโทษต่อไป</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กรณีเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ หรือจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ ควรบัญญัติกระบวนการดำเนินการไว้ในกฎหมายประกอบรัฐธรรมนูญหรือกฎหมายระดับพระราชบัญญัติ หรือหากบัญญัติไว้ในรัฐธรรมนูญควรเขียนบัญญัติเพียงหลักการทั่วไป โดยให้นำบทบัญญัติที่ใช้สำหรับผู้ดำรงตำแหน่งทางการเมืองหรือองค์กรอิสระมาใช้กับเจ้าหน้าที่ของรัฐด้วยโดยอนุโลม</p><p>- ร่างมาตรา 34 ความว่า “...ให้แจ้งผู้บังคับบัญชาของผู้นั้นเพื่อดำเนินการตามอำนาจหน้าที่ต่อไป...” หมายความว่า ให้หน่วยงานของรัฐที่เจ้าหน้าที่ของรัฐผู้นั้นสังกัดเป็นผู้ดำเนินการสอบสวนและลงโทษแทนคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีภารกิจตามอำนาจหน้าที่จำนวนมาก ดังนั้น กรณีเจ้าหน้าที่ของรัฐกระทำผิดตามร่างมาตรา 34 จึงกำหนดให้หน่วยงานของรัฐที่เจ้าหน้าที่ของรัฐผู้นั้นสังกัดเป็นผู้ดำเนินการแทนได้</p><p>ประธานกรรมการกล่าวว่า อาจบัญญัติในลักษณะว่าอำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในการกำหนดให้เจ้าหน้าที่ของรัฐต้องยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินเป็นไปตามที่กฎหมายบัญญัติ เว้นแต่กรณีที่มีการตัดสิทธิสมัครรับเลือกตั้งซึ่งทำให้บุคคลนั้นถูกตัดสิทธิตลอดชีวิต ควรบัญญัติไว้ในรัฐธรรมนูญเพื่อให้เกิดความชัดเจน</p><p>กรณีเจ้าหน้าที่ของรัฐทุจริตต่อหน้าที่ ควรบัญญัติให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทำการไต่สวนเบื้องต้น หากเห็นว่าไม่ใช่ความผิดทางวินัยอย่างร้ายแรง ให้ส่งสำนวนให้ผู้บังคับบัญชาของเจ้าหน้าที่ของรัฐผู้นั้นดำเนินการเพื่อมีบทลงโทษต่อไป เพื่อลดภาระงานของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ แต่กรณีเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติหรือจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ เป็นอำนาจหน้าที่หลักของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้บังคับบัญชาของบุคคลดังกล่าวไม่มีหน้าที่ในการตรวจสอบบัญชีแสดงรายการทรัพย์สินและหนี้สิน จึงควรให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้มีอำนาจไต่สวนและกำหนดบทลงโทษต่อไป </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 34 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"6-7"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"36/1","ร่างบทบัญญัติ":"<p>“มาตรา 36/1 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมายหรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง และถ้าศาลรัฐธรรมนูญวินิจฉัยด้วยเสียงไม่น้อยกว่าสองในสามว่ามีหลักฐานอันควรเชื่อได้ว่าผู้นั้นส่อว่ากระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรงให้สั่งถอดถอนผู้นั้นออกจากตำแหน่ง” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 36/1 และ ร่างมาตรา 36/2 เพิ่มเติมจากมติที่ประชุมในการประชุมครั้งที่ 27 วันพฤหัสบดี ที่ 12 พฤศจิกายน 2558 ซึ่งเป็นเรื่องการถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่ง โดยแก้ไขเพิ่มเติมจากมาตรา 248 และมาตรา 249 ของรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า เดิมกรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำความผิดจะไม่มีการถอดถอนออกจากตำแหน่ง แต่ให้สมาชิกสภาผู้แทนราษฎรสามารถเข้าชื่อร้องขอต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อให้ศาลพิจารณาและมีคำวินิจฉัยได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อ ศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่กระทำการตามร่างมาตรา 36/1 ออกจากตำแหน่งเป็นจำนวนที่มากเกินไป ดังนั้น ควรกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่ง จะเหมาะสมมากกว่า</p><p>- รัฐธรรมนูญ 2550 กำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคนมีสิทธิยื่นคำร้องให้ถอดถอนผู้ดำรงตำแหน่งทางการเมืองออกจากตำแหน่ง ดังนั้น การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้ง ไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า สาเหตุที่กำหนดจำนวนประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน จึงจะมีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งได้ เนื่องจากป้องกันการกลั่นแกล้งกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติโดยพรรคการเมือง อีกทั้งประชาชนทั่วไปมักไม่ยื่นคำร้องให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่ง</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งนั้น เมื่อเทียบอัตราส่วนกับจำนวนสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรถือว่ามีความแตกต่างกันพอสมควร นอกจากนั้น การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคนมีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งอาจเป็นจำนวนที่มากเกินไป</p><p>- การกำหนดให้สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งได้อาจเป็นจำนวนที่น้อยเกินไป เนื่องจากกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจถูกกลั่นแกล้งทางการเมือง ซึ่งพรรคการเมืองที่มีเสียงข้างมากใน สภาผู้แทนราษฎรย่อมสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติออกจากตำแหน่งได้</p><p>ประธานกรรมการกล่าวว่า หากกรรมการส่วนใหญ่เห็นควรให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งตามที่บัญญัติไว้ในรัฐธรรมนูญ 2550 ก็สามารถแก้ไขเปลี่ยนแปลงได้</p><p>- มีกรรมการแสดงความเห็นว่า โดยทั่วไปหากองค์กรอื่นถูกยื่นคำร้องให้ถอดถอนออกจากตำแหน่ง ต้องส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนก่อน จึงจะส่งสำนวนให้ ศาลรัฐธรรมนูญวินิจฉัยได้ แต่กรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกยื่นคำร้องให้ ถอดถอนออกจากตำแหน่งกลับไม่มีองค์กรใดเข้ามากลั่นกรองเรื่องก่อนส่งให้ศาลรัฐธรรมนูญวินิจฉัย แต่อย่างใด</p><p>- เดิมเป็นการร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ ซึ่งเป็นการฟ้องคดีอาญา แต่ในร่างมาตรานี้ไม่ได้เป็นการฟ้องคดีอาญา แต่เป็นการร้องต่อศาลรัฐธรรมนูญว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง เพื่อให้ถอดถอนผู้นั้นออกจากตำแหน่ง โดยอาจต้องมีการระบุรายละเอียดในกฎหมายลำดับรอง เช่น วิธีการเข้าชื่อ ใครเป็นผู้ยื่นคำร้อง พยานหลักฐาน และการตั้งกรรมการไต่สวน เป็นต้น</p><p>ประธานกรรมการกล่าวว่า มีหลายมาตราที่กำหนดให้ดำเนินการให้เป็นไปตามกฎหมายลำดับรอง จึงควรกำหนดไว้ในมาตราเดียว</p><p>ที่ประชุมมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 36/1 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 36/1 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"9-11"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"36/2","ร่างบทบัญญัติ":"<p>“มาตรา 36/2 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภาหรือสมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>คำร้องขอตามวรรคหนึ่งต้องระบุพฤติการณ์ที่กล่าวหาว่าผู้ดำรงตำแหน่งดังกล่าวกระทำการตามวรรคหนึ่งเป็นข้อ ๆ ให้ชัดเจน และให้ยื่นต่อประธานวุฒิสภา เมื่อประธานวุฒิสภาได้รับคำร้องแล้ว ให้ส่งคำร้องดังกล่าวไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาพิพากษา</p><p>กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ถูกกล่าวหา จะปฏิบัติหน้าที่ในระหว่างนั้นมิได้ จนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้ยกคำร้องดังกล่าว</p><p>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่อาจปฏิบัติหน้าที่ได้ตามวรรคสาม และมีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าผู้นั้นกระทำความผิด”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้มาจากมาตรา 249 ของรัฐธรรมนูญ 2550</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองที่กำหนดให้ส่งคำร้องดังกล่าวไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาพิพากษา ควรต้องนำรายละเอียดขั้นตอนในการดำเนินการไปบัญญัติในกฎหมายลำดับรอง เช่น ให้คณะผู้พิพากษาศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตั้งคณะกรรมการไต่สวนขึ้นมาคณะหนึ่งเพื่อพิจารณาแล้วรายงานผลการไต่สวนมายังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง หากกรรมการไต่สวนเห็นว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่มีความผิด และศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเห็นด้วยกับคณะกรรมการไต่สวนก็ให้คดีนั้นยุติ แต่หากศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไม่เห็นด้วยกับคณะกรรมการไต่สวนให้ส่งเรื่องดังกล่าวไปยังอัยการสูงสุดเพื่อดำเนินการต่อไป</p><p>ประธานกรรมการสอบถามว่า เหตุใดร่างมาตรา 36/1 จึงกำหนดให้สามารถยื่นคำร้องต่อ ศาลรัฐธรรมนูญได้โดยตรง แต่ร่างมาตรา 36/2 ต้องยื่นคำร้องต่อประธานวุฒิสภา มีความแตกต่างกันอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 36/1 ก็ต้องเข้าชื่อร้องขอต่อประธานวุฒิสภาเช่นกัน</p><p>ประธานกรรมการกล่าวว่า เดิมกำหนดให้ยื่นคำร้องต่อประธานวุฒิสภาเนื่องจากวุฒิสภามีอำนาจถอดถอน แต่ในร่างรัฐธรรมนูญนี้วุฒิสภาไม่มีอำนาจถอดถอน ดังนั้น ทั้งสองกรณีตามร่างมาตรา 36/1 และร่างมาตรา 36/2 ควรยื่นคำร้องต่อประธานรัฐสภา</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 36/1 กำหนดจำนวนผู้มีสิทธิเข้าชื่อไม่น้อยกว่าหนึ่งในสี่ แต่ร่างมาตรา 36/2 กำหนดจำนวนผู้มีสิทธิเข้าชื่อไม่น้อยกว่าหนึ่งในห้า มีความแตกต่างกันอย่างไร</p><p>ประธานกรรมการชี้แจงว่า ร่างมาตรา 36/1 กำหนดจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร แต่ร่างมาตรา 36/2 กำหนดจำนวนไม่น้อยกว่าหนึ่งในห้าของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ส่วนความในวรรคสามมีความหมายว่าเมื่อศาลประทับรับฟ้อง ศาลจะให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหยุดการปฏิบัติหน้าที่ทันทีจนกว่าศาลจะสั่งเป็นอย่างอื่น</p><p>- มีกรรมการแสดงความเห็นว่า ร่างเดิมก่อนมีการแก้ไขเพิ่มเติมเรื่องการหยุดปฏิบัติหน้าที่ ให้เป็นดุลพินิจของศาลว่าจะให้หยุดปฏิบัติหน้าที่หรือไม่ก็ได้ โดยให้ดูตามพฤติการณ์และข้อเท็จจริงของคดี หากข้อเท็จจริงยังไม่หนักแน่น ศาลสามารถสั่งให้ปฏิบัติหน้าที่ต่อไปได้ อย่างไรก็ตาม เรื่องการหยุดปฏิบัติหน้าที่ควรนำไปกำหนดไว้ในกฎหมายลำดับรอง</p><p>- เมื่อมีผู้ร้องว่าคณะกรรมการการเลือกตั้งฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว ให้ยื่นคำร้องดังกล่าวไปยังศาลรัฐธรรมนูญ หากเป็นกรณีมี ผู้ร้องตุลาการศาลรัฐธรรมนูญ เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว ต้องยื่นคำร้องดังกล่าวไปที่ใด ต้องส่งกลับไปที่ศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ที่ประชุมยังไม่ได้พิจารณาว่าเมื่อตุลาการศาลรัฐธรรมนูญถูกร้อง และหลังจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว จะให้ผู้ใดเป็นผู้พิจารณาวินิจฉัย</p><p>ทั้งนี้ ขอให้ฝ่ายเลขานุการคณะกรรมการจัดทำแผนผังเกี่ยวกับการยื่นคำร้องของผู้ดำรงตำแหน่ง ในองค์กรอิสระ ว่าต้องยื่นคำร้องกับผู้ใด ผู้ใดเป็นผู้ไต่สวน และผู้ใดเป็นผู้วินิจฉัย เสนอต่อที่ประชุมคณะกรรมการเพื่อประกอบการพิจารณา</p><p>นอกจากนี้ การที่ศาลรัฐธรรมนูญจะถูกจัดอยู่ในหมวดศาล ไม่ได้อยู่ในหมวดองค์กรอิสระ อาจทำให้เกิดคำถามว่าประชาชนจะไม่สามารถวิพากษ์วิจารณ์ศาลรัฐธรรมนูญได้ใช่หรือไม่ เพราะอาจเป็นการละเมิดอำนาจศาล</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า ศาลรัฐธรรมนูญไม่เคยอยู่ในหมวดองค์กรอิสระตั้งแต่รัฐธรรมนูญ 2540 เป็นต้นมา นอกจากนี้ ประชาชนสามารถวิพากษ์วิจารณ์การทำงานของศาลรัฐธรรมนูญได้เนื่องจากศาลรัฐธรรมนูญไม่มีกฎหมายเรื่องการละเมิดอำนาจศาล</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญเกิดจากรัฐธรรมนูญ 2540 ที่กำหนดให้มีองค์กรอิสระ โดยศาลรัฐธรรมนูญเป็นหนึ่งในองค์กรอิสระนั้น เพราะศาลรัฐธรรมนูญไม่ใช่ฝ่ายตุลาการ ร่างรัฐธรรมนูญฉบับนี้จึงจะมีหมวดศาลรัฐธรรมนูญและให้ถือว่าศาลรัฐธรรมนูญเป็นองค์กรอิสระ ทั้งนี้ อาจมีการเพิ่มเรื่องการละเมิดอำนาจศาลได้ในกฎหมายลำดับรอง</p><p>- มีกรรมการแสดงความเห็นว่า ในอดีตที่ผ่านมากรณีที่มีการละเมิดอำนาจศาลรัฐธรรมนูญ สำนักงานศาลรัฐธรรมนูญเคยมีการแจ้งความดำเนินคดีกับผู้ละเมิดนั้นตามฐานความผิด เช่น หมิ่นประมาทหรือไม่ และจำเป็นต้องมีกฎหมายเกี่ยวกับการละเมิดอำนาจศาลรัฐธรรมนูญหรือไม่</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า เดิมเมื่อมีการละเมิดต่อตุลาการ ศาลรัฐธรรมนูญหรือศาลรัฐธรรมนูญ ตุลาการศาลรัฐธรรมนูญหรือศาลรัฐธรรมนูญต้องดำเนินการฟ้องร้องเอง เนื่องจากไม่มีกฎหมายคุ้มครอง</p><p>- มีกรรมการสอบถามว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติซึ่งมีอำนาจหน้าที่ในการไต่สวน และตรวจสอบผู้อื่น ควรต้องยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินหรือไม่</p><p>ประธานกรรมการกล่าวว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน แต่ไม่ต้องเปิดเผยรายการทรัพย์สินและหนี้สิน ทั้งนี้ การเปิดเผยรายการทรัพย์สินและหนี้สินไม่ควรเปิดเผยรายการทรัพย์สินและหนี้สินของทุกคน ควรเปิดเผยเฉพาะบางคน</p><p>ที่ประชุมมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 36/2 ให้เป็นไปตาม แนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 36/2 ไว้ก่อน</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"11-13"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"212","ร่างบทบัญญัติ":"<p> “มาตรา 212 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนข้อเท็จจริงและมีความเห็นกรณีมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</p><p>(2) ไต่สวนและมีความเห็นกรณีมีการกล่าวหาว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองและเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและหนี้สินของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(4) หน้าที่และอำนาจอื่นที่บัญญัติไว้ในรัฐธรรมนูญหรือกฎหมาย</p><p>เพื่อประโยชน์ในการปฏิบัติหน้าที่ตาม (1) (2) หรือ (3) คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจมอบหมายให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติคนหนึ่งหรือพนักงานเจ้าหน้าที่ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจไต่สวนหรือรวบรวมพยานหลักฐานในเรื่องใด หรือมอบหมายให้หน่วยงานของรัฐที่มีหน้าที่และอำนาจเกี่ยวข้องกับการป้องกันและปราบปรามการทุจริตเป็นผู้ไต่สวนหรือรวบรวมพยานหลักฐานแทนตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกำหนดก็ได้</p><p>การดำเนินการตามหน้าที่และอำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติตามวรรคหนึ่ง นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการเคยมีความเห็นเบื้องต้นว่า ควรให้คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติเป็นผู้ริเริ่มในการจัดทำมาตรฐานทางจริยธรรมสำหรับใช้บังคับแก่ผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ประธานกรรมการกล่าวว่า ไม่ควรกำหนดให้องค์กรอิสระใดต้องเป็นผู้ริเริ่ม ควรให้องค์กรอิสระ เหล่านั้นดำเนินการร่วมกันในการจัดทำมาตรฐานทางจริยธรรม</p><p>- มีกรรมการสอบถามว่า กรณีคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมี ความเห็นแย้งในคำวินิจฉัยของศาลปกครองสูงสุด ประเด็นดังกล่าวถือเป็นความขัดแย้งระหว่างองค์กร หรือไม่ ซึ่งอาจต้องยื่นเรื่องให้ศาลรัฐธรรมนูญตีความ ดังนั้น หากเป็นเช่นนี้ศาลรัฐธรรมนูญจะเป็นองค์กรที่มี อำนาจอย่างกว้างขวาง และทำให้มีการยื่นคำร้องต่อศาลรัฐธรรมนูญมากขึ้น</p><p>ประธานกรรมการกล่าวว่า อำนาจและหน้าที่ของคณะคณะกรรมการป้องกันและปราบปรามการ ทุจริตแห่งชาติที่บัญญัติไว้ในรัฐธรรมนูญนี้ บัญญัติครอบคลุมให้คณะกรรมการป้องกันและปราบปรามการ ทุจริตแห่งชาติสามารถดำเนินการตรวจสอบอย่างมีประสิทธิภาพได้หรือไม่ ในกรณีที่ศาลปกครองวินิจฉัยว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจหน้าที่ตรวจสอบเรื่องการทุจริตเท่านั้น หากคณะกรรมการเห็นว่าคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควรมีอำนาจตรวจสอบ นอกเหนือจากเรื่องการทุจริตด้วย ก็บัญญัติให้มีความครอบคลุมมากขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติควร ดำเนินการตรวจสอบการทุจริตในทุกมิติ แต่ศักยภาพของคณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติยังไม่มีความเชี่ยวชาญในการตรวจสอบทุจริตได้ทุกมิติ จึงควรบัญญัติให้ขอบเขตภารกิจและหน้าที่ ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติให้ชัดเจน</p><p>ประธานกรรมการกล่าวว่า ปัญหาขององค์กรอิสระคือดำเนินงานเกินขอบเขตภาระหน้าที่ของตน จนลืมภารกิจและหน้าที่หลักขององค์กรทำให้ผลการปฏิบัติงานไม่เป็นที่ยอมรับของประชาชน และเกิด ความล่าช้าในการดำเนินงานอันเนื่องมาจากขาดความเชี่ยวชาญเฉพาะ ทั้งนี้ อาจบัญญัติให้หน่วยงานอื่น ดำเนินงานบางส่วนแทนคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติได้เสนอ ความเห็นในประเด็นการบัญญัติให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจหน้าที่ ฟ้องคดีต่อศาลปกครองในคดีที่เกี่ยวกับวินัยการเงินการคลังและงบประมาณ และให้มีอำนาจหน้าที่ในการ ดำเนินการตามพันธกรณีและข้อตกลงระหว่างประเทศในเรื่องการต่อต้านการทุจริต รวมถึงไต่สวนและ วินิจฉัยเจ้าหน้าที่ระหว่างประเทศที่ปฏิบัติงานในประเทศไทย</p><p>- การแบ่งสำนวนคดีให้กับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติปัจจุบันเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การแบ่งงานสำนวนคดีให้แก่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเพื่อช่วยกันตรวจสอบแต่เวลาปฏิบัติงานจะดำเนินงานร่วมกัน ดังนั้น เสนอแก้ไขเพิ่มเติม ร่างมาตรา 212 ดังนี้</p><p>“มาตรา 212 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนข้อเท็จจริงและมีความเห็นกรณีมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรง ตำแหน่งในองค์กรอิสระผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้อำนาจหน้าที่ขัดต่อ บทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</p><p>(2) ไต่สวนและมีความเห็นกรณีมีการกล่าวหาว่าเจ้าหน้าที่ของรัฐผู้ใดร่ำรวยผิดปกติ ทุจริตต่อ หน้าที่ หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง</p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองและเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของ ตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและ หนี้สินของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปราม การทุจริต</p><p>(4) หน้าที่และอำนาจอื่นที่บัญญัติไว้ในรัฐธรรมนูญหรือกฎหมาย</p><p><strike>เพื่อประโยชน์</strike>ในการปฏิบัติหน้าที่ตาม (1) (2) <strike>หรือ</strike><u>และ</u> (3) ให้เป็นหน้าที่ของคณะกรรมการ</p><p>ป้องกันและปราบปรามการทุจริตแห่งชาติ<strike>อาจมอบหมายให้กรรมการป้องกันและปราบปรามการทุจริต แห่งชาติคนหนึ่งหรือ</strike><u>จะต้องจัดให้มีมาตรการหรือแนวทางที่จะทำให้การปฏิบัติหน้าที่มีประสิทธิภาพ เกิด</u> <u>ความรวดเร็ว สุจริต และเที่ยงธรรม ในกรณีจำเป็นมอบหมายให้หน่วยงานรัฐที่มีหน้าที่และอำนาจเกี่ยวข้อง</u> <u>กับการป้องกันและปราบปรามการทุจริตดำเนินการแทนในเรื่องที่มิใช่เป็นความผิดร้ายแรง หรือที่เป็นการ</u> <u>กระทำของเจ้าหน้าที่ของรัฐบางระดับ หรือกำหนดให</u>้พนักงานเจ้าหน้าที่ของสำนักงานคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติ<strike>มีอำนาจ</strike><u>เป็นผู้ดำเนินการสอบสวนหรือ</u><strike>ไต่สวนหรือรวบรวม พยานหลักฐานในเรื่องใด หรือมอบหมายให้หน่วยงานของรัฐที่มีหน้าที่และอำนาจเกี่ยวข้องกับการ ป้องกันและปราบปรามการทุจริตเป็นผู้ไต่สวนหรือรวบรวมพยานหลักฐานแทน</strike><u>ไต่สวนเบื้องต้น</u>ตามหลัก ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่<strike>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติกำหนด </strike><u>บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</u>ก็ได้</p><p>การดำเนินการตามหน้าที่และอำนาจของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติตามวรรคหนึ่ง นอกจากที่บัญญัติไว้ในรัฐธรรมนูญแล้ว ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่า ด้วยการป้องกันและปราบปรามการทุจริต</p><p><strike>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็น</strike><strike>กลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ”</strike></p><p>ทั้งนี้ เสนอให้รอการพิจารณาร่างมาตรานี้ โดยมอบหมายให้ฝ่ายเลขานุการคณะกรรมการปรับปรุง ถ้อยคำและให้นำบทบัญญัติมาตรา 188 มาใช้โดยอนุโลม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 212 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"34-36"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"214","ร่างบทบัญญัติ":"<p>“มาตรา 214 ให้นำความในมาตรา 213 มาใช้บังคับแก่การกระทำความผิดของเจ้าหน้าที่ของรัฐ ผู้ดำรงตำแหน่งระดับสูงตามที่<strike>กำหนด</strike><u>บัญญัต</u>ิในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้ “...ตามที่<strike>กำหนด</strike><u>บัญญัต</u>ิในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตด้วยโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 214 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"39"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"215","ร่างบทบัญญัติ":"<p>“มาตรา 215 ภายใต้บังคับมาตรา 214 <strike>ในกรณีที่</strike>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ <strike>ไต่สวนข้อเท็จจริงและมีมติว่า เจ้าหน้าที่ของรัฐกระทำความผิดตามมาตรา 212 (2) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้น ให้แจ้งหน่วยงานของรัฐที่ผู้นั้นสังกัดอยู่หรือหน่วยงานของรัฐที่มีหน้าที่รับผิดชอบ เพื่อดำเนินการทางอาญา และทางวินัยตามหน้าที่และอำนาจต่อไป และถ้ามีกรณีที่ต้องมีการดำเนินคดีในศาลใด ให้ศาลเรียกคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือผู้ซึ่งได้รับมอบหมายไปเป็นพยานในคดี ด้วย </strike><u>จะมอบหมายให้หน่วยงานของรัฐอื่นดำเนินการสอบสวนเจ้าหน้าที่ของรัฐแทนคณะกรรมการป้องกัน</u><u>และปราบปรามการทุจริตแห่งชาติได้ ในกรณีที่ไม่ใช่เป็นการกระทำของเจ้าหน้าที่รัฐระดับสูง ทั้งนี้ ตาม</u><u>หลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและ</u><u>ปราบปรามการทุจริต</u></p><p><strike>ถ้าคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าข้อกล่าวหาเจ้าหน้าที่ของ</strike><strike>รัฐตามวรรคหนึ่ง เป็นเรื่องเล็กน้อยที่ควรอยู่ในหน้าที่และอำนาจของหน่วยงานของรัฐ อาจมีมติให้ หน่วยงานของรัฐเป็นผู้ไต่สวนข้อเท็จจริงและดำเนินการตามกฎหมายได้ แล้วรายงานให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ ถ้าคณะกรรมการป้องกันและ</strike><strike>ปราบปรามการทุจริตแห่งชาติเห็นว่าการดำเนินงานของหน่วยงานของรัฐไม่ถูกต้อง ให้มีอำนาจดำเนินการไต่สวนข้อเท็จจริงและมีความเห็นใหม่</strike>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หน่วยงานของรัฐในที่นี้หมายถึงคณะกรรมการป้องกันและปรายปรามการทุจริตในภาครัฐ (ป.ป.ท.) หรือหน่วยงานอื่น</p><p>ประธานกรรมการกล่าวว่า หน่วยงานของรัฐในที่นี้ยังไม่ได้กำหนดว่าหมายถึงหน่วยงานใด และสอบถามว่า เหตุใดร่างมาตรา 215 จึงอยู่ภายใต้บังคับร่างมาตรา 214</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ในปัจจุบัน ที่จำแนกระดับเจ้าหน้าที่ของรัฐโดยเจ้าหน้าที่ระดับสูง ได้แก่ ปลัดกระทรวง และอธิบดี ซึ่งการ ดำเนินการในเรื่องการกระทำความผิดจะดำเนินการในรูปแบบเดียวกับรัฐมนตรี ส่วนเจ้าหน้าที่ของรัฐระดับ ทั่วไปจะมีการดำเนินการในอีกรูปแบบหนึ่ง ส่วนร่างมาตรา 212 (2) ในส่วนเจ้าหน้าที่ของรัฐคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติจะพิจารณาเฉพาะเรื่องทุจริตเท่านั้น ซึ่งต่างจากผู้ดำรงตำแหน่ง ทางการเมืองที่จะมีการพิจารณาความผิดตามกฎหมายอื่นด้วย ส่วนความในวรรคสอง เมื่อคณะกรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าข้อกล่าวหาเจ้าหน้าที่ของรัฐเป็นเรื่องเล็กน้อยที่ควรอยู่ใน หน้าที่และอำนาจของหน่วยงานของรัฐ อาจมีมติให้หน่วยงานของรัฐเป็นผู้ไต่สวนข้อเท็จจริงและดำเนินการ ตามกฎหมายได้ แล้วรายงานให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบ แต่หาก คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเห็นว่าการดำเนินงานของหน่วยงานของรัฐ ไม่ถูกต้อง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจดำเนินการไต่สวนข้อเท็จจริง และมีความเห็นใหม่</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในปัจจุบัน เมื่อรับเรื่องที่เกี่ยวข้องกับการทุจริตของเจ้าหน้าที่ของรัฐแล้วเห็นว่าเป็นเรื่องการกระทำผิดวินัย หรือ ผิดระเบียบอื่นที่ไม่ร้ายแรง ก็จะชี้มูลให้ผู้บังคับบัญชาลงโทษตามที่คณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติชี้มูล ซึ่งผู้บังคับบัญชาไม่มีอำนาจในการเปลี่ยนแปลงฐานความผิดทางวินัยที่ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูลได้ เมื่อลงโทษแล้วเจ้าหน้าที่สามารถไป อุทธรณ์ต่อศาลปกครองได้ ซึ่งเคยมีคำวินิจฉัยของศาลปกครองว่าคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติมีอำนาจวินิจฉัยเฉพาะเรื่องที่เกี่ยวกับการทุจริตเท่านั้น หากคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติวินิจฉัยเรื่องที่ไม่ใช่เรื่องการทุจริตไม่สามารถบังคับให้ผู้บังคับบัญชาลงโทษ ตามที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูลได้ จึงเห็นว่าคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติควรมีอำนาจเฉพาะในเรื่องความผิดฐานทุจริตเท่านั้น ไม่ควรรวมถึงความผิด ทางวินัยอื่น</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคสองออก และแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 215 ภายใต้บังคับมาตรา 214 <strike>ในกรณีที่</strike>คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติ <strike>ไต่สวนข้อเท็จจริงและมีมติว่า เจ้าหน้าที่ของรัฐกระทำความผิดตามมาตรา 212 (2) หรือจง ใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และ มีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้น ให้แจ้งหน่วยงาน ของรัฐที่ผู้นั้นสังกัดอยู่หรือหน่วยงานของรัฐที่มีหน้าที่รับผิดชอบ เพื่อดำเนินการทางอาญาและทาง วินัยตามหน้าที่และอำนาจต่อไป และถ้ามีกรณีที่ต้องมีการดำเนินคดีในศาลใด ให้ศาลเรียก คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหรือผู้ซึ่งได้รับมอบหมายไปเป็นพยานในคดี ด้วย </strike><u>จะมอบหมายให้หน่วยงานของรัฐอื่นดำเนินการสอบสวนเจ้าหน้าที่ของรัฐแทนคณะกรรมการป้องกัน</u> <u>และปราบปรามการทุจริตแห่งชาติได้ ในกรณีที่ไม่ใช่เป็นการกระทำของเจ้าหน้าที่รัฐระดับสูง ทั้งนี้ ตาม</u> <u>หลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและ</u> <u>ปราบปรามการทุจริต</u>” เพื่อให้เกิดความชัดเจน ส่วนเรื่องอำนาจของคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติในการที่จะให้แจ้งทรัพย์สินจะบัญญัติไว้ที่ร่างมาตรา 212 (3) เพราะมีความเกี่ยวเนื่อง กับเรื่องข้อมูลข่าวสารส่วนบุคคลต้องบัญญัติไว้เพื่อให้สามารถไปออกกฎหมายลำดับรองได้</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการแจ้งบัญชีทรัพย์สินในต่างประเทศจะมีการเก็บข้อมูลเจ้าหน้าที่รัฐในทุกระดับไว้เป็นหลักฐาน แล้วเมื่อมีปัญหาจึงนำข้อมูลที่มีอยู่มาประกอบการพิจารณา ซึ่งควร นำวิธีดังกล่าวมาใช้ในประเทศไทยด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 215 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"39-42"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ปัญหาความขัดแย้งระหว่างคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (คณะกรรมการ ป.ป.ช.) กับศาลปกครองสูงสุด ควรบัญญัติหลักการในเรื่องหน้าที่และอำนาจของคณะกรรมการ ป.ป.ช. ว่าจะครอบคลุมถึงเรื่องการดำเนินการทางวินัยข้าราชการในกรณีที่ถูกสอบสวนทางวินัยว่ามีการกระทำทุจริตต่อตำแหน่งหน้าที่ด้วยหรือไม่ ส่วนการกระทำความผิดที่มีลักษณะเกี่ยวข้องเชื่อมโยงกับการกระทำผิดระเบียบแต่มิใช่เป็นการทุจริตต่อหน้าที่ ควรกำหนดให้อำนาจคณะกรรมการ ป.ป.ช. ในการไต่สวนชี้มูลความผิดเพื่อให้ผู้บังคับบัญชาสั่งลงโทษทางวินัยข้าราชการผู้กระทำความผิดได้หรือไม่ เนื่องจากมาตรา 92 ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ พ.ศ. 2542 และที่แก้ไขเพิ่มเติม ได้กำหนดว่า “ในกรณีมีมูลความผิดทางวินัย เมื่อคณะกรรมการ ป.ป.ช. ได้พิจารณาพฤติการณ์แห่งการกระทำความผิดแล้วมีมติว่าผู้ถูกกล่าวหา ผู้ใดได้กระทำความผิดวินัย ให้ประธานกรรมการส่งรายงานและเอกสารที่มีอยู่พร้อมทั้งความเห็นไปยัง ผู้บังคับบัญชาหรือผู้มีอำนาจแต่งตั้งถอดถอนผู้ถูกกล่าวหาผู้นั้นเพื่อพิจารณาโทษทางวินัยตามฐานความผิดที่คณะกรรมการ ป.ป.ช. ได้มีมติโดยไม่ต้องแต่งตั้งคณะกรรมการสอบสวนวินัยอีก ในการพิจารณาโทษทางวินัยแก่ผู้ถูกกล่าวหา ให้ถือว่ารายงานเอกสารและความเห็นของคณะกรรมการ ป.ป.ช. เป็นสำนวนการสอบสวนทางวินัยของคณะกรรมการสอบสวนวินัยตามกฎหมายหรือระเบียบหรือข้อบังคับว่าด้วยการบริหารงานบุคคลของผู้ถูกกล่าวหานั้น ๆ แล้วแต่กรณี” ซึ่งจะทำให้เกิดปัญหาความขัดแย้งเรื่องอำนาจระหว่างคณะกรรมการ ป.ป.ช. กับศาลปกครองว่า คณะกรรมการ ป.ป.ช. จะมีอำนาจครอบคลุมถึงเรื่องการดำเนินการทางวินัยข้าราชการนอกเหนือจากเรื่องการป้องกันและปราบปรามการทุจริตหรือไม่ ซึ่งบางกรณีเป็นเรื่องของการกระทำความผิดที่มีโทษทางอาญาและวินัยข้าราชการ แต่บางเรื่องเป็นการกระทำผิดระเบียบที่มีโทษเฉพาะทางวินัยข้าราชการ ดังนั้น ในร่างรัฐธรรมนูญควรบัญญัติให้ชัดเจนว่าจะมอบอำนาจให้คณะกรรมการ ป.ป.ช. มีอำนาจในเรื่องทางวินัยข้าราชการด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องหน้าที่และอำนาจของคณะกรรมการ ป.ป.ช. ใน ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำมิได้ให้อำนาจคณะกรรมการ ป.ป.ช. ในการตรวจสอบการทุจริตและประพฤติมิชอบของบุคคลทั่วไปนอกจากข้าราชการการเมืองและผู้ดำรงตำแหน่งระดับสูงในส่วนราชการต่างๆ ดังนั้น จึงไม่เห็นด้วยกับการกำหนดให้คณะกรรมการ ป.ป.ช. มีอำนาจในการตรวจสอบระเบียบขององค์กรอิสระ ศาล หรือส่วนราชการต่าง ๆ เนื่องจากมิใช่เรื่องของการกระทำการทุจริต และประพฤติมิชอบ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง หน้าที่และอำนาจของคณะกรรมการ ป.ป.ช. เรื่องการดำเนินการทางวินัยข้าราชการในกรณีที่ถูกสอบสวนวินัยว่ามีการกระทำทุจริตต่อตำแหน่งหน้าที่ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"66","หน้า":"12"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"230","ร่างบทบัญญัติ":"<p> (มาตรา 232 เดิม)</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ความใน (1) ของมาตรานี้เรื่องการจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติรัฐธรรมนูญหรือกฎหมายนั้น ควรมีการกำหนดให้เป็นฐานความผิดเพื่อรองรับการดำเนินคดีอาญาในศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ฐานความผิดในเรื่องการจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติรัฐธรรมนูญหรือกฎหมายนั้น จะต้องนำไปกำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 230 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"9"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"230","ร่างบทบัญญัติ":"<p> “มาตรา 230 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนและมีความเห็นกรณีมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้หน้าที่และอำนาจ ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงเพื่อดำเนินการต่อไปตามรัฐธรรมนูญหรือตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(2) ไต่สวนและวินิจฉัยว่าเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือความผิดต่อตำแหน่งหน้าที่ในการยุติธรรม เพื่อดำเนินการต่อไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ ผู้ว่าการตรวจเงินแผ่นดิน และเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและหนี้สินของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(4) หน้าที่และอำนาจอื่นที่บัญญัติไว้ในรัฐธรรมนูญหรือกฎหมาย</p><p>ในการปฏิบัติหน้าที่ตาม (1) (2) และ (3) ให้เป็นหน้าที่ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่จะต้องจัดให้มีมาตรการหรือแนวทางที่จะทำให้การปฏิบัติหน้าที่มีประสิทธิภาพ เกิดความรวดเร็ว สุจริต และเที่ยงธรรม ในกรณีจำเป็นจะมอบหมายให้หน่วยงานของรัฐที่มีหน้าที่และอำนาจเกี่ยวข้องกับการป้องกันและปราบปรามการทุจริตดำเนินการแทนในเรื่องที่มิใช่เป็นความผิดร้ายแรง หรือที่เป็นการกระทำของเจ้าหน้าที่ของรัฐบางระดับ หรือกำหนดให้พนักงานเจ้าหน้าที่ของหน่วยธุรการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ดำเนินการสอบสวนหรือไต่สวนเบื้องต้นตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตก็ได้”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า การยื่นบัญชีทรัพย์สินและหนี้สินตามความในร่างมาตรานี้ รวมถึงการ ยื่นแบบแสดงรายการเสียภาษีด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การยื่นบัญชีทรัพย์สินและหนี้สินตามความในร่างมาตรานี้ รวมถึงการยื่นแบบแสดงรายการเสียภาษีด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 230 ไว้โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"17--18"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"234","ร่างบทบัญญัติ":"<p>“มาตรา 234 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนและมีความเห็นกรณีมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ร่ำรวย ผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจ<strike>ใช้</strike><u>ปฏิบัต</u>ิหน้าที่<strike>และ</strike><u>หรือใช</u>้อำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือ กฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงเพื่อดำเนินการต่อไปตามรัฐธรรมนูญหรือตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(2) ไต่สวนและวินิจฉัยว่าเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือความผิดต่อตำแหน่งหน้าที่ในการยุติธรรม เพื่อดำเนินการต่อไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กร อิสระ ผู้ว่าการตรวจเงินแผ่นดิน และเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของตน คู่สมรส และบุตร ที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและหนี้สินของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(4) หน้าที่และอำนาจอื่นที่บัญญัติไว้ในรัฐธรรมนูญหรือกฎหมาย</p><p>ในการปฏิบัติหน้าที่ตาม (1) (2) และ (3) ให้เป็นหน้าที่ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่จะต้องจัดให้มีมาตรการหรือแนวทางที่จะทำให้การปฏิบัติหน้าที่มีประสิทธิภาพ เกิดความรวดเร็ว สุจริต และเที่ยงธรรม ในกรณีจำเป็นจะมอบหมายให้หน่วยงานของรัฐที่มีหน้าที่และ อำนาจเกี่ยวข้องกับการป้องกันและปราบปรามการทุจริตดำเนินการแทนในเรื่องที่มิใช่เป็นความผิดร้ายแรง หรือที่เป็นการกระทำของเจ้าหน้าที่ของรัฐบางระดับ หรือกำหนดให้พนักงานเจ้าหน้าที่ของหน่วยธุรการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ดำเนินการสอบสวนหรือไต่สวนเบื้องต้น ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตก็ได้”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า ควรแก้ไขเพิ่มเติมความใน (1) ให้เหลือเฉพาะเรื่องการกระทำความผิดทางอาญา และฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง เพราะในรัฐธรรมนูญนี้ไม่มีเรื่องของการถอดถอนออกจากตำแหน่งเช่นเดียวกับที่เคยกำหนดไว้ในรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า ควรนำเรื่องดังกล่าวไปกำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการป้องกันและปราบปรามการทุจริต และเสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้</p><p>“(1) ไต่สวนและมีความเห็นกรณีมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมือง ตุลาการ ศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจ<strike>ใช</strike><strike>้</strike><u>ปฏิบัต</u>ิหน้าที่<strike>และ</strike><u>หรือใช</u>้อำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือ ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงเพื่อดำเนินการต่อไปตามรัฐธรรมนูญหรือ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 234 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"68-70"},{"หมวด":"12","ส่วน":"4","มาตรา":"234","ร่างมาตรา":"234","ร่างบทบัญญัติ":"<p> “มาตรา 234 คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) ไต่สวนและมีความเห็นกรณีมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจปฏิบัติหน้าที่หรือใช้อำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมายหรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง เพื่อดำเนินการต่อไปตามรัฐธรรมนูญ หรือตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(2) ไต่สวนและวินิจฉัยว่าเจ้าหน้าที่ของรัฐร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือความผิดต่อตำแหน่งหน้าที่ในการยุติธรรม เพื่อดำเนินการต่อไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(3) กำหนดให้ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ ผู้ว่าการตรวจเงินแผ่นดิน และเจ้าหน้าที่ของรัฐยื่นบัญชีทรัพย์สินและหนี้สินของตน คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ รวมทั้งตรวจสอบและเปิดเผยผลการตรวจสอบทรัพย์สินและหนี้สินของบุคคลดังกล่าว ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>(4) หน้าที่และอำนาจอื่นที่บัญญัติไว้ในรัฐธรรมนูญหรือกฎหมาย</p><p>ในการปฏิบัติหน้าที่ตาม (1) (2) และ (3) ให้เป็นหน้าที่ของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่จะต้องจัดให้มีมาตรการหรือแนวทางที่จะทำให้การปฏิบัติหน้าที่มีประสิทธิภาพ เกิดความรวดเร็ว สุจริต และเที่ยงธรรม ในกรณีจำเป็นจะมอบหมายให้หน่วยงานของรัฐที่มีหน้าที่ และอำนาจเกี่ยวข้องกับการป้องกันและปราบปรามการทุจริตดำเนินการแทนในเรื่องที่มิใช่เป็นความผิดร้ายแรง หรือที่เป็นการกระทำของเจ้าหน้าที่ของรัฐบางระดับ หรือกำหนดให้พนักงานเจ้าหน้าที่ของหน่วยธุรการของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ดำเนินการสอบสวน หรือไต่สวนเบื้องต้นตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตก็ได้”</p>","ประเด็นการพิจารณา":"<p> นายอุดม รัฐอมฤต โฆษกกรรมการ แสดงความเห็นว่า ความว่า “...กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ หรือความผิดต่อตำแหน่งหน้าที่ในการยุติธรรม...” ใน (2) ซึ่งเป็นมาตรการลงโทษแก่ผู้กระทำความผิดที่มีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจปฏิบัติหน้าที่หรือใช้อำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ดังนั้น ควรนำหลักการดังกล่าวไปบัญญัติไว้ใน (1) ด้วย เพื่อให้สอดคล้องกัน</p><p>ประธานกรรมการกล่าวว่า หลักการใน (1) ใช้กับผู้ดำรงตำแหน่งทางการเมือง ตุลาการ ศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ส่วน (2) ใช้กับเจ้าหน้าที่ของรัฐเท่านั้น จึงไม่เห็นด้วยกับการเพิ่มความดังกล่าว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 234 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"56-57"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"9","ร่างบทบัญญัติ":"<p>“มาตรา 9 เมื่อผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดถูกกล่าวหาในเหตุดังต่อไปนี้ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนออกจากตำแหน่ง</p><p>(1) กระทำการโดยขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง</p><p>(2) ร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>การดำเนินการตามวรรคหนึ่งไม่ตัดสิทธิในการดำเนินคดีอาญาแก่บุคคลดังกล่าว</p><p>ในกรณีที่เห็นสมควร ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองอาจมีคำสั่งให้ผู้ถูกกล่าวหา หยุดปฏิบัติหน้าที่จนกว่าจะมีคำสั่งยกคำร้องหรือมีคำพิพากษาก็ได้</p><p>ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระซึ่งถูกกล่าวหาต้องหยุดการปฏิบัติหน้าที่ตามวรรคสาม และองค์กรอิสระนั้นมีผู้ดำรงตำแหน่งเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนผู้ดำรงตำแหน่งในองค์กรอิสระนั้นทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับผู้ถูกกล่าวหาทำหน้าที่เป็นผู้ดำรงตำแหน่งในองค์กรอิสระนั้นเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าผู้ถูกกล่าวหาจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าผู้นั้นกระทำความผิด” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า แต่เดิมอำนาจการถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งเป็นอำนาจของวุฒิสภา เมื่อที่ประชุมไม่ต้องการให้วุฒิสภามาจากการเลือกตั้งก็ไม่ควรให้วุฒิสภามีอำนาจถอดถอนผู้ดำรงตำแหน่ง ในองค์กรอิสระ ในร่างมาตรานี้จึงกำหนดให้อำนาจดังกล่าวเป็นอำนาจของศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมือง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้กำหนดให้สามารถร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทาง การเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งได้โดยตรง ซึ่ง แตกต่างจากกฎหมายเดิมที่ต้องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนก่อน เมื่อ มีมูลจึงเข้าสู่กระบวนการไต่สวนขั้นต่อไป การร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งได้โดยตรงนั้น เมื่อคำร้องครบองค์ประกอบ ศาลต้องประทับรับฟ้องซึ่งเป็นเรื่องที่อันตราย ควรพิจารณาให้รอบคอบ ทั้งนี้ การถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระไม่ควรให้ยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองได้โดยตรง แต่ควรผ่านขั้นตอนการไต่สวนของคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติเสียก่อน สำหรับการถอดถอนคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ และศาลรัฐธรรมนูญก็ควรมีวิธีการถอดถอนที่ต่างไปจากองค์กรอิสระทั้งหลาย</p><p>- สภาปฏิรูปแห่งชาติเคยเสนอให้มีผู้ไต่สวนอิสระซึ่งอาจมาจากการสรรหา โดยอาจเป็น คณะกรรมการอิสระแบบถาวร แบบหมุนเวียน หรือแบบเฉพาะกรณี เพื่อไม่ให้องค์กรอิสระตรวจสอบกันเอง</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 9 <strike>เมื่อผู้ดำรง ตำแหน่งในองค์กรอิสระผู้ใดถูกกล่าวหาในเหตุดังต่อไปนี้ </strike>สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือ สมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่า<strike>สอง</strike><u>ห้า</u>หมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนออกจากตำแหน่ง”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดจำนวนสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือ สมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ ถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งนั้น เป็นการกำหนดจำนวนที่น้อยเกินไปหรือไม่</p><p>ประธานกรรมการชี้แจงว่า การกำหนดจำนวนสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือ สมาชิกของทั้งสองสภาไว้มากอาจถูกกล่าวหาได้ ทั้งนี้ หากให้ผู้ไต่สวนอิสระมาพิจารณากลั่นกรองแทน อัยการก่อนส่งไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิจารณาวินิจฉัย น่าจะเป็น ทางออกหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า ในการพิจารณากลั่นกรองเรื่องการถอดถอนตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งในองค์กรอิสระ ควรให้เป็นอำนาจหน้าที่ของคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติเช่นเดิม แต่ในส่วนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจให้มี ผู้ไต่สวนอิสระพิจารณากลั่นกรองก่อนส่งคำร้องไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองพิจารณาวินิจฉัย แต่ประเด็นปัญหาคือจะยื่นคำร้องที่ใด</p><p>ประธานกรรมการชี้แจงว่า การยื่นคำร้องสามารถยื่นคำร้องที่สภาผู้แทนราษฎร วุฒิสภา หรือศาล ฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เมื่อไม่ให้วุฒิสภามีอำนาจถอดถอนก็ไม่ควรยื่นคำร้อง ต่อวุฒิสภา โดยเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “...มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอน<u>ตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งใน</u> <u>องค์กรอิสระ</u>ออกจากตำแหน่ง”</p><p>- มีกรรมการแสดงความเห็นว่า ในอดีตตุลาการศาลรัฐธรรมนูญเคยถูกคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติไต่สวนเช่นกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 9 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"21","หน้า":"16-17"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"28","ร่างบทบัญญัติ":"<p>“มาตรา 28 ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีมติด้วยคะแนน เสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่ว่าข้อกล่าวหาตามมาตรา 27 (1) <u>เฉพาะที่เกี่ยวกับ</u><u>พฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือ</u><u>กฎหมาย</u>มีมูล<u>ความผิดทางอาญา</u> ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ทั้งนี้ <u>ตามที่บัญญัติในพระราชบัญญัติประกอบ</u><u>รัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</u><strike>ภายในสามสิบวันนับแต่วันที่มีมติดังกล่าว แต่ถ้า มีมติว่าข้อกล่าวหาใดไม่มีมูล ให้ข้อกล่าวหานั้นเป็นอันตกไป</strike></p><p><strike>เมื่อได้รับสำนวนการไต่สวนตามวรรคหนึ่งแล้ว หากอัยการสูงสุดเห็นว่าพยานหลักฐานยังไม่เพียงพอที่จะดำเนินการฟ้องคดีได้ ให้แจ้งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทราบเพื่อรวบรวมพยานหลักฐานเพิ่มเติมและส่งกลับไปยังอัยการสูงสุดภายในหกสิบวันนับแต่วันที่ได้รับแจ้ง เมื่อพ้นกำหนดเวลาดังกล่าว ไม่ว่าคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ จะส่งพยานหลักฐานเพิ่มเติมมาหรือไม่ ให้อัยการสูงสุดฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองโดยไม่ชักช้า โดยมีคำขอให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไต่สวนมูลฟ้องด้วย</strike></p><p><u>ในกรณีตามวรรคหนึ่ง ถ้าคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีมติว่าแม</u>้<u>พยานหลักฐานยังไม่ปรากฏชัดว่าเป็นการทุจริตต่อหน้าที่ หรือจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่ง</u><u>รัฐธรรมนูญหรือกฎหมาย แต่มีหลักฐานอันควรเชื่อได้ว่าผู้นั้นส่อว่าทุจริตต่อหน้าที่หรือส่อว่าจงใจใช้อำนาจ</u> <u>หน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม</u><u>อย่างร้ายแรง ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเสนอเรื่องต่อศาลรัฐธรรมนูญ</u> <u>และถ้าศาลรัฐธรรมนูญวินิจฉัยด้วยเสียงไม่น้อยกว่าสองในสามว่ามีหลักฐานอันควรเชื่อได้ว่าผู้นั้นส่อว่าทุจริต</u><u>ต่อหน้าที่หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม</u>่<u>ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้สั่งถอดถอนผู้นั้นออกจากตำแหน่ง</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมือง ควรต้องมีมูลความผิดเป็นคดีอาญา จึงส่งให้อัยการสูงสุดดำเนินการ แต่ถ้าเป็น ความผิดอื่นที่ไม่เป็นความผิดอาญา จะส่งให้อัยการสูงสุดดำเนินการด้วยเหตุใด เนื่องจากไม่มีฐานความผิด ในคดีอาญา</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรานี้เดิมเป็นเรื่องการถอดถอนไม่ใช่เรื่องการดำเนินคดี เสนอให้ แก้ไขเพิ่มเติมความในวรรคหนึ่ง โดยเพิ่มความว่า “<u>พฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช</u>้ <u>อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย</u>”</p><p>- มีกรรมการสอบถามว่า เรื่องถอดถอนจะยังคงมีอยู่หรือไม่ หรือจะมีเฉพาะการฟ้องคดีอาญา</p><p>ประธานกรรมการชี้แจงว่า ในการพิจารณาที่ผ่านมาของคณะกรรมการ ที่ประชุมมีความเห็นว่าเรื่องการถอดถอนยังคงมีอยู่แต่ไม่ควรให้เป็นอำนาจหน้าที่ของวุฒิสภา ขณะนี้จึงไม่ยังไม่ได้ข้อสรุปว่าจะให้ อำนาจหน้าที่ดังกล่าวเป็นของใคร</p><p>- มีกรรมการแสดงความเห็นว่า เป็นไปได้หรือไม่ที่อำนาจในการถอดถอนจะให้เป็นอำนาจของ ศาลรัฐธรรมนูญ กล่าวคือ เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว พบว่ามี การกระทำการขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย และมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่ ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติยื่นเรื่องดังกล่าว ต่อศาลรัฐธรรมนูญเพื่อพิจารณาไต่สวนต่อไป</p><p>- มีการกำหนดมาตรการในการให้หยุดปฏิบัติหน้าที่หรือไม่</p><p>ประธานกรรมการชี้แจงว่า มาตรการดังกล่าวมีอยู่ในร่างมาตรา 30</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ตามที่ที่ประชุมอภิปรายนั้น แยกได้ 2 กรณี กรณีที่ 1 หากมีมูลความผิดส่อไปในทางอาญาให้ส่งเรื่องดังกล่าวให้อัยการสูงสุดดำเนินการ และกรณีที่ 2 หากไม่มีมูลความผิดเป็นคดีอาญาแต่เป็นเรื่องพฤติกรรมไม่เหมาะสมให้ส่งศาลรัฐธรรมนูญ พิจารณาไต่สวนเพื่อถอดถอน</p><p>ประธานกรรมการกล่าวว่า การฝ่าฝืนและการไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างไร จึงจะ สมควรถูกถอดถอน</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 กำหนดว่า ต้องเป็นการฝ่าฝืนและการไม่ปฏิบัติ ตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ส่อไปในทางทุจริตแต่หลักฐานไม่ชัดเจนถึงขั้นมีมูลความผิด ทางอาญา</p><p>- ควรเปลี่ยนชื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองหรือไม่ เนื่องจากมีการ พิจารณาคดีบุคคลอื่นนอกจากผู้ดำรงตำแหน่งทางการเมืองด้วย และในอนาคตจะกำหนดให้พิจารณาคดี ผู้ดำรงตำแหน่งในองค์กรอิสระด้วย ดังนั้น การใช้ชื่อศาลว่า “ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมือง” อาจทำให้สับสนได้ว่าผู้ดำรงตำแหน่งในองค์กรอิสระเป็นผู้ดำรงตำแหน่งทางการเมืองหรือไม่ ประธานกรรมการเสนอให้เพิ่มความเป็นวรรคสาม ดังนี้ “<u>ในกรณีตามวรรคหนึ่ง ถ้าคณะกรรมการ</u> <u>ป้องกันและปราบปรามการทุจริตแห่งชาติมีมติว่าแม้พยานหลักฐานยังไม่ปรากฏชัดว่าเป็นการทุจริตต่อ</u> <u>หน้าที่ หรือจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย แต่มีหลักฐานอันควรเชื่อได</u>้ <u>ว่าผู้นั้นส่อว่าทุจริตต่อหน้าที่หรือส่อว่าจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย</u> <u>หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้คณะกรรมการป้องกันและปราบปราม</u> <u>การทุจริตแห่งชาติเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อพิจารณาและวินิจฉัยให้ถอดถอนผู้นั้นออกจาก</u><u>ตำแหน่ง</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสองอาจมีความไม่เหมาะสมเนื่องจากอาจเป็นการ บังคับอัยการสูงสุดให้ส่งฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ควรให้เป็นไป ตามหลักการทั่วไปในการส่งฟ้องคดี กล่าวคืออัยการมีสิทธิสั่งไม่ฟ้องคดีได้หากพิจารณาแล้วเห็นว่า พยานหลักฐานไม่มีน้ำหนักเพียงพอ แต่ไม่ตัดสิทธิผู้เสียหายที่จะฟ้องเองได้ หรือให้อัยการสูงสุดและ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติตั้งคณะกรรมการขึ้นมาคณะหนึ่งเพื่อพิจารณา พยานหลักฐานว่าเพียงพอหรือไม่</p><p>ประธานกรรมการเสนอให้ตัดความในวรรคสองออก โดยให้นำไปบัญญัติในกฎหมายลำดับรองที่ เกี่ยวข้อง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการให้อำนาจถอดถอนเป็นอำนาจของศาลรัฐธรรมนูญนั้น เนื่องจากคำวินิจฉัยของศาลรัฐธรรมนูญจะส่งผลผูกพันทุกองค์กร จึงอาจมีการนำคำวินิจฉัยของ ศาลรัฐธรรมนูญไปใช้ฟ้องในคดีอาญาได้</p><p>ประธานกรรมการชี้แจงว่า การส่งให้ศาลรัฐธรรมนูญถอดถอน หมายความว่าไม่ได้มีการดำเนินคดี ทางอาญาจึงไม่ส่งผลผูกพันกับหลักการพิจารณาคดี</p><p>- มีกรรมการแสดงความเห็นว่า คำวินิจฉัยของศาลรัฐธรรมนูญที่เกี่ยวกับเรื่องการถอดถอน ควรเป็นเฉพาะเรื่องหรือเฉพาะกรณี ไม่ควรผูกพันทุกองค์กร</p><p>- คำวินิจฉัยของศาลรัฐธรรมนูญต้องเป็นที่สุดและผูกพันทุกองค์กรซึ่งเป็นไปตามมาตรฐานสากล ของศาลรัฐธรรมนูญ แต่คำวินิจฉัยหากไม่เกี่ยวข้องกับองค์กรหรือบุคคลใดก็ไม่มีผลผูกพันไปยังองค์กรหรือ บุคคลนั้น กล่าวคือจะมีผลผูกพันต่อองค์กรหรือบุคคลที่มีความเกี่ยวข้องในการวินิจฉัยเท่านั้น</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า เดิมอำนาจของศาลรัฐธรรมนูญคือการวินิจฉัยว่ากฎหมายขัดรัฐธรรมนูญหรือไม่ และการตีความ บทบัญญัติรัฐธรรมนูญ ซึ่งเป็นการใช้อำนาจเชิงตีความข้อกฎหมายจึงมีผลผูกพันทุกองค์กรว่าไม่สามารถ เปลี่ยนคำวินิจฉัยในการตีความกฎหมายได้ แต่เมื่อขยายอำนาจศาลรัฐธรรมนูญอาจจะมีปัญหา เช่น เรื่อง การถอดถอนหากข้อเท็จจริงที่อยู่ในศาลรัฐธรรมนูญเป็นอย่างไร จะสามารถนำสืบข้อเท็จจริงอื่นที่ เปลี่ยนแปลงไปจากข้อเท็จจริงที่ศาลรัฐธรรมนูญพิจารณาได้หรือไม่ ซึ่งเห็นว่าควรพิจารณาตามข้อเท็จจริง ของพยานหลักฐานที่เปลี่ยนไป</p><p>- มีกรรมการแสดงความเห็นว่า คำวินิจฉัยของศาลรัฐธรรมนูญสามารถถูกกลับคำวินิจฉัยได้ตาม พยานหลักฐานและบริบทที่เปลี่ยนแปลงไป</p><p>- คำวินิจฉัยเรื่องการถอดถอนเป็นเรื่องเฉพาะตัว ควรผูกพันทุกองค์กรหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากศาลรัฐธรรมนูญวินิจฉัยถอดถอนผู้ใด ควรผูกพันทุกองค์กร หากมีคำวินิจฉัยให้บุคคลในองค์กรใดถูกถอดถอน ก็จะต้องถูกถอดถอนจะปฏิเสธไม่ได้ แต่เหตุผล ความคิดเห็น หรือข้อเท็จจริงที่ปรากฏในคำวินิจฉัยของศาลรัฐธรรมนูญจะไม่ผูกพันทุกองค์กร สิ่งที่ผูกพันทุกองค์กรคือผล การถอดถอนเท่านั้น</p><p>- มีกรรมการสอบถามว่า เมื่อมีการถอดถอนแล้ว จะตัดสิทธิเลือกตั้งหรือไม่ และจะตัดสิทธิ นานเท่าใด เนื่องจากการถอดถอนไม่ได้เป็นคดีอาญาที่จะถูกตัดสิทธิเลือกตั้งตลอดชีวิต</p><p>ประธานกรรมการกล่าวว่า เมื่อถูกถอดถอนแล้วต้องถูกตัดสิทธิเลือกตั้งตลอดชีวิต โดยควรนำไป บัญญัติในคุณสมบัติของผู้มีสิทธิสมัครรับเลือกตั้ง เพื่อไม่กระทบกระเทือนถึงสิทธิอื่น กล่าวคือยังมีสิทธิ เลือกตั้งแต่ไม่มีสิทธิสมัครรับเลือกตั้ง</p><p>- มีกรรมการสอบถามว่า เสียงในการถอดถอนควรเป็นจำนวนไม่น้อยกว่าสามในห้าหรือไม่ เพื่อเป็นไปตามจำนวนเสียงของวุฒิสภาในการถอดถอนบุคคลออกจากตำแหน่ง</p><p>ประธานกรรมการกล่าวว่า “จำนวนไม่น้อยกว่าสองในสาม” เป็นจำนวนที่มากกว่า “จำนวนไม่น้อย กว่าสามในห้า” ซึ่งศาลรัฐธรรมนูญมีจำนวน 9 คน หากกำหนดเป็นไม่น้อยกว่าสามในห้าจะคำนวณได้ยาก</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 28 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"27","หน้า":"17-20"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"30","ร่างบทบัญญัติ":"<p> “มาตรา 30 ให้ผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ถูกกล่าวหาหยุดการปฏิบัติหน้าที่ทันทีเมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องไว้พิจารณา แต่ถ้าศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไม่รับฟ้องให้ข้อกล่าวหานั้นเป็นอันตกไป”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า การให้หยุดปฏิบัติหน้าที่ทันทีเมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องไว้พิจารณา ช่วงระยะเวลาระหว่างที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิจารณาว่าจะรับฟ้องไว้หรือไม่นั้น อาจเป็นช่วงเวลาที่นาน ในช่วงเวลาดังกล่าวจะให้ผู้ถูกกล่าวหาปฏิบัติหน้าที่หรือไม่ หรือควรให้หยุดปฏิบัติหน้าที่ตั้งแต่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูล</p><p>ประธานกรรมการกล่าวว่า การกล่าวหาสามารถกล่าวหาได้ตลอดเวลา เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติชี้มูลก็เป็นช่วงระยะเวลาที่ไม่ห่างจากการพิจารณารับฟ้อง จึงควรให้หยุดปฏิบัติหน้าที่เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องไว้พิจารณา </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 30 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"27","หน้า":"20-21"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"31","ร่างบทบัญญัติ":"<p>“มาตรา 31 ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ถูกกล่าวหามีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้อำนาจหน้าที่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย ให้ผู้ถูกกล่าวหาพ้นจากตำแหน่งนับแต่วันหยุดการปฏิบัติหน้าที่และให้ตัดสิทธิเลือกตั้งของผู้นั้นตลอดชีวิตนับแต่วันที่มีคำพิพากษา ส่วนทรัพย์สินที่ผู้นั้นได้จากพฤติการณ์ร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่หรือทรัพย์สินอื่นที่ได้มาแทนทรัพย์สินนั้น ให้ริบเสียทั้งสิ้น</p><p>การอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้อุทธรณ์ได้เฉพาะปัญหาข้อกฎหมาย <u>เว้นแต่เป็นการอุทธรณ์ข้อเท็จจริงเพราะเหตุที่มีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญ ก็ให้อุทธรณ์ข้อเท็จจริงได้</u> โดยให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</p><p>หลักเกณฑ์และวิธีการอุทธรณ์ และการพิจารณาวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาตามมาตรานี้ ให้เป็นไปตามระเบียบที่ที่ประชุมใหญ่ศาลฎีกากำหนด” </p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หลักการสากลคดีใดถ้ามีโทษถึงจำคุกควรต้องมีการพิจารณาสองศาล ดังนั้น ในการพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระ นอกจากให้อุทธรณ์ปัญหา ข้อกฎหมายแล้วหากมีข้อเท็จจริงซึ่งเปลี่ยนแปลงไปในสาระสำคัญ ก็สมควรให้อุทธรณ์ข้อเท็จจริงได้โดยให้อุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกา</p><p>ประธานกรรมการสอบถามว่า การพิจารณาข้อเท็จจริงของที่ประชุมใหญ่ศาลฎีกา จะทำอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การพิจารณาข้อเท็จจริงของ ที่ประชุมใหญ่ศาลฎีกาสามารถกระทำได้โดยให้การพิจารณาวินิจฉัยอุทธรณ์ของที่ประชุมใหญ่ศาลฎีกาเป็นไปตามระเบียบที่กำหนด โดยที่ประชุมใหญ่ศาลฎีกาอาจมอบหมายให้องค์คณะใดองค์คณะหนึ่งไปรับฟังข้อเท็จจริงเพิ่มเติมในประเด็นที่กำหนดได้</p><p>ประธานกรรมการสอบถามว่า ในการอุทธรณ์ข้อเท็จจริงในคดีปกติ ศาลจะวินิจฉัยข้อเท็จจริงใหม่จากสำนวนเดิมหรือศาลจะสั่งสืบพยานใหม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ ชี้แจงว่า ในทางปฏิบัติศาลจะวินิจฉัยข้อเท็จจริงใหม่จากสำนวนเดิม และอาจมีการส่งสำนวนให้ศาลชั้นต้นไต่สวนบางประเด็นได้</p><p>- มีกรรมการแสดงความเห็นว่า หากจะให้มีการอุทธรณ์อาจต้องให้เริ่มการพิจารณาที่ศาลอุทธรณ์แล้วจึงให้ยื่นอุทธรณ์ไปยังที่ประชุมใหญ่ศาลฎีกาได้</p><p>ประธานกรรมการกล่าวว่า หากให้เริ่มการพิจารณาคดีในศาลอุทธรณ์จะเป็นการลดระดับลง นอกจากนี้ จะทำให้ความมุ่งหมายเดิมที่ต้องการให้การวินิจฉัยคดีมีความรวดเร็วหมดไป ดังนั้น จะเป็นไปได้หรือไม่ที่จะกำหนดว่าเมื่อผู้พิพากษาหนึ่งในสามขององค์คณะผู้พิพากษาในศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองที่ได้รับเลือกพิจารณารับรองว่าสมควรมีการทบทวนข้อเท็จจริงจึงจะสามารถอุทธรณ์ข้อเท็จจริงได้</p><p>- มีกรรมการแสดงความเห็นว่า การพิจารณาว่าจะอุทธรณ์ข้อเท็จจริงได้หรือไม่ เกิดมาจากการมองว่าการพิจารณาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเป็นการพิจารณาศาลเดียว แต่ไม่ได้พิจารณาถึงกระบวนการว่าก่อนที่จะมายังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองได้ผ่านการชี้มูลมาจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแล้ว นอกจากนี้ องค์คณะของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจำนวน 9 ท่าน ย่อมต้องมีการพิจารณา อย่างละเอียดถี่ถ้วนแล้ว การให้อุทธรณ์ในข้อเท็จจริงอาจทำให้คดียืดเยื้อได้</p><p>ประธานกรรมการสอบถามว่า การที่ศาลรับฟังข้อเท็จจริงที่ขัดแย้งต่อหลักฐานที่มีอยู่ในสำนวนเป็นการพิจารณาข้อเท็จจริงหรือข้อกฎหมาย</p><p>นายอภิชาต สุขัคคานนท์ รองประธานกรรมการ คนที่สอง ชี้แจงว่า การที่ศาลรับฟังข้อเท็จจริงที่ขัดแย้งต่อหลักฐานที่มีอยู่ในสำนวนเป็นการพิจารณาข้อกฎหมาย</p><p>- มีกรรมการเสนอให้แก้ไขเพิ่มเติมให้เป็นไปตามรัฐธรรมนูญ 2550 ที่กำหนดว่า ในกรณีที่ผู้ต้อง คำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีพยานหลักฐานใหม่ซึ่งอาจทำให้ข้อเท็จจริงเปลี่ยนแปลงไปในสาระสำคัญอาจยื่นอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การให้ยื่นอุทธรณ์ต่อที่ประชุมใหญ่ศาลฎีกาภายในสามสิบวันเป็นกำหนดเวลาที่เหมาะสมเนื่องจากพยานหลักฐานส่วนใหญ่ได้จัดส่งให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในการพิจารณาครั้งแรกแล้ว </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 31 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","นายอภิชาต สุขัคคานนท์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"27","หน้า":"21-22"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"32","ร่างบทบัญญัติ":"<p> “มาตรา 32 ในกรณีที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่ว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ถูกกล่าวหา ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมตามมาตรา 27 (1/1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติแจ้งประธานสภาผู้แทนราษฎร ประธานวุฒิสภา นายกรัฐมนตรี หรือประธานองค์กรอิสระที่เกี่ยวข้องทราบเพื่อดำเนินการต่อไป และให้เผยแพร่รายงานการไต่สวนและให้ประชาชนทราบด้วย ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 27 (1/1) ได้นำไปบัญญัติรวมไว้กับร่างมาตรา 27 (1) และกระบวนการดำเนินการในร่างมาตรา 27 (1) ได้บัญญัติไว้ในร่างมาตรา 28 แล้ว ดังนั้น ควรตัดร่างมาตรา 32 ออกทั้งมาตรา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้ตัดร่างมาตรา 32 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"28","หน้า":"4-5"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"33","ร่างบทบัญญัติ":"<p> “มาตรา 33 ผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 27 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ ให้นำมาตรา 28 มาตรา 29 มาตรา 30 และมาตรา 31 มาใช้บังคับโดยอนุโลม แต่ในกรณีที่ต้องมีการตัดสิทธิเลือกตั้งของผู้นั้น ให้ตัดสิทธิเลือกตั้งของผู้นั้นเป็นเวลาห้าปีนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษา แต่หากเป็นการกระทำความผิดซ้ำอีก ให้ตัดสิทธิเลือกตั้งของผู้นั้นตลอดชีวิตนับแต่วันที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้นั้นกระทำความผิดซ้ำ”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า หลักการของร่างมาตรา 33 คือ กรณีผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ ให้ส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนต่อไปตาม ร่างมาตรา 28</p><p>ประธานกรรมการกล่าวว่า กรณีผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ ควรตัดสิทธิสมัครรับเลือกตั้งตลอดชีวิตไม่ใช่ตัดสิทธิเลือกตั้ง และควรกำหนดคุณสมบัติของรัฐมนตรีว่าต้องไม่เป็นบุคคลที่ถูกตัดสิทธิสมัครรับเลือกตั้ง เพื่อให้บทบัญญัติในรัฐธรรมนูญมีความสอดคล้องกัน</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การตัดสิทธิสมัครรับเลือกตั้ง เป็นการตัดสิทธิสมัครรับเลือกตั้งเฉพาะสมาชิกสภาผู้แทนราษฎร หรือตัดสิทธิสมัครรับเลือกตั้งตำแหน่งทางการเมืองและองค์กรอิสระทั้งหมด</p><p>- หากจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จควรตัดสิทธิสมัครรับเลือกตั้ง แต่การปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบในบางกรณีอาจไม่ได้กระทำโดยเจตนา จึงไม่ควรตัดสิทธิสมัครรับเลือกตั้งแต่อย่างใด</p><p>ประธานกรรมการกล่าวว่า การตัดสิทธิสมัครรับเลือกตั้ง เป็นการตัดสิทธิสมัครรับเลือกตั้ง ทุกประเภท ตัวอย่างเช่น บุคคลทุจริตในการเลือกตั้งท้องถิ่นและถูกตัดสิทธิสมัครรับเลือกตั้งท้องถิ่น ย่อมไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรได้ อย่างไรก็ตาม ควรพิจารณาให้รอบคอบในเรื่อง การปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ เนื่องจากอาจเป็นเรื่องเล็กน้อยหรือไม่มีเจตนาที่จะปกปิด จึงไม่ควรให้ได้รับโทษทางอาญาหรือถูกตัดสิทธิสมัครรับเลือกตั้ง</p><p>- มีกรรมการแสดงความเห็นว่า กรณีผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบนั้น การกำหนดบทลงโทษเฉพาะการตัดสิทธิสมัครรับเลือกตั้งจะเหมาะสมหรือไม่ และคณะกรรมการควรกำหนดห้ามบุคคลผู้กระทำผิดดังกล่าวดำรงตำแหน่งทางการเมืองหรือองค์กรอิสระด้วยหรือไม่</p><p>- การกระทำความผิดซ้ำในกรณีผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ มีวิธีการตรวจสอบอย่างไร</p><p>ประธานกรรมการกล่าวว่า คุณสมบัติของบุคคลผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระตามรัฐธรรมนูญ ต้องกำหนดห้ามเป็นบุคคลที่ถูกตัดสิทธิสมัครรับเลือกตั้งไว้ด้วย</p><p>สำหรับการตรวจสอบการกระทำความผิดซ้ำในกรณีผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบนั้น หากปรากฏว่ามีการ จงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบเมื่อใด บุคคลนั้นย่อมถูกตัดสิทธิสมัครรับเลือกตั้งทันที และไม่มีสิทธิสมัครรับเลือกตั้งอีกตลอดชีวิต โดยไม่ต้องพิจารณาว่าบุคคลดังกล่าวกระทำความผิดซ้ำหรือไม่ ทั้งนี้ ต้องกำหนดบทบัญญัติในรัฐธรรมนูญให้ชัดเจนว่ากรณีใด เข้าลักษณะจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ เพื่อให้การบังคับใช้บทบัญญัติดังกล่าว มีประสิทธิภาพยิ่งขึ้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 33 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"5-6"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"213","ร่างบทบัญญัติ":"<p> “มาตรา 213 ในกรณีที่มีการกล่าวหาหรือคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีเหตุอันควรสงสัยว่าผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดมีพฤติการณ์ตามมาตรา 212 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่าผู้นั้นมีพฤติการณ์ตามที่ถูกกล่าวหา ให้มีอำนาจดำเนินการ ดังต่อไปนี้</p><p>(1) กรณีมีหลักฐานอันควรเชื่อได้ว่าผู้ถูกกล่าวหามีพฤติการณ์ตามมาตรา 212 (1) ให้เสนอเรื่องต่อศาลรัฐธรรมนูญวินิจฉัย มติของศาลรัฐธรรมนูญดังกล่าวต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่</p><p>(2) กรณีที่พฤติการณ์ของผู้ถูกกล่าวหาตามมาตรา 212 (1) มีมูลเป็นความผิดอาญาด้วย ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ได้รับเรื่อง และอาจมีมติให้ขยายระยะเวลาได้ครั้งละไม่เกินสี่เดือน แต่รวมแล้วต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง โดยต้องแสดงเหตุผลในการขยายระยะเวลาด้วย</p><p>เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือ คำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิดอาญาตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำวินิจฉัยหรือพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ แต่ไม่กระทบกระเทือนกิจการที่ผู้นั้นได้กระทำไปก่อนหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้งบรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลรัฐธรรมนูญและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำความในมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 212 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “หากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ถูกกล่าวหา” ในวรรคหนึ่ง ควรแก้ไขเป็น “...หากมีมติด้วยคะแนนเสียงไม่น้อยกว่า กึ่งหนึ่งของกรรมการ<strike>ทั้งหมดเท่าที่มีอยู่</strike><u>ที่เข้าประชุม</u>เห็นว่าผู้นั้นมีพฤติการณ์ตามที่ถูกกล่าวหา”</p><p>- บางกรณีกรรมการไม่สามารถเข้าร่วมประชุมเพราะถูกคัดค้านทำให้ต้องถอนตัว ไม่ใช่เพราะความ ไม่ใส่ใจในการเข้าประชุม</p><p>ประธานกรรมการกล่าวว่า การนับคะแนนเสียงในการลงมติตามมาตรานี้ ขึ้นอยู่กับคณะกรรมการ ว่าจะใช้หลักเสียงข้างมากธรรมดา (simple majority) หรือเสียงข้างมากเด็ดขาด (absolute majority)</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติมาตรานี้เกี่ยวกับการพิจารณาว่าผู้ถูกกล่าวหามี พฤติการณ์หรือกระทำความผิดตามที่ถูกกล่าวหาหรือไม่ ซึ่งเป็นเรื่องสำคัญควรรอให้กรรมการมาร่วม ประชุมครบทุกคนจึงค่อยลงมติ</p><p>ประธานกรรมการกล่าวว่า บทบัญญัติร่างมาตรานี้เป็นเรื่องการกล่าวหาบุคคลอื่น จึงควรไตร่ตรอง อย่างรอบคอบว่าจะใช้หลักเสียงข้างมากธรรมดา (simple majority) หรือเสียงข้างมากเด็ดขาด (absolute majority) ทั้งนี้ ควรกำหนดให้กรรมการมาให้ครบทุกคนจึงลงมติเพื่อให้เกิดความเป็นธรรม โดยอาจบัญญัติบทลงโทษกรรมการที่ไม่มาประชุมโดยไม่มีเหตุอันสมควร</p><p>- มีกรรมการแสดงความเห็นว่า ควรบัญญัติให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องมาประชุม เว้นแต่มีเหตุจำเป็น หรือกำหนดว่าในหนึ่งปีกรรมการลาประชุมได้จำนวนกี่วัน</p><p>- กรณีกรรมการมาประชุมแต่ไม่ออกเสียงจะมีผลอย่างไร</p><p>ประธานกรรมการกล่าวว่า การไม่ออกเสียงเป็นการแสดงเจตนาว่าผู้ถูกกล่าวหาไม่มีความผิด</p><p>- มีกรรมการแสดงความเห็นว่า การไม่เข้าร่วมประชุมโดยไม่มีเหตุอันสมควรย่อมถือเป็นความผิด ตามประมวลกฎหมายอาญา มาตรา 157 และสามารถนำไปสู่การถอดถอนจากตำแหน่งได้ จึงไม่ควร บัญญัติความในลักษณะลงโทษกรรมการที่ไม่มาประชุมในรัฐธรรมนูญ</p><p>- หากมีผู้ร้องเรียนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต่อศาลฎีกาแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมือง และศาลประทับรับฟ้องย่อมมีผลให้กรรมการป้องกันและปราบปราม การทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ อาจทำให้คดีล่าช้าและขาดอายุความได้ หรือหากเกิดกรณีตาม ร่างมาตรา 218 ทำให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ จึงควรหา แนวทางป้องกันปัญหาไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า กรณีดังกล่าวจะพิจารณาเมื่อคณะกรรมการพิจารณาถึงมาตรา 219 ดังนั้น เสนอแก้ไขเพิ่มเติมร่างมาตรา 213 เป็นดังนี้</p><p>“มาตรา 213 ภายใต้บังคับมาตรา 218 ในกรณีที่มี<u>ที่มีเหตุอันควรสงสัยหรือม</u>ีการกล่าวหา<strike>หรือ คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีเหตุอันควรสงสัย</strike>ว่าผู้ดำรงตำแหน่งทาง การเมืองหรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดมีพฤติการณ์ตามมาตรา 212 (1) ให้คณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของ กรรมการทั้งหมดเท่าที่มีอยู่เห็นว่าผู้นั้นมีพฤติการณ์ตามที่<strike>ถูกกล่าวหาให้มีอำนาจ</strike>ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) <strike>กรณีมีหลักฐานอันควรเชื่อได้ว่าผู้ถูกกล่าวหามีพฤติการณ์ตามมาตรา 212 (1) </strike>ให้เสนอ เรื่องต่อศาลรัฐธรรมนูญวินิจฉัย <strike>มติของศาลรัฐธรรมนูญดังกล่าวต้องมีคะแนนเสียงไม่น้อยกว่าสองใน สามของตุลาการศาลรัฐธรรมนูญทั้งหมดเท่าที่มีอยู่</strike></p><p>(2) กรณีที่พฤติการณ์ของผู้ถูกกล่าวหาตามมาตรา 212 (1) มีมูลเป็นความผิดอาญาด้วย ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติต้องดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ได้รับเรื่อง <strike>และ</strike><u>กรณีจำเป็น</u>อาจมีมติให้ขยาย ระยะเวลาได้ครั้งละไม่เกินสี่เดือน แต่รวมแล้วต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง โดยต้องแสดงเหตุผลใน การขยายระยะเวลาด้วย</p><p>เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้ พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง<u>รับเรื่องไว้พิจารณาหรือ</u> <u>ประทับรับฟ้อง ให้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีการวินิจฉัยหรือคำพิพากษา เว้นแต่ศาล</u><u>รัฐธรรมนูญหรือศาลอาญาของผู้ดำรงตำแหน่งทางการเมือง</u>จะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลรัฐธรรมนูญ หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือคำพิพากษาว่าผู้ถูกกล่าวหามี พฤติการณ์หรือกระทำความผิดอาญาตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำวินิจฉัยหรือพิพากษานั้นพ้น จากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ แต่ไม่กระทบกระเทือนกิจการที่ผู้นั้นได้กระทำไปก่อนหยุดปฏิบัติ หน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามี ความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลรัฐธรรมนูญและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้ นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำความในมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมืองหรือผู้ดำรงตำแหน่งใน องค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 212 (3) หรือจงใจยื่นบัญชี แสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อัน ควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 213 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"36-39"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"214","ร่างบทบัญญัติ":"<p> “มาตรา 214 ให้นำความในมาตรา 213 มาใช้บังคับแก่การกระทำความผิดของเจ้าหน้าที่ของรัฐ ผู้ดำรงตำแหน่งระดับสูงตามที่<strike>กำหนด</strike><u>บัญญัต</u>ิในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรานี้ เป็นดังนี้ “...ตามที่<strike>กำหนด</strike><u>บัญญัต</u>ิในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริตด้วยโดยอนุโลม</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 214 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"36-39"}]