[{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"233","ร่างบทบัญญัติ":"<p>“มาตรา 233 ภายใต้บังคับมาตรา 235 ในกรณีที่มีเหตุอันควรสงสัยหรือมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมือง<u>เฉพาะที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและ</u><u>ปราบปรามการทุจริต</u> ตุลาการศาลรัฐธรรมนูญ <strike>หรือ</strike>ผู้ดำรงตำแหน่งในองค์กรอิสระ <u>หรือผู้ว่าการตรวจเงิน</u><u>แผ่นดิน</u>ผู้ใดมีพฤติการณ์ตามมาตรา 232 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย <u>ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ ให้เสนอเรื่องต่อศาลฎีกา</u><u>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อวินิจฉัย</u></p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายใน<strike>หนึ่งปีนับแต่วันที่ได้รับเรื่อง กรณีจำเป็นอาจมีมติให้ขยาย </strike>ระยะเวลา<strike>ได้ครั้งละไม่เกินสี่เดือน แต่รวมแล้วต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง โดยต้องแสดงเหตุผลในการขยายระยะเวลาด้วย</strike><u>ที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน</u><u>และปราบปรามการทุจริต</u></p><p>เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือ คำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำวินิจฉัยหรือพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ <strike>แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง </strike>และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง<strike>ตามวรรคสาม</strike>ไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลรัฐธรรมนูญและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการ พิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำความในมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง <u>ตุลาการศาลรัฐธรรมนูญ</u> หรือผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 232 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในร่างมาตรา 233 วรรคเจ็ด ความว่า “และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มา แห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม” เพิ่มขึ้นใหม่ เพื่อให้คณะกรรมการ ป.ป.ช. ได้ใช้ดุลพินิจ พิจารณาให้รอบคอบว่าบุคคลที่ไม่ได้ยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินมีเจตนาไม่ประสงค์แสดง ที่มาแห่งทรัพย์สินหรือหนี้สินอย่างแท้จริงหรือไม่</p><p>ประธานกรรมการกล่าวว่า เพื่อให้ถ้อยคำมีความสมบูรณ์และกระชับยิ่งขึ้น เสนอตัดความใน ร่างมาตรา 233 วรรคสาม ความว่า “แต่ไม่กระทบต่อกิจการที่ผู้นั้นได้กระทำไปก่อนพ้นจากตำแหน่ง” และความในร่างมาตรา 233 วรรคสี่ ความว่า “วรรคสาม” ออก</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เพื่อให้ความในร่างมาตรา 233 วรรคเจ็ด มีความสมบูรณ์ครบถ้วน ควรเพิ่มความว่า “ตุลาการ ศาลรัฐธรรมนูญ” ในบทบัญญัติดังกล่าว</p><p>- คดีทุจริตที่เกี่ยวกับเรื่องระหว่างประเทศมีความซับซ้อน ข้อมูลพยานหลักฐานและการติดตามคดี ใช้ระยะเวลานาน หากกำหนดระยะเวลาให้คณะกรรมการ ป.ป.ช. ไต่สวนข้อเท็จจริงและมีมติภายในสองปี นับแต่วันที่ได้รับเรื่องอาจไม่สามารถดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดได้ จึงควรขยาย ระยะเวลาหรือไม่ต้องกำหนดกรอบระยะเวลาการดำเนินการในคดีทุจริตที่เกี่ยวกับเรื่องระหว่างประเทศ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 233 วรรคสอง เป็นดังนี้ “การไต่สวนข้อเท็จจริง และมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จ ภายในหนึ่งปีนับแต่วันที่ได้รับเรื่อง กรณีจำเป็นอาจมีมติให้ขยายระยะเวลาได้ครั้งละไม่เกินสี่เดือน แต่รวมแล้ว ต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง โดยต้องแสดงเหตุผลในการขยายระยะเวลาด้วย <u>เว้นแต่เป็นกรณีท</u>ี่ <u>จำเป็นต้องไต่สวนข้อเท็จจริงจากต่างประเทศตามที่คณะกรรมการป้องกันและปราบปราม</u> <u>การทุจริตแห่งชาติกำหนดโดยประกาศในราชกิจจานุเบกษา จะขยายเวลาออกไปอีกแต่รวมแล้วไม่เกินห้าป</u>ี <u>ก็ได</u>้”</p><p>ทั้งนี้ ในการบัญญัติกฎหมายระดับพระราชบัญญัติ ควรกำหนดรายละเอียดว่าคดีที่คณะกรรมการ ป.ป.ช. รับเรื่องมาและยังมีอายุความเหลืออยู่มากกว่าหนึ่งปี หากปล่อยให้ขาดอายุความ เจ้าของสำนวน เรื่องนั้นต้องรับผิด โดยถือว่าเป็นการประพฤติมิชอบในวงราชการ</p><p>- มีกรรมการแสดงความเห็นว่า กรณีจำเป็นที่คณะกรรมการ ป.ป.ช. สามารถมีมติขยายระยะเวลา ในการไต่สวนข้อเท็จจริงและมีมติได้ ควรลดจำนวนครั้งในการขอขยายระยะเวลาลง เพื่อให้การดำเนินการมี ความรวดเร็วยิ่งขึ้น</p><p>- คดีที่เกี่ยวข้องกับการยึดทรัพย์ในต่างประเทศอาจต้องใช้ระยะเวลาดำเนินการมากกว่าห้าปีนับแต่ วันที่ได้รับเรื่อง กรณีดังกล่าวจะบัญญัติข้อยกเว้นไว้อย่างไรหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการ ป.ป.ช. ควรพิจารณาว่าคดีที่เกี่ยวข้องกับการยึดทรัพย์ ในต่างประเทศ บางกรณีมีความจำเป็นและมีความคุ้มค่าในการเดินทางไปยึดทรัพย์ดังกล่าวหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 233 วรรคสอง ที่แก้ไขใหม่ เป็นการกำหนด รายละเอียดในการขยายระยะเวลาดำเนินการไต่สวนข้อเท็จจริงและมีมติของคณะกรรมการ ป.ป.ช. ซึ่งควร บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>- ระยะเวลาในการไต่สวนข้อเท็จจริงและมีมติของคณะกรรมการ ป.ป.ช. หากดำเนินการไม่แล้วเสร็จ ภายในระยะเวลาที่กำหนด จะมีบทลงโทษอย่างไรหรือไม่ ทั้งนี้ ความล่าช้าในการดำเนินการส่วนใหญ่ เกิดจากมาตรการในการเรียกเอกสารและพยานหลักฐานของคณะกรรมการ ป.ป.ช. ไม่มีผลบังคับ อย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า หากคณะกรรมการ ป.ป.ช. ดำเนินการไม่แล้วเสร็จภายในระยะเวลา ที่กำหนดอาจถูกลงโทษได้เช่นกัน ทั้งนี้ อาจต้องกำหนดรายละเอียดเรื่องดังกล่าวไว้ในพระราชบัญญัติ ประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต และเสนอแก้ไขเพิ่มเติมร่างมาตรา 233 วรรคสอง เป็นดังนี้ “การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายใน<strike>หนึ่งปีนับแต่วันที่ได้รับเรื่อง กรณีจำเป็นอาจมีมติให้ ขยาย</strike>ระยะเวลา<strike>ได้ครั้งละไม่เกินสี่เดือน แต่รวมแล้วต้องไม่เกินสองปีนับแต่วันที่ได้รับเรื่อง โดยต้อง</strike><strike>แสดงเหตุผลในการขยายระยะเวลาด้วย</strike><u>ที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ</u><u>ป้องกันและปราบปรามการทุจริต</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 233 วรรคหนึ่ง ตีความได้ว่า ผู้ดำรงตำแหน่งทางการเมืองที่มีพฤติการณ์ตามมาตรา 232 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติไต่สวนข้อเท็จจริง และส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองทั้งสิ้น ซึ่งตามรัฐธรรมนูญ 2550 บุคคลที่จะถูกฟ้องคดีต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีเฉพาะผู้ดำรงตำแหน่งทางการเมืองระดับสูง เท่านั้น ไม่รวมถึงข้าราชการการเมืองอื่น ซึ่งแยกบัญญัติเป็นคนละกรณี</p><p>- ตามมาตรา 275 ของรัฐธรรมนูญ 2550 กรณีที่นายกรัฐมนตรี รัฐมนตรี สมาชิกสภาผู้แทน ราษฎร สมาชิกวุฒิสภา หรือข้าราชการการเมืองอื่น ถูกกล่าวหาว่าร่ำรวยผิดปกติ กระทำผิดต่อตำแหน่ง หน้าที่ราชการตามประมวลกฎหมายอาญา หรือกระทำความผิดต่อตำแหน่งหน้าที่หรือทุจริตต่อหน้าที่ ตามกฎหมายอื่น ให้บุคคลดังกล่าวถูกฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ส่วนข้าราชการการเมืองระดับท้องถิ่น โดยทั่วไปหากกระทำความผิดทางอาญาจะไม่ถูกฟ้องคดีต่อศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เว้นแต่เป็นผู้ร่วมกระทำความผิดกับผู้ดำรงตำแหน่ง ทางการเมืองระดับสูง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ตามรัฐธรรมนูญ 2550 กรณีผู้ใดมี พฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญ หรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้ใช้บังคับกับบุคคลตาม มาตรา 270 ได้แก่ ผู้ดำรงตำแหน่งนายกรัฐมนตรี รัฐมนตรี สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา ประธานศาลฎีกา ประธานศาลรัฐธรรมนูญ ประธานศาลปกครองสูงสุด หรืออัยการสูงสุด นอกจากนั้น ยังนำไปใช้บังคับแก่ผู้ดำรงตำแหน่งในองค์กรอิสระ ตุลาการศาลรัฐธรรมนูญ ผู้พิพากษาหรืออัยการ พนักงานอัยการ หรือผู้ดำรงตำแหน่งระดับสูงด้วย</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 233 วรรคหนึ่ง เป็นดังนี้ “ภายใต้บังคับมาตรา 235 ในกรณีที่มีเหตุอันควรสงสัยหรือมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมือง<u>เฉพาะที่กำหนดใน</u> <u>พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</u> ตุลาการศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ...”</p><p>- มีกรรมการสอบถามว่า ผู้ที่ร่วมกระทำความผิดกับผู้ดำรงตำแหน่งทางการเมือง ตุลาการ ศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ จะถูกฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองหรือไม่</p><p>ประธานกรรมการกล่าวว่า ผู้ที่ร่วมกระทำความผิดกับผู้ดำรงตำแหน่งทางการเมือง ตุลาการ ศาลรัฐธรรมนูญ หรือผู้ดำรงตำแหน่งในองค์กรอิสระ จะถูกฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองหรือไม่นั้น ต้องพิจารณาบทบัญญัติในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธี พิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองประกอบด้วย</p><p>- กรณีตุลาการศาลรัฐธรรมนูญฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงเสียเอง จะเสนอเรื่องให้องค์กรใดวินิจฉัย เนื่องจากโดยปกติถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทาง จริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า กรณีตุลาการศาลรัฐธรรมนูญฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงเสียเอง ให้ดำเนินการตามร่างมาตรา 211 วรรคสี่ ซึ่งบัญญัติว่า “ในกรณีที่ตุลาการศาลรัฐธรรมนูญต้องหยุดปฏิบัติ หน้าที่ และมีตุลาการศาลรัฐธรรมนูญเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนตุลาการศาลรัฐธรรมนูญทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะ ต้องห้ามเช่นเดียวกับตุลาการศาลรัฐธรรมนูญ ทำหน้าที่เป็นตุลาการศาลรัฐธรรมนูญเป็นการชั่วคราว โดยให้ ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าตุลาการศาลรัฐธรรมนูญที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p><p>- มีกรรมการแสดงความเห็นว่า ร่างมาตรา 211 กำหนดให้ต้องตั้งผู้ไต่สวนอิสระขึ้นเพื่อพิจารณาคดี ที่ตุลาการศาลรัฐธรรมนูญกระทำผิดเสียเอง อย่างไรก็ตาม ร่างมาตรา 233 กำหนดให้คณะกรรมการ ป.ป.ช. เป็นผู้ไต่สวนข้อเท็จจริงกรณีมีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงแล้ว จึงไม่จำเป็นต้องตั้งผู้ไต่สวนอิสระอีก ดังนั้น กรณีตุลาการศาลรัฐธรรมนูญฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐาน ทางจริยธรรมอย่างร้ายแรง ควรกำหนดให้คณะกรรมการ ป.ป.ช. เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 233 (1) กรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทาง จริยธรรมอย่างร้ายแรง ให้คณะกรรมการ ป.ป.ช. เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย ส่วนกรณีอื่น นอกจากเรื่องมาตรฐานทางจริยธรรมให้คณะกรรมการ ป.ป.ช. ส่งสำนวนการไต่สวนไปยังอัยการสูงสุด เพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ดังนั้น เมื่อตุลาการ ศาลรัฐธรรมนูญฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ควรกำหนดให้คณะกรรมการ ป.ป.ช. เสนอเรื่องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อวินิจฉัย เหตุที่ควรเสนอ เรื่องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไม่ใช่ศาลฎีกา เพื่อให้เป็นมาตรฐานเดียวกัน กับการดำเนินคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง นอกจากนี้ เสนอแก้ไขเพิ่มเติมร่างมาตรา 233 วรรคแรก เป็นดังนี้ “....<strike>หรือ</strike>ผู้ดำรงตำแหน่งในองค์กรอิสระ <u>หรือผู้ว่าการตรวจเงินแผ่นดิน</u>ผู้ใด...” เพื่อให้ สอดคล้องกับร่างมาตรา 241</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 233 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"35-40"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"231","ร่างบทบัญญัติ":"<p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัยหรือมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่กำหนดในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดินผู้ใดมีพฤติการณ์ตามมาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ ให้เสนอเรื่องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อวินิจฉัย</p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือ คำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำวินิจฉัยหรือพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่น หรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้งบรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลรัฐธรรมนูญและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำความในมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ <strike>หรือ</strike>ผู้ดำรงตำแหน่งในองค์กรอิสระ <u>หรือผู้ว่าการตรวจเงินแผ่นดิน</u>ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการเสนอเพิ่มความว่า “ผู้ว่าการตรวจเงินแผ่นดิน” ในวรรคเจ็ด</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคท้าย เป็นดังนี้ “ให้นำความในมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง <u>ตุลาการศาลรัฐธรรมนูญ</u> <strike>หรือ</strike>ผู้ดำรงตำแหน่งในองค์กรอิสระ<u>หรือผู้ว่าการตรวจเงินแผ่นดิน</u>ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 231 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"74","หน้า":"9-10"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"231","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p><b>ร่างมาตรา 77</b></p><p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เมื่อพิจารณาร่างมาตรา 77 เป็นกรณีที่คณะกรรมการการเลือกตั้งสามารถส่งเรื่องให้ ศาลรัฐธรรมนูญพิจารณาได้ และมีบางกรณีได้มีการบัญญัติไว้แล้วในอีกมาตราหนึ่ง เช่น กรณีของร่างมาตรา 96 (13) ซึ่งเป็นเรื่องการฝ่าฝืนจริยธรรมอย่างร้ายแรง โดยหากมีการยื่นคำร้องไปยังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) และต่อมา ป.ป.ช. ได้ส่งเรื่องดังกล่าวไปยังศาลรัฐธรรมนูญตามร่างมาตรา 231 ศาลรัฐธรรมนูญอาจมีคำวินิจฉัยให้บุคคลดังกล่าวพ้นจากตำแหน่งได้ และเพิกถอนสิทธิสมัครรับเลือกตั้งได้ด้วย ในทางกลับกันหากเป็นกรณีที่คณะกรรมการการเลือกตั้งเป็นผู้ส่งเรื่องให้ ศาลรัฐธรรมนูญตามร่างมาตรา 77 ศาลรัฐธรรมนูญมีอำนาจแต่เพียงสั่งให้หยุดปฏิบัติหน้าที่เท่านั้น</p><p>ประธานกรรมการกล่าวว่า กระบวนการในการเอาผิดกับบุคคลที่กระทำผิดจริยธรรมอย่างร้ายแรง เป็นอำนาจของ ป.ป.ช. แล้วส่งเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยต่อไป ตามร่างมาตรา 231 ซึ่งจะแตกต่างจากกระบวนการตามร่างมาตรา 77 ซึ่งเป็นกรณีที่ปรากฏชัดเจนแล้วว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรได้สิ้นสุดลงแล้ว การบัญญัติให้อำนาจคณะกรรมการการเลือกตั้งมีสิทธิยื่นเรื่องต่อศาลรัฐธรรมนูญได้ด้วย ก็มีเจตนารมณ์เพื่อให้สมาชิกสภาผู้แทนราษฎรคนดังกล่าวหยุดปฏิบัติหน้าที่เท่านั้น</p><p><b>ร่างมาตรา 96</b></p><p>มีกรรมการเสนอตัดความใน (13) ของร่างมาตรา 96 ออก เพื่อไม่ให้เกิดความสับสนในการบังคับใช้รัฐธรรมนูญ เนื่องจาก (10) ได้มีการบัญญัติให้ศาลรัฐธรรมนูญวินิจฉัยให้พ้นจากตำแหน่งได้ตามร่างมาตรา 231 วรรคสาม อยู่แล้ว ดังนั้น จึงไม่มีความจำเป็นที่ต้องบัญญัติความใน (13) ของร่างมาตรา 96 ไว้</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการการเลือกตั้ง เสนอให้เพิ่มความเป็น (14) ของมาตรา 96 ดังนี้ “(14) พ้นจากตำแหน่งตามมาตรา 88” เพื่อให้เกิดความชัดเจน และสอดคล้องกับการพ้นจากตำแหน่งของสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อของพรรคการเมืองในลำดับท้ายที่ต้องพ้นจากตำแหน่งตามมาตรา 88 ของร่างรัฐธรรมนูญนี้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงมาตรา 231 ในการพิจารณาร่างมาตรา 77 และร่างมาตรา 96 แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"92","หน้า":"12-14"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"231","ร่างบทบัญญัติ":"<p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ตามมาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่ เห็นว่าผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง <strike>ให้เสนอเรื่องต่อศาล</strike><strike>รัฐธรรมนูญเพื่อวินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ</strike>ให้เสนอเรื่องต่อศาลฎีกา<strike>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย</p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุด เพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัย หรือคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำวินิจฉัยหรือพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลรัฐธรรมนูญและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรง ตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิด ข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือ หนี้สินนั้น ด้วยโดยอนุโลม” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขความในวรรคหนึ่ง (1) ของร่างมาตรา 231 เป็นดังนี้ “(1) ถ้าเป็น กรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง <strike>ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อ วินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อศาลฎีกาแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมืองเพื่อวินิจฉัย”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กรณีมีเหตุอันควรสงสัย หรือมีการกล่าวหาว่าผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ใน พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติตาม มาตรฐานทางจริยธรรมอย่างร้ายแรง องค์กรหรือบุคคลใดจะมีอำนาจเสนอเรื่องต่อศาลฎีกาแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมืองเพื่อวินิจฉัยชี้ขาด</p><p>ประธานกรรมการกล่าวว่า กรณีมีเหตุอันควรสงสัย หรือมีการกล่าวหาว่าผู้ดำรงตำแหน่ง ทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดมี พฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น ร่างมาตรา 232 (1) ที่แก้ไข เพิ่มเติมใหม่ได้กำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจไต่สวนข้อเท็จจริง และยื่นฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>ส่วนกรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดมีพฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติ ตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น ให้ยื่นฟ้องคดีโดยตรงต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองได้โดยตรง โดยให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตั้งคณะ ผู้ไต่สวนอิสระ</p><p>- มีกรรมการสอบถามว่า เรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น คณะกรรมการได้กำหนดไว้ในคุณสมบัติและลักษณะต้องห้ามของรัฐมนตรี สมาชิกสภาผู้แทนราษฎร และ สมาชิกวุฒิสภาไว้ด้วยว่า หากรัฐมนตรี สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภาผู้ใดมีพฤติการณ์ที่เป็น การฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้ถือว่าผู้นั้นขาดคุณสมบัติและมีลักษณะ ต้องห้าม ดังนั้น หากปรากฏข้อเท็จจริงว่ารัฐมนตรี สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ผู้ใดมี พฤติการณ์ที่เป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง คณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติเป็นองค์กรที่มีอำนาจไต่สวนข้อเท็จจริงและยื่นฟ้องคดีต่อศาลฎีกา แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองใช่หรือไม่</p><p>ประธานกรรมการสอบถามว่า เรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่าง ร้ายแรงซึ่งอยู่ในอำนาจของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองนั้น จะให้สิทธิคู่ความ อุทธรณ์คำพิพากษาต่อที่ประชุมใหญ่ของศาลฎีกาด้วยหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า การให้สิทธิอุทธรณ์คำพิพากษาของศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองนั้น ในร่างมาตรา 190 กำหนดให้สิทธิอุทธรณ์คำพิพากษาเฉพาะคดีอาญา เท่านั้น</p><p>- ลักษณะคดีที่จะถือว่าเป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมซึ่งไม่ใช่ความผิดที่มี โทษทางอาญา ควรกำหนดให้ศาลฎีกาเป็นองค์กรที่มีอำนาจในการพิจารณาพิพากษาจะเหมาะสมมากกว่า การกำหนดให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองซึ่งเป็นอำนาจในการพิจารณา พิพากษาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคหนึ่ง (1) ของร่างมาตรา 231 ดังนี้ “(1) ถ้าเป็นกรณี ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง <strike>ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อศาลฎีกา<strike>แผนกคดีอาญาของผู้ ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย”</p><p>ส่วนหลักการในเรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงของผู้ดำรง ตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดินนั้น ท้ังนี้ มอบหมายให้เป็นอำนาจของศาลฎีกาในการวินิจฉัยชี้ขาด โดยให้คณะกรรมการป้องกัน และปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริงและยื่นฟ้องคดีต่อศาลฎีกา ให้คณะอนุกรรมการยกร่าง บทบัญญัติรัฐธรรมนูญและฝ่ายเลขานุการคณะกรรมการดำเนินการปรับปรุงหลักการเรื่องดังกล่าวให้เป็น หลักการเดียวกันในทุกมาตราแล้วนำเสนอคณะกรรมการเพื่อพิจารณาอีกครั้งหนึ่ง</p><p>- มีกรรมการสอบถามว่า กรณีการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงของ ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดินนั้น เจตนารมณ์ของคณะกรรมการที่กำหนดให้ยื่นฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองก็เพื่อให้การพิจารณาคดีมีความรวดเร็วกว่าการพิจารณาคดีปกติ ดังนั้น การแก้ไข หลักการให้ศาลฎีกาเป็นผู้พิจารณาพิพากษาคดีความผิดเกี่ยวกับการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทาง จริยธรรมอย่างร้ายแรงจะขัดต่อเจตนารมณ์ของคณะกรรมการในเรื่องการพิจารณาคดีโดยรวดเร็วหรือไม่</p><p>- แนวทางปฏิบัติของศาลฎีกาในการพิจารณาคดีกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทาง จริยธรรมอย่างร้ายแรงนั้น ระเบียบที่ประชุมใหญ่ของศาลฎีกาได้กำหนดให้ใช้กระบวนพิจารณาแบบไต่สวน และไม่ต้องผ่านการไต่สวนข้อเท็จจริงของอัยการสูงสุดก่อนยื่นฟ้องคดี จึงทำให้การพิจารณาคดีมีความ รวดเร็วแตกต่างกับการดำเนินคดีคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองซึ่งต้องมีการไต่สวนข้อเท็จจริงโดย อัยการสูงสุดก่อนยื่นฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>- กรณีตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ถูกกล่าวหาว่ามีพฤติการณ์ที่เป็นการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น หากผู้ถูก กล่าวหาเป็นบุคคลที่คัดเลือกโดยที่ประชุมใหญ่ศาลฎีกาเพื่อให้ดำรงตำแหน่งเป็นตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน การเปลี่ยนให้ศาลฎีกาเป็นผู้พิจารณา พิพากษาคดีเกี่ยวกับการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงแทนศาลฎีกาแผนก คดีอาญาของผู้ดำรงตำแหน่งทางการเมือง อาจมีผู้โต้แย้งคัดค้านถึงความเหมาะสมในการทำหน้าที่ของ ศาลฎีกาในการพิจารณาพิพากษาคดีได</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 231 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"99","หน้า":"16-20"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"231","ร่างบทบัญญัติ":"<p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดิน ผู้ใดมีพฤติการณ์ตาม มาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย <strike>ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อศาลฎีกา<strike>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย <u>ทั้งนี้ ให้นำมาตรา 222 วรรคเจ็ด</u> <u>มาใช้บังคับแก่การพิจารณาพิพากษาของศาลฎีกาโดยอนุโลม</u></p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่ง เป็นอย่างอื่น ในกรณีที่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูก กล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำ<strike>วินิจฉัยหรือ</strike>พิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และ ให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลา ไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>และศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลัก ในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความ<strike>เป็น</strike><u>ยุต</u>ิ ธรรม</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรง ตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิด ข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 99 วันจันทร์ ที่ 7 มีนาคม 2559 ที่ประชุม มีมติให้แก้ไขความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการ ตรวจเงินแผ่นดิน ผู้ใดมีพฤติการณ์ตาม มาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการ ทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมด เท่าที่มีอยู่เห็นว่าผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง <strike>ให้เสนอเรื่องต่อศาล</strike><strike>รัฐธรรมนูญเพื่อวินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ</strike>ให้เสนอเรื่องต่อศาลฎีกา<strike>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย</p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุด เพื่อดำเนินการฟ้องคดีต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่า ด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้ พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลรัฐธรรมนูญหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำวินิจฉัยหรือคำ พิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำวินิจฉัยหรือพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัคร รับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามี ความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลรัฐธรรมนูญและศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการ พิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรง ตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดจงใจ ไม่ยื่นบัญชีแสดงรายการทรัพย์สินและ หนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชี แสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิด ข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือ หนี้สินนั้นด้วยโดยอนุโลม”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ฝ่ายเลขานุการคณะกรรมการ ได้นำความในร่างมาตรานี้ไปปรับปรุงหลักการในเรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม อย่างร้ายแรงของผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่า ด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่า การตรวจเงินแผ่นดิน โดยให้เป็นอำนาจของศาลฎีกาในการวินิจฉัยชี้ขาด โดยให้คณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริงและยื่นฟ้องคดีต่อศาลฎีกาแล้วตามความเห็นของที่ประชุม จึงเสนอให้ที่ประชุมพิจารณาความในมาตรานี้ที่มีการปรับปรุงแล้วให้ที่ประชุมพิจารณา ดังนี้</p><p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดิน ผู้ใดมีพฤติการณ์ตาม มาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อ ศาลรัฐธรรมนูญเพื่อวินิจฉัย <strike>ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อ ศาลฎีกา<strike>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย</p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่ง เป็นอย่างอื่น ในกรณีที่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง มีคำวินิจฉัยหรือคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำ<strike>วินิจฉัยหรือ</strike>พิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และ ให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลา ไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>และศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลัก ในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความเป็นธรรม</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและ หนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิด ข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือ หนี้สินนั้นด้วยโดยอนุโลม”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในร่างมาตรานี้ควรกำหนดให้มีการตรากฎหมายลำดับรองที่เกี่ยวกับการพิจารณาคดีของ ศาลฎีกาด้วยหรือไม่</p><p>- ประธานกรรมการเคยเสนอให้กำหนดเป็นระเบียบของที่ประชุมใหญ่ศาลฎีกา</p><p>- คำพิพากษาของศาลฎีกาและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตามความ ในร่างมาตรานี้เป็นที่สุดหรือไม่</p><p>- คำพิพากษาของศาลฎีกาและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตามความ ในมาตรานี้เป็นที่สุด</p><p>- ควรนำความในร่างมาตรา 222 วรรคเจ็ดมาใช้บังคับในร่างมาตรานี้โดยอนุโลม</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความใน (1) เป็นดังนี้ “ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญ เพื่อวินิจฉัย <strike>ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อศาลฎีกา<strike>แผนก คดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย <u>ทั้งนี้ ให้นำมาตรา 222 วรรคเจ็ด มาใช้บังคับแก</u>่ <u>การพิจารณาพิพากษาของศาลฎีกาโดยอนุโลม</u>”</p><p>- มีกรรมการสอบถามว่า เหตุใดความในวรรคสามของร่างมาตรานี้จึงกำหนดให้เป็นดุลพินิจของ ศาลฎีกาและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองในการที่จะเพิกถอนสิทธิเลือกตั้งมี กำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้ ซึ่งแตกต่างกับความในวรรคหกของร่างมาตรา 233</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่ความในวรรคหกของ ร่างมาตรา 233 กำหนดให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพิกถอนสิทธิเลือกตั้งมี กำหนดเวลาไม่เกินสิบปีด้วย เนื่องจากคณะกรรมการพิจารณาแล้วเห็นว่าควรกำหนดบทลงโทษกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่เป็นผู้กระทำความผิดเสียเองโดยกำหนดบทลงโทษที่สูงกว่าการ กระทำความผิดของผู้ดำรงตำแหน่งในองค์กรอิสระอื่น</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในวรรคสามของร่างมาตรานี้กำหนดขึ้นเพื่อให้เป็นดุลพินิจของศาลฎีกาและศาลฎีกาแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมืองในการที่จะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้ ตามลักษณะและความหนักเบาของการกระทำ</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคหกควรแก้ไขเพิ่มเติม เป็นดังนี้ “...เพื่อประโยชน์แห่ง ความ<strike>เป็น</strike><u>ยุต</u>ิธรรม”</p><p>นายภัทระ คำพิทักษ์ กรรมการ กล่าวว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ เสนอให้แก้ไขเพิ่มเติมความในวรรคเจ็ด กำหนดให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ มีอำนาจยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เพื่อไม่ให้เกิดการตีความว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่มีอำนาจยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญา ของผู้ดำรงตำแหน่งทางการเมืองได้โดยตรง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เพื่อให้การดำเนินคดีอาญา เป็นไปตามระบบ หากมีกรณีใดที่เป็นเรื่องเกี่ยวข้องกับคดีอาญาต้องยื่นคำร้องผ่านอัยการสูงสุดทุกครั้ง จะไม่ให้อำนาจคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติในการยื่นคำร้องได้โดยตรง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 231 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายภัทระ คำพิทักษ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"18-33"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"231","ร่างบทบัญญัติ":"<p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดิน ผู้ใดมีพฤติการณ์ตาม มาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง <strike>ให้เสนอเรื่องต่อ</strike><strike>ศาลรัฐธรรมนูญเพื่อวินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อศาลฎีกา<strike>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย <u>ทั้งนี้ ให้นำมาตรา 222 วรรคเจ็ด</u><u>มาใช้บังคับแก่การพิจารณาพิพากษาของศาลฎีกาโดยอนุโลม</u></p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่ง เป็นอย่างอื่น ในกรณีที่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง มีคำวินิจฉัยหรือคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำ<strike>วินิจฉัยหรือ</strike>พิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวล ไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>และศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลัก ในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความ<strike>เป็น</strike><u>ยุต</u>ิธรรม</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรง ตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมมีมติให้แก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 231 ภายใต้บังคับมาตรา 232 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดิน ผู้ใดมีพฤติการณ์ตาม มาตรา 230 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง <strike>ให้เสนอเรื่องต่อ</strike><strike>ศาลรัฐธรรมนูญเพื่อวินิจฉัย ยกเว้นกรณีผู้ถูกกล่าวหาเป็นตุลาการศาลรัฐธรรมนูญ </strike>ให้เสนอเรื่องต่อ ศาลฎีกา<strike>แผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</strike>เพื่อวินิจฉัย <u>ทั้งนี้ ให้นำมาตรา 222 วรรคเจ็ด</u><u>มาใช้บังคับแก่การพิจารณาพิพากษาของศาลฎีกาโดยอนุโลม</u></p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริต แห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญ ว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่ง เป็นอย่างอื่น ในกรณีที่ศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>หรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง มีคำวินิจฉัยหรือคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูก กล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำ<strike>วินิจฉัยหรือ</strike>พิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้ถูกกล่าวหาของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลา ไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>และศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลัก ในการพิจารณา และให้มีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมเพื่อประโยชน์แห่งความ<strike>เป็น</strike><u>ยุต</u>ิธรรม</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรง ตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใดจงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและ หนี้สินตามมาตรา 230 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิด ข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือ หนี้สินนั้นด้วยโดยอนุโลม”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ที่ประชุมมีมติแก้ไขเพิ่มเติมความ ใน (1) โดยให้นำหลักการของร่างมาตรา 222 วรรคเจ็ด มาใช้บังคับแก่การพิจารณาพิพากษาของศาลฎีกา ตาม (1) โดยอนุโลม</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการป้องกันและปราบปราบการทุจริต แห่งชาติเสนอแก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “...มีความผิดฐานร่ำรวยผิดปกติ <u>ทรัพย์สินเพิ่มขึ้น</u><u>ผิดปกต</u>ิหรือทุจริตต่อหน้าที่…”</p><p>ประธานกรรมการกล่าวว่า ความว่า “ร่ำรวยผิดปกติ” หมายความรวมถึงการมีทรัพย์สินเพิ่มขึ้น ผิดปกติด้วย และควรนำความว่า “ทรัพย์สินเพิ่มขึ้นผิดปกติ” ไปกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 231 ตามที่ได้มีการแก้ไขเพิ่มเติมเมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"101","หน้า":"4-7"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"235","ร่างบทบัญญัติ":"<p>“มาตรา 235 ภายใต้บังคับมาตรา 236 ในกรณีที่มีเหตุอันควรสงสัย หรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดิน ผู้ใดมีพฤติการณ์ตามมาตรา 234 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์ตามที่ไต่สวน ให้ดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย ทั้งนี้ ให้นำความในมาตรา 226 วรรคเจ็ด มาใช้บังคับแก่การพิจารณาพิพากษาของศาลฎีกาโดยอนุโลม</p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุด เพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง <u>หรือดำเนินการอื่นตามพระราชบัญญัติประกอบ</u><u>รัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</u></p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้ง<strike>ของผู้ถูกกล่าวหา</strike>ของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งหรือสมัครรับเลือกเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลฎีกาและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา และเพื่อประโยชน์แห่งความยุติธรรม ให้ศาลมีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมได้</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่<strike>ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใด</strike><u>บุคคลตามมาตรา 234 (3)</u> จงใจ ไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 234 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สิน หรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่า เพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) โดยให้เพิ่มเติมความว่า “หรือการดำเนินการอื่น ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต” เพื่อให้สามารถ นำไปกำหนดเรื่องที่ขาดตกบกพร่องในกฎหมายดังกล่าวได้ด้วย ดังนี้</p><p>“(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุด เพื่อดำเนินการฟ้องคดีต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง <u>หรือดำเนินการอื่นตามพระราชบัญญัติประกอบ</u> <u>รัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</u>”</p><p>นอกจากนี้ แก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้</p><p>“เมื่อศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง รับเรื่องไว้พิจารณาหรือประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำวินิจฉัยหรือคำพิพากษา เว้นแต่ ศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ ศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหา มีพฤติการณ์หรือกระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำพิพากษานั้น พ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้ง<strike>ของผู้ถูกกล่าวหา</strike>ของ ผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้”</p><p>ทั้งนี้ เพื่อให้เกิดความชัดเจนและครอบคลุมมากยิ่งขึ้น ควรแก้ไขเพิ่มเติมความในวรรคเจ็ด เป็นดังนี้</p><p>“ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่<strike>ผู้ดำรงตำแหน่งทางการเมือง ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงินแผ่นดิน ผู้ใด</strike><u>บุคคลตามมาตรา 234 (3)</u> จงใจ ไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินตามมาตรา 234 (3) หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สิน หรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ทุจริตต่อหน้าที่” ในวรรคห้า ยังไม่ครอบคลุมถึงการ กระทำความผิดต่อตำแหน่งหน้าที่ราชการทั้งหมด รวมทั้งในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ ป้องกันและปราบปรามการทุจริตก็มีคำนิยามเกี่ยวกับคำว่า “ทุจริตต่อหน้าที่” ไว้อย่างจำกัด จึงควรแก้ไข เพิ่มเติมความในวรรคห้าเพื่อให้ครอบคลุมมากยิ่งขึ้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้</p><p>“ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามี ความผิดฐานร่ำรวยผิดปกติหรือ<strike>ทุจริตต่อหน้าที่</strike><u>มีความผิดอื่นใด</u> ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำ ความผิด รวมทั้งบรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ความผิดอื่นใด” ไม่มีการกำหนดไว้ในร่างมาตรา 234 (1) ซึ่งเชื่อมโยงกับความในวรรคห้าของร่างมาตรานี้</p><p>- เสนอให้คงความในวรรคห้าไว้ตามร่างเดิมที่ฝ่ายเลขานุการคณะกรรมการเสนอ แต่ต้องนำ ความว่า “ทุจริตต่อหน้าที่”ไปนิยามในในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและ ปราบปรามการทุจริตให้ครอบคลุมและชัดเจนมากยิ่งขึ้น</p><p>ประธานกรรมการเสนอคงความในวรรคห้าไว้ตามร่างเดิม ดังนี้</p><p>“ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหามี ความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้ง บรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน”</p><p>ทั้งนี้ มอบหมายให้ฝ่ายเลขานุการคณะกรรมการบันทึกไว้ว่าควรกำหนดนิยามของคำว่า “ทุจริตต่อ หน้าที่” ให้ชัดเจนและครอบคลุมมากยิ่งขึ้นในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและ ปราบปรามการทุจริต</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 235 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"70-73"},{"หมวด":"12","ส่วน":"4","มาตรา":"235","ร่างมาตรา":"235","ร่างบทบัญญัติ":"<p>“มาตรา 235 ภายใต้บังคับมาตรา 236 ในกรณีที่มีเหตุอันควรสงสัยหรือมีการกล่าวหาว่า ผู้ดำรงตำแหน่งทางการเมืองเฉพาะที่บัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกัน และปราบปรามการทุจริต ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ หรือผู้ว่าการตรวจเงิน แผ่นดินผู้ใดมีพฤติการณ์ตามมาตรา 234 (1) ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ไต่สวนข้อเท็จจริง และหากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ<u>์หรือกระทำความผิด</u>ตามที่ไต่สวน ให้ดำเนินการดังต่อไปนี้</p><p>(1) ถ้าเป็นกรณีฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย ทั้งนี้ ให้นำความในมาตรา 226 วรรคเจ็ด มาใช้บังคับแก่การพิจารณาพิพากษาของศาลฎีกาโดยอนุโลม</p><p>(2) กรณีอื่นนอกจาก (1) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง หรือดำเนินการอื่นตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>การไต่สวนข้อเท็จจริงและมีมติตามวรรคหนึ่ง คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต</p><p>เมื่อศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองประทับรับฟ้อง ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น ในกรณีที่ศาลฎีกาหรือศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหามีพฤติการณ์หรือกระทำความผิด <strike>หรือร่ำรวยผิดปกติ </strike>ตามที่ถูกกล่าวหา แล้วแต่กรณี ให้ผู้ต้องคำพิพากษานั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้เพิกถอนสิทธิสมัครรับเลือกตั้งของผู้นั้น และจะเพิกถอนสิทธิเลือกตั้งมีกำหนดเวลาไม่เกินสิบปีด้วยหรือไม่ก็ได้</p><p>ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งหรือสมัครรับเลือกเป็นสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป <u>และไม่มีสิทธิดำรงตำแหน่งทางการเมืองใด ๆ</u></p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิพากษาว่าผู้ถูกกล่าวหา มีความผิดฐานร่ำรวยผิดปกติหรือทุจริตต่อหน้าที่ ให้ริบทรัพย์สินที่ผู้นั้นได้มาจากการกระทำความผิด รวมทั้งบรรดาทรัพย์สินหรือประโยชน์อื่นใดที่ได้มาแทนทรัพย์สินนั้น ตกเป็นของแผ่นดิน</p><p>การพิจารณาของศาลฎีกาและศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ให้นำสำนวนการไต่สวนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นหลักในการพิจารณา และเพื่อประโยชน์แห่งความยุติธรรม ให้ศาลมีอำนาจไต่สวนข้อเท็จจริงและพยานหลักฐานเพิ่มเติมได้</p><p>ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่บุคคลตามมาตรา 234 (3) จงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริง ที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควรเชื่อได้ว่า<strike>เพื่อ</strike><u>มีเจตนา</u>ไม่<strike>ประสงค์</strike>แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>นายอุดม รัฐอมฤต โฆษกกรรมการ กล่าวว่า ความว่า “...หากมีมติด้วยคะแนนเสียงไม่น้อยกว่า กึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่าผู้นั้นมีพฤติการณ์ตามที่ไต่สวน...” ในวรรคหนึ่ง ควรแก้ไข เพิ่มเติม ดังนี้ “...หากมีมติด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของกรรมการทั้งหมดเท่าที่มีอยู่เห็นว่า ผู้นั้นมีพฤติการณ์<u>หรือกระทำความผิด</u>ตามที่ไต่สวน...” และความว่า “...ผู้ถูกกล่าวหามีพฤติการณ์หรือ กระทำความผิด หรือร่ำรวยผิดปกติตามที่ถูกกล่าวหา...” ในวรรคสาม ควรแก้ไขเป็นดังนี้ “...ผู้ถูกกล่าวหามี พฤติการณ์หรือกระทำความผิด <strike>หรือร่ำรวยผิดปกติ</strike>ตามที่ถูกกล่าวหา...” เนื่องจากความว่า “มีพฤติการณ์ หรือกระทำความผิด” มีความหมายครอบคลุมถึงเรื่องการร่ำรวยผิดปกติด้วยแล้ว</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 253 คณะกรรมการควรเพิ่มหลักการเรื่องลักษณะ ต้องห้ามของผู้ดำรงตำแหน่งทางการเมือง หากถูกเพิกถอนสิทธิสมัครรับเลือกตั้ง จะถูกต้องห้ามมิให้ดำรง ตำแหน่งทางการเมืองตลอดชีวิต ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “ผู้ใดถูกเพิกถอนสิทธิสมัครรับเลือกตั้งไม่ว่าในกรณีใด ผู้นั้นไม่มีสิทธิสมัครรับเลือกตั้งหรือสมัครรับเลือกเป็นสมาชิกสภาผู้แทน ราษฎร สมาชิกวุฒิสภา สมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่นตลอดไป<u>และไม่มีสิทธิดำรงตำแหน่งทาง</u><u>การเมืองใด ๆ</u>”</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ แสดงความเห็นว่า ความว่า “...และมีพฤติการณ์อันควรเชื่อได้ ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม” ในวรรคเจ็ดนั้น ควรปรับปรุง แก้ไขเนื่องจากรูปแบบการเขียนประโยคไม่สมบูรณ์</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคเจ็ด ดังนี้ “ให้นำมาตรานี้มาใช้บังคับแก่กรณีที่ บุคคลตามมาตรา 234 (3) จงใจไม่ยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน หรือจงใจยื่นบัญชีแสดง รายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบ และมีพฤติการณ์อันควร เชื่อได้ว่า<strike>เพื่อ</strike><u>มีเจตนา</u>ไม่<strike>ประสงค์</strike>แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้นด้วยโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 235 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"57-60"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"9","ร่างบทบัญญัติ":"<p>“มาตรา 9 เมื่อผู้ดำรงตำแหน่งในองค์กรอิสระผู้ใดถูกกล่าวหาในเหตุดังต่อไปนี้ สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนออกจากตำแหน่ง</p><p>(1) กระทำการโดยขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง</p><p>(2) ร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>การดำเนินการตามวรรคหนึ่งไม่ตัดสิทธิในการดำเนินคดีอาญาแก่บุคคลดังกล่าว</p><p>ในกรณีที่เห็นสมควร ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองอาจมีคำสั่งให้ผู้ถูกกล่าวหา หยุดปฏิบัติหน้าที่จนกว่าจะมีคำสั่งยกคำร้องหรือมีคำพิพากษาก็ได้</p><p>ในกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระซึ่งถูกกล่าวหาต้องหยุดการปฏิบัติหน้าที่ตามวรรคสาม และองค์กรอิสระนั้นมีผู้ดำรงตำแหน่งเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนผู้ดำรงตำแหน่งในองค์กรอิสระนั้นทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับผู้ถูกกล่าวหาทำหน้าที่เป็นผู้ดำรงตำแหน่งในองค์กรอิสระนั้นเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่าผู้ถูกกล่าวหาจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าผู้นั้นกระทำความผิด” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า แต่เดิมอำนาจการถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งเป็นอำนาจของวุฒิสภา เมื่อที่ประชุมไม่ต้องการให้วุฒิสภามาจากการเลือกตั้งก็ไม่ควรให้วุฒิสภามีอำนาจถอดถอนผู้ดำรงตำแหน่ง ในองค์กรอิสระ ในร่างมาตรานี้จึงกำหนดให้อำนาจดังกล่าวเป็นอำนาจของศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมือง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรานี้กำหนดให้สามารถร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทาง การเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งได้โดยตรง ซึ่ง แตกต่างจากกฎหมายเดิมที่ต้องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนก่อน เมื่อ มีมูลจึงเข้าสู่กระบวนการไต่สวนขั้นต่อไป การร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งได้โดยตรงนั้น เมื่อคำร้องครบองค์ประกอบ ศาลต้องประทับรับฟ้องซึ่งเป็นเรื่องที่อันตราย ควรพิจารณาให้รอบคอบ ทั้งนี้ การถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระไม่ควรให้ยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรง ตำแหน่งทางการเมืองได้โดยตรง แต่ควรผ่านขั้นตอนการไต่สวนของคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติเสียก่อน สำหรับการถอดถอนคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ และศาลรัฐธรรมนูญก็ควรมีวิธีการถอดถอนที่ต่างไปจากองค์กรอิสระทั้งหลาย</p><p>- สภาปฏิรูปแห่งชาติเคยเสนอให้มีผู้ไต่สวนอิสระซึ่งอาจมาจากการสรรหา โดยอาจเป็น คณะกรรมการอิสระแบบถาวร แบบหมุนเวียน หรือแบบเฉพาะกรณี เพื่อไม่ให้องค์กรอิสระตรวจสอบกันเอง</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 9 <strike>เมื่อผู้ดำรง ตำแหน่งในองค์กรอิสระผู้ใดถูกกล่าวหาในเหตุดังต่อไปนี้ </strike>สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือ สมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่า<strike>สอง</strike><u>ห้า</u>หมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอนออกจากตำแหน่ง”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดจำนวนสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือ สมาชิกของทั้งสองสภา มีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ ถอดถอนผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งนั้น เป็นการกำหนดจำนวนที่น้อยเกินไปหรือไม่</p><p>ประธานกรรมการชี้แจงว่า การกำหนดจำนวนสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือ สมาชิกของทั้งสองสภาไว้มากอาจถูกกล่าวหาได้ ทั้งนี้ หากให้ผู้ไต่สวนอิสระมาพิจารณากลั่นกรองแทน อัยการก่อนส่งไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองพิจารณาวินิจฉัย น่าจะเป็น ทางออกหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า ในการพิจารณากลั่นกรองเรื่องการถอดถอนตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งในองค์กรอิสระ ควรให้เป็นอำนาจหน้าที่ของคณะกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติเช่นเดิม แต่ในส่วนของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจให้มี ผู้ไต่สวนอิสระพิจารณากลั่นกรองก่อนส่งคำร้องไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมืองพิจารณาวินิจฉัย แต่ประเด็นปัญหาคือจะยื่นคำร้องที่ใด</p><p>ประธานกรรมการชี้แจงว่า การยื่นคำร้องสามารถยื่นคำร้องที่สภาผู้แทนราษฎร วุฒิสภา หรือศาล ฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เมื่อไม่ให้วุฒิสภามีอำนาจถอดถอนก็ไม่ควรยื่นคำร้อง ต่อวุฒิสภา โดยเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “...มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาวินิจฉัยให้ถอดถอน<u>ตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งใน</u><u>องค์กรอิสระ</u>ออกจากตำแหน่ง”</p><p>- มีกรรมการแสดงความเห็นว่า ในอดีตตุลาการศาลรัฐธรรมนูญเคยถูกคณะกรรมการป้องกันและ ปราบปรามการทุจริตแห่งชาติไต่สวนเช่นกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาความในร่างมาตรา 9 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"21","หน้า":"16-17"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"36/1","ร่างบทบัญญัติ":"<p>“มาตรา 36/1 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรหรือประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมายหรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง และถ้าศาลรัฐธรรมนูญวินิจฉัยด้วยเสียงไม่น้อยกว่าสองในสามว่ามีหลักฐานอันควรเชื่อได้ว่าผู้นั้นส่อว่ากระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรงให้สั่งถอดถอนผู้นั้นออกจากตำแหน่ง” </p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 36/1 และ ร่างมาตรา 36/2 เพิ่มเติมจากมติที่ประชุมในการประชุมครั้งที่ 27 วันพฤหัสบดี ที่ 12 พฤศจิกายน 2558 ซึ่งเป็นเรื่องการถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่ง โดยแก้ไขเพิ่มเติมจากมาตรา 248 และมาตรา 249 ของรัฐธรรมนูญ 2550</p><p>ประธานกรรมการกล่าวว่า เดิมกรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำความผิดจะไม่มีการถอดถอนออกจากตำแหน่ง แต่ให้สมาชิกสภาผู้แทนราษฎรสามารถเข้าชื่อร้องขอต่อ ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อให้ศาลพิจารณาและมีคำวินิจฉัยได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อ ศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่กระทำการตามร่างมาตรา 36/1 ออกจากตำแหน่งเป็นจำนวนที่มากเกินไป ดังนั้น ควรกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่ง จะเหมาะสมมากกว่า</p><p>- รัฐธรรมนูญ 2550 กำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคนมีสิทธิยื่นคำร้องให้ถอดถอนผู้ดำรงตำแหน่งทางการเมืองออกจากตำแหน่ง ดังนั้น การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้ง ไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งมีความเหมาะสมแล้ว</p><p>ประธานกรรมการกล่าวว่า สาเหตุที่กำหนดจำนวนประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน จึงจะมีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งได้ เนื่องจากป้องกันการกลั่นแกล้งกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติโดยพรรคการเมือง อีกทั้งประชาชนทั่วไปมักไม่ยื่นคำร้องให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่ง</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคน มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งนั้น เมื่อเทียบอัตราส่วนกับจำนวนสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรถือว่ามีความแตกต่างกันพอสมควร นอกจากนั้น การกำหนดให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าห้าหมื่นคนมีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งอาจเป็นจำนวนที่มากเกินไป</p><p>- การกำหนดให้สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งได้อาจเป็นจำนวนที่น้อยเกินไป เนื่องจากกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติอาจถูกกลั่นแกล้งทางการเมือง ซึ่งพรรคการเมืองที่มีเสียงข้างมากใน สภาผู้แทนราษฎรย่อมสามารถยื่นคำร้องต่อศาลรัฐธรรมนูญให้ถอดถอนกรรมการป้องกันและปราบปราม การทุจริตแห่งชาติออกจากตำแหน่งได้</p><p>ประธานกรรมการกล่าวว่า หากกรรมการส่วนใหญ่เห็นควรให้ประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อศาลรัฐธรรมนูญเพื่อถอดถอนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติออกจากตำแหน่งตามที่บัญญัติไว้ในรัฐธรรมนูญ 2550 ก็สามารถแก้ไขเปลี่ยนแปลงได้</p><p>- มีกรรมการแสดงความเห็นว่า โดยทั่วไปหากองค์กรอื่นถูกยื่นคำร้องให้ถอดถอนออกจากตำแหน่ง ต้องส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนก่อน จึงจะส่งสำนวนให้ ศาลรัฐธรรมนูญวินิจฉัยได้ แต่กรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกยื่นคำร้องให้ ถอดถอนออกจากตำแหน่งกลับไม่มีองค์กรใดเข้ามากลั่นกรองเรื่องก่อนส่งให้ศาลรัฐธรรมนูญวินิจฉัย แต่อย่างใด</p><p>- เดิมเป็นการร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ ซึ่งเป็นการฟ้องคดีอาญา แต่ในร่างมาตรานี้ไม่ได้เป็นการฟ้องคดีอาญา แต่เป็นการร้องต่อศาลรัฐธรรมนูญว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง เพื่อให้ถอดถอนผู้นั้นออกจากตำแหน่ง โดยอาจต้องมีการระบุรายละเอียดในกฎหมายลำดับรอง เช่น วิธีการเข้าชื่อ ใครเป็นผู้ยื่นคำร้อง พยานหลักฐาน และการตั้งกรรมการไต่สวน เป็นต้น</p><p>ประธานกรรมการกล่าวว่า มีหลายมาตราที่กำหนดให้ดำเนินการให้เป็นไปตามกฎหมายลำดับรอง จึงควรกำหนดไว้ในมาตราเดียว</p><p>ที่ประชุมมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 36/1 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 36/1 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"9-11"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"36/2","ร่างบทบัญญัติ":"<p>“มาตรา 36/2 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภาหรือสมาชิกของทั้งสองสภา มีจำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา มีสิทธิเข้าชื่อร้องขอต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>คำร้องขอตามวรรคหนึ่งต้องระบุพฤติการณ์ที่กล่าวหาว่าผู้ดำรงตำแหน่งดังกล่าวกระทำการตามวรรคหนึ่งเป็นข้อ ๆ ให้ชัดเจน และให้ยื่นต่อประธานวุฒิสภา เมื่อประธานวุฒิสภาได้รับคำร้องแล้ว ให้ส่งคำร้องดังกล่าวไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาพิพากษา</p><p>กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ถูกกล่าวหา จะปฏิบัติหน้าที่ในระหว่างนั้นมิได้ จนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองให้ยกคำร้องดังกล่าว</p><p>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่อาจปฏิบัติหน้าที่ได้ตามวรรคสาม และมีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าผู้นั้นกระทำความผิด”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรานี้มาจากมาตรา 249 ของรัฐธรรมนูญ 2550</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคสองที่กำหนดให้ส่งคำร้องดังกล่าวไปยังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเพื่อพิจารณาพิพากษา ควรต้องนำรายละเอียดขั้นตอนในการดำเนินการไปบัญญัติในกฎหมายลำดับรอง เช่น ให้คณะผู้พิพากษาศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองตั้งคณะกรรมการไต่สวนขึ้นมาคณะหนึ่งเพื่อพิจารณาแล้วรายงานผลการไต่สวนมายังศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง หากกรรมการไต่สวนเห็นว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่มีความผิด และศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองเห็นด้วยกับคณะกรรมการไต่สวนก็ให้คดีนั้นยุติ แต่หากศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองไม่เห็นด้วยกับคณะกรรมการไต่สวนให้ส่งเรื่องดังกล่าวไปยังอัยการสูงสุดเพื่อดำเนินการต่อไป</p><p>ประธานกรรมการสอบถามว่า เหตุใดร่างมาตรา 36/1 จึงกำหนดให้สามารถยื่นคำร้องต่อ ศาลรัฐธรรมนูญได้โดยตรง แต่ร่างมาตรา 36/2 ต้องยื่นคำร้องต่อประธานวุฒิสภา มีความแตกต่างกันอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 36/1 ก็ต้องเข้าชื่อร้องขอต่อประธานวุฒิสภาเช่นกัน</p><p>ประธานกรรมการกล่าวว่า เดิมกำหนดให้ยื่นคำร้องต่อประธานวุฒิสภาเนื่องจากวุฒิสภามีอำนาจถอดถอน แต่ในร่างรัฐธรรมนูญนี้วุฒิสภาไม่มีอำนาจถอดถอน ดังนั้น ทั้งสองกรณีตามร่างมาตรา 36/1 และร่างมาตรา 36/2 ควรยื่นคำร้องต่อประธานรัฐสภา</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 36/1 กำหนดจำนวนผู้มีสิทธิเข้าชื่อไม่น้อยกว่าหนึ่งในสี่ แต่ร่างมาตรา 36/2 กำหนดจำนวนผู้มีสิทธิเข้าชื่อไม่น้อยกว่าหนึ่งในห้า มีความแตกต่างกันอย่างไร</p><p>ประธานกรรมการชี้แจงว่า ร่างมาตรา 36/1 กำหนดจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร แต่ร่างมาตรา 36/2 กำหนดจำนวนไม่น้อยกว่าหนึ่งในห้าของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ส่วนความในวรรคสามมีความหมายว่าเมื่อศาลประทับรับฟ้อง ศาลจะให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติหยุดการปฏิบัติหน้าที่ทันทีจนกว่าศาลจะสั่งเป็นอย่างอื่น</p><p>- มีกรรมการแสดงความเห็นว่า ร่างเดิมก่อนมีการแก้ไขเพิ่มเติมเรื่องการหยุดปฏิบัติหน้าที่ ให้เป็นดุลพินิจของศาลว่าจะให้หยุดปฏิบัติหน้าที่หรือไม่ก็ได้ โดยให้ดูตามพฤติการณ์และข้อเท็จจริงของคดี หากข้อเท็จจริงยังไม่หนักแน่น ศาลสามารถสั่งให้ปฏิบัติหน้าที่ต่อไปได้ อย่างไรก็ตาม เรื่องการหยุดปฏิบัติหน้าที่ควรนำไปกำหนดไว้ในกฎหมายลำดับรอง</p><p>- เมื่อมีผู้ร้องว่าคณะกรรมการการเลือกตั้งฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว ให้ยื่นคำร้องดังกล่าวไปยังศาลรัฐธรรมนูญ หากเป็นกรณีมี ผู้ร้องตุลาการศาลรัฐธรรมนูญ เมื่อคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว ต้องยื่นคำร้องดังกล่าวไปที่ใด ต้องส่งกลับไปที่ศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ที่ประชุมยังไม่ได้พิจารณาว่าเมื่อตุลาการศาลรัฐธรรมนูญถูกร้อง และหลังจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนแล้ว จะให้ผู้ใดเป็นผู้พิจารณาวินิจฉัย</p><p>ทั้งนี้ ขอให้ฝ่ายเลขานุการคณะกรรมการจัดทำแผนผังเกี่ยวกับการยื่นคำร้องของผู้ดำรงตำแหน่ง ในองค์กรอิสระ ว่าต้องยื่นคำร้องกับผู้ใด ผู้ใดเป็นผู้ไต่สวน และผู้ใดเป็นผู้วินิจฉัย เสนอต่อที่ประชุมคณะกรรมการเพื่อประกอบการพิจารณา</p><p>นอกจากนี้ การที่ศาลรัฐธรรมนูญจะถูกจัดอยู่ในหมวดศาล ไม่ได้อยู่ในหมวดองค์กรอิสระ อาจทำให้เกิดคำถามว่าประชาชนจะไม่สามารถวิพากษ์วิจารณ์ศาลรัฐธรรมนูญได้ใช่หรือไม่ เพราะอาจเป็นการละเมิดอำนาจศาล</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า ศาลรัฐธรรมนูญไม่เคยอยู่ในหมวดองค์กรอิสระตั้งแต่รัฐธรรมนูญ 2540 เป็นต้นมา นอกจากนี้ ประชาชนสามารถวิพากษ์วิจารณ์การทำงานของศาลรัฐธรรมนูญได้เนื่องจากศาลรัฐธรรมนูญไม่มีกฎหมายเรื่องการละเมิดอำนาจศาล</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญเกิดจากรัฐธรรมนูญ 2540 ที่กำหนดให้มีองค์กรอิสระ โดยศาลรัฐธรรมนูญเป็นหนึ่งในองค์กรอิสระนั้น เพราะศาลรัฐธรรมนูญไม่ใช่ฝ่ายตุลาการ ร่างรัฐธรรมนูญฉบับนี้จึงจะมีหมวดศาลรัฐธรรมนูญและให้ถือว่าศาลรัฐธรรมนูญเป็นองค์กรอิสระ ทั้งนี้ อาจมีการเพิ่มเรื่องการละเมิดอำนาจศาลได้ในกฎหมายลำดับรอง</p><p>- มีกรรมการแสดงความเห็นว่า ในอดีตที่ผ่านมากรณีที่มีการละเมิดอำนาจศาลรัฐธรรมนูญ สำนักงานศาลรัฐธรรมนูญเคยมีการแจ้งความดำเนินคดีกับผู้ละเมิดนั้นตามฐานความผิด เช่น หมิ่นประมาทหรือไม่ และจำเป็นต้องมีกฎหมายเกี่ยวกับการละเมิดอำนาจศาลรัฐธรรมนูญหรือไม่</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ชี้แจงว่า เดิมเมื่อมีการละเมิดต่อตุลาการ ศาลรัฐธรรมนูญหรือศาลรัฐธรรมนูญ ตุลาการศาลรัฐธรรมนูญหรือศาลรัฐธรรมนูญต้องดำเนินการฟ้องร้องเอง เนื่องจากไม่มีกฎหมายคุ้มครอง</p><p>- มีกรรมการสอบถามว่า คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติซึ่งมีอำนาจหน้าที่ในการไต่สวน และตรวจสอบผู้อื่น ควรต้องยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สินหรือไม่</p><p>ประธานกรรมการกล่าวว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน แต่ไม่ต้องเปิดเผยรายการทรัพย์สินและหนี้สิน ทั้งนี้ การเปิดเผยรายการทรัพย์สินและหนี้สินไม่ควรเปิดเผยรายการทรัพย์สินและหนี้สินของทุกคน ควรเปิดเผยเฉพาะบางคน</p><p>ที่ประชุมมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 36/2 ให้เป็นไปตาม แนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 36/2 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"11-13"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"218","ร่างบทบัญญัติ":"<p> “มาตรา 218 สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่าหนึ่งในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร หรือประชาชนผู้มีสิทธิเลือกตั้งไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อประธานรัฐสภา เพื่อยื่นคำร้องขอต่อศาลรัฐธรรมนูญว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำการขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง และให้นำมาตรา 213 วรรคสาม วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “...<strike>และ</strike><u>โดย</u>ให้นำมาตรา 213 วรรคสาม วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม” อย่างไรก็ตาม หลักการที่บัญญัติในร่างมาตรานี้และร่างมาตรา 219 ควรบัญญัติรวมเป็นมาตราเดียวกัน ทั้งนี้ ขอให้ฝ่ายเลขานุการคณะกรรมการนำไปปรับปรุงแล้วนำเสนอที่ประชุมเพื่อพิจารณาอีกครั้ง </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 218 โดยนำหลักการไปบัญญัติไว้ในร่างมาตรา 219 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"43"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"219","ร่างบทบัญญัติ":"<p> “มาตรา 219 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภามีจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา มีสิทธิเข้าชื่อร้องขอต่อประธานวุฒิสภา เพื่อยื่นคำร้องต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่า กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ และให้นำมาตรา 213 วรรคสาม วรรคสี่ วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่และมีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเหลืออยู่น้อยกว่ากึ่งหนึ่งของจำนวนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองว่าผู้นั้นกระทำความผิด”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมในวรรคหนึ่ง เป็นดังนี้ “...<strike>และ</strike><u>โดย</u>ให้นำมาตรา 213 วรรคสาม วรรคสี่ วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม” และควรกำหนดให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษาของศาลฎีกาแผนกคดีอาญาของ ผู้ดำรงตำแหน่งทางการเมืองว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้นั้นกระทำความผิด</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดผู้เข้าชื่อร้อง และจำนวนของผู้เข้าชื่อร้องจึงแตกต่างกันในแต่ละฐานความผิด</p><p>ประธานกรรมการเสนอให้นำร่างมาตรา 218 และร่างมาตรา 219 บัญญัติไว้ด้วยกันเป็นมาตราเดียว โดยจัดกลุ่มผู้เข้าชื่อร้อง แล้วจึงแจงรายละเอียดวิธีดำเนินการ</p><p>- มีกรรมการสอบถามว่า ประชาชนมีสิทธิเข้าชื่อร้องขอตามวรรคหนึ่งหรือไม่</p><p>ประธานกรรมการกล่าวว่า ประชาชนควรมีสิทธิเข้าชื่อร้องตามวรรคหนึ่งด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้นำร่างมาตรา 218 และร่างมาตรา 219 บัญญัติไว้ด้วยกันเป็นมาตราเดียว โดยให้ฝ่ายเลขานุการคณะกรรมการดำเนินการปรับปรุงบทบัญญัติแล้วนำเสนอที่ประชุมพิจารณาอีกครั้ง </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"43-44"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"244","ร่างบทบัญญัติ":"<p>“มาตรา 244 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อร้องขอต่อประธานศาลฎีกา เพื่อขอให้ที่ประชุมใหญ่ศาลฎีกาตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความชื่อสัตย์สุจริตเป็นที่ประจักษ์เพื่อไต่สวนหาข้อเท็จจริง<strike>ก็ได้</strike> เมื่อปรากฏว่าตุลาการศาลรัฐธรรมนูญผู้ใด</p><p>(1) กระทำการโดยขาดความเที่ยงธรรม หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมที่ร้ายแรง</p><p>(2) ร่ำรวยผิดปกติ</p><p>(3) ทุจริตต่อหน้าที่</p><p>(4) จงใจใช้หน้าที่และอำนาจขัดต่อรัฐธรรมนูญหรือกฎหมาย</p><p>(5) จงใจยื่นบัญชีแสดงรายการทรัพย์สินหรือหนี้สินอันเป็นเท็จหรือปกปิดข้อเท็จจริงที่ควรแจ้งให้ทราบโดยมีพฤติการณ์อันควรเชื่อได้ว่าเพื่อไม่ประสงค์แสดงที่มาแห่งทรัพย์สินหรือหนี้สินนั้น</p><p>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติโดยการไต่สวนของคณะผู้ไต่สวนอิสระต้องเป็นไปโดยเปิดเผย</p><p>ให้คณะผู้ไต่สวนอิสระดำเนินการไต่สวนหาข้อเท็จจริงและสรุปสำนวนพร้อมเสนอความเห็นและดำเนินการต่อไปตามมาตรา 245 ภายในเก้าสิบวันนับแต่วันที่ได้รับแต่งตั้ง</p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าตุลาการศาลรัฐธรรมนูญไม่มีพฤติการณ์ตามที่ถูกกล่าวหา ให้มีคำสั่งยุติเรื่องและแจ้งให้ประธานศาลฎีการทราบ</p><p>คำสั่งตามวรรคสี่ ให้เป็นที่สุด” </p>","ประเด็นการพิจารณา":"<p> นายอุดม รัฐอมฤต โฆษกกรรมการ เสนอแก้ไขความในวรรคหนึ่ง เป็นดังนี้ “เพื่อขอให้ที่ประชุมใหญ่ศาลฎีกาตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความชื่อสัตย์สุจริตเป็นที่ประจักษ์เพื่อไต่สวนหาข้อเท็จจริง<strike>ก็ได้</strike> เมื่อปรากฏว่าตุลาการศาลรัฐธรรมนูญผู้ใด...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 244 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"65","หน้า":"16-17"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"235","ร่างบทบัญญัติ":"<p>“มาตรา 235 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้ง จำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้ใดกระทำการตามมาตรา 232 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำที่ถูกกล่าวหา ให้ประธานรัฐสภาดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่อ ต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย โดยให้นำมาตรา 233 วรรคสาม วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>(2) ในกรณีอื่นนอกจาก (1) ให้<strike>นำมาตรา 210 และมาตรา 211 มาใช้บังคับโดยอนุโลม โดยให้</strike><strike>อำนาจของศาลฎีกาเป็นอำนาจของ</strike><u>ประธานรัฐสภาเสนอเรื่องไปยัง</u>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง <u>เพื่อดำเนินการต่อไปตามมาตรา 235/1</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 235 (2) เป็นดังนี้ “...(2) ในกรณีอื่นนอกจาก (1) ให้<strike>นำมาตรา 210 และมาตรา 211 มาใช้บังคับโดยอนุโลม โดยให้อำนาจของศาลฎีกาเป็นอำนาจของ </strike><u>ประธานรัฐสภาเสนอเรื่องไปยัง</u>ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง <u>เพื่อดำเนินการ</u> <u>ต่อไปตามมาตรา 235/1</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 235 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"72","หน้า":"41"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"235/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 235/1 เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 235 (2) แล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</u></p><p><u>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ</u></p><p><u>ถ้าคณะผู้ไต่สวนอิสระเห็นว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</u></p><p><u>เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องแล้วให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</u></p><p><u>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี</u></p><p><u>ในกรณีที่กรรมการป้องกันและปรามปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ และมีกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน</u>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการได้กำหนดบทบัญญัติเกี่ยวกับการหยุดปฏิบัติหน้าที่ของศาลรัฐธรรมนูญและ กรรมการในองค์กรอิสระไว้แล้ว</p><p>- ความในร่างมาตรา 235/1 อาจมีการกำหนดโทษที่ไม่เหมาะสมกับข้อกล่าวหา</p><p>- หน่วยงานใดจะปฏิบัติหน้าที่ในการรองรับคณะผู้ไต่สวนอิสระตามร่างมาตรา 235/1 และควร กำหนดห้ามไม่ให้กรรมการในคณะผู้ไต่สวนอิสระสมัครเป็นกรรมการป้องกันและปรามปรามการทุจริต แห่งชาติด้วย นอกจากนี้ ควรมีมาตรการป้องกันไม่ให้ฝ่ายการเมืองอาศัยช่องทางจากหลักการในร่างมาตรา นี้เพื่อกล่าวหากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า หน่วยงานที่จะปฏิบัติหน้าที่ในการรองรับคณะผู้ไต่สวนอิสระตาม ร่างมาตรา 235/1 คือ สำนักงานศาลยุติธรรม หรือสำนักงานศาลปกครองสูงสุด และเสนอแก้ไขเพิ่มเติม ร่างมาตรา 215 วรรคท้าย เพื่อให้สอดคล้องกับร่างมาตรา 325/1 เป็นดังนี้ “...ในกรณีที่ผู้ดำรงตำแหน่ง ในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม ให้นำความในมาตรา <strike>210</strike><u>235/1</u> <u>วรรคหก</u> มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 235/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"42-43"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"235/1","ร่างบทบัญญัติ":"<p>“มาตรา 235/1 เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 235 (2) แล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</p><p>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p><u>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</u></p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ถูกกล่าวหา มีพฤติการณ์ตามที่ถูกกล่าวหา ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องแล้วให้ผู้ถูกกล่าวหา หยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี</p><p>ในกรณีที่กรรมการป้องกันและปรามปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ และมีกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติทำหน้าที่เป็นกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p>","ประเด็นการพิจารณา":"<p>นอกจากนี้ นายประพันธ์ นัยโกวิท กรรมการ ได้หารือประชุมเกี่ยวกับหลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) เรื่องการตั้งผู้ไต่สวนอิสระที่ยังมีรูปแบบการบัญญัติที่ไม่ชัดเจน ว่าควรนำหลักการที่คณะกรรมการได้เคยบัญญัติในเรื่องผู้ไต่สวนอิสระในหมวดศาลรัฐธรรมนูญซึ่งคณะกรรมการได้ตัดออกไป มาบัญญัติเพื่อเป็นกลไกรองรับหลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) เนื่องจากหลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) ได้แบ่งขั้นตอนการดำเนินการกรณีที่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภาจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคนมีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง โดยยื่นต่อประธานรัฐสภา เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ประธานรัฐสภาจะต้องดำเนินการ ดังนี้ ขั้นตอนที่หนึ่ง ในร่างมาตรา 232 (1) (ร่างมาตรา 235 เดิม) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย และขั้นตอนที่สอง ในกรณีอื่นนอกจากร่างมาตรา 232 (1) (ร่างมาตรา 235 เดิม) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกาเพื่อดำเนินการต่อไป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการได้ออกแบบหลักการกรณีที่กรรมการในองค์กรอิสระผู้ใดถูกกล่าวหาว่ามีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้ส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ไต่สวนตามขั้นตอนกระบวนการตามร่างมาตรา 231 (ร่างมาตรา 233 เดิม) และหากตุลาการศาลรัฐธรรมนูญถูกกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนชี้มูลความผิดและฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>สำหรับกรณีการกระทำผิดของกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ต้องเข้าสู่กระบวนการไต่สวนโดยผู้ไต่สวนอิสระนั้น จะต้องเป็นการกระทำอื่นที่ไม่ใช่เรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภาจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคนมีสิทธิเข้าชื่อกล่าวหากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ถูกกล่าวหาโดยยื่นต่อประธานรัฐสภา เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ประธานรัฐสภาจะต้องดำเนินการเสนอเรื่องไปยังประธานศาลฎีกาเพื่อดำเนินการ และเมื่อประธานศาลฎีกาได้รับเรื่องจากประธานรัฐสภาแล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระเพื่อไต่สวนหาข้อเท็จจริงต่อไป</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า เรื่องการถอดถอนผู้ดำรงตำแหน่งทางการเมือง หรือผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งนั้น รัฐธรรมนูญ 2550 ได้กำหนดให้เป็นอำนาจของวุฒิสภาเป็นผู้ถอดถอน ซึ่งแตกต่างจากร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำที่ได้ออกแบบให้ศาลรัฐธรรมนูญเป็นผู้ถอดถอนและหากเป็นการกระทำผิดทางอาญาส่งเรื่องให้อัยการสูงสุดดำเนินการ ส่งฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ส่วนกรณีที่เป็นการฝ่าฝืน หรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น หลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) ได้กำหนดให้ประธานรัฐสภาเป็นผู้ส่งเรื่องต่อศาลรัฐธรรมนูญได้ทันทีหากประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหาจริง</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกกล่าวหาว่ามีพฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภาจำนวนไม่น้อยกว่า หนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคนมีสิทธิเข้าชื่อต่อประธานรัฐสภา เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหาให้ดำเนินการส่งเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย โดยให้นำร่างมาตรา 231 (ร่างมาตรา 233 เดิม) วรรคสาม วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>ประธานกรรมการกล่าวว่า ให้นำหลักการของร่างมาตรา 231 (ร่างมาตรา 233 เดิม) วรรคสาม ไปบัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญโดยบัญญัติหลักการว่า ก่อนที่ศาลรัฐธรรมนูญจะประทับรับฟ้องคดีกรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกกล่าวหาว่ามีพฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงตาม ร่างมาตรา 232 (ร่างมาตรา 235 เดิม) ให้ศาลรัฐธรรมนูญตั้งคณะผู้ไต่สวนอิสระเพื่อไต่สวนหาข้อเท็จจริงก่อนประทับรับฟ้องซึ่งหากศาลรัฐธรรมนูญประทับรับฟ้องโดยที่ไม่มีการไต่สวนข้อเท็จจริงก่อนจะส่งผลให้ ผู้ถูกกล่าวหาต้องหยุดปฏิบัติหน้าที่ในทันที ดังนั้น เสนอเพิ่มความต่อไปนี้เป็นวรรคสามของร่างมาตรา 233 (ร่างมาตรา 235/1 เดิม) ดังนี้ “<u>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 233 (ร่างมาตรา 235/1 เดิม) เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"73","หน้า":"33-35"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"232","ร่างบทบัญญัติ":"<p>“มาตรา 232 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้ง จำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้ใดกระทำการตามมาตรา 230 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภาดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>เพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรค<strike>ห้า</strike><u>ส</u>ี่ และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>(2) ในกรณีอื่นนอกจาก (1) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกา เพื่อดำเนินการ ต่อไปตามมาตรา 233”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า การให้สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของ ทั้งสองสภา จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาซึ่งเป็นจำนวนเพียงหนึ่งร้อยสี่สิบเสียง สามารถเข้าชื่อกล่าวหากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ แล้วให้ประธานรัฐสภาดำเนินการเสนอเรื่องต่อศาลฎีกาได้โดยตรงโดยไม่มีการพิจารณากลั่นกรอง อาจทำให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่สามารถทำงานได้โดยสะดวกและเป็นอิสระ จึงเสนอให้ตั้งผู้ไต่สวนอิสระมาพิจารณากลั่นกรอง ทั้งนี้ เพื่อให้สอดคล้องกับร่างมาตรา 233</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 232 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"23-24"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"232","ร่างบทบัญญัติ":"<p>“มาตรา 232 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้ง จำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้ใดกระทำการตามมาตรา 230 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภาดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>(2) ในกรณีอื่นนอกจาก (1) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกา เพื่อดำเนินการต่อไปตามมาตรา 233” </p>","ประเด็นการพิจารณา":"<p> เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมมีมติแก้ไขเพิ่มเติมความในร่างมาตรานี้ เป็นดังนี้</p><p>“มาตรา 232 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้ง จำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้ใดกระทำการตามมาตรา 230 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร เมื่อประธาน รัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภาดำเนินการ ดังต่อไปนี้</p><p>(1) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่อง ต่อศาล<strike>รัฐธรรมนูญ</strike><u>ฎีกา</u>เพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรค<strike>ห้า</strike><u>ส</u>ี่ และวรรคหก มาใช้บังคับ โดยอนุโลม</p><p>(2) ในกรณีอื่นนอกจาก (1) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกา เพื่อดำเนินการ ต่อไปตามมาตรา 233”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า การให้บุคคลตามวรรคหนึ่งสามารถเข้าชื่อกล่าวหา กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต่อประธานรัฐสภาเพื่อให้ดำเนินการเสนอเรื่องต่อ ศาลฎีกาได้โดยตรง อาจทำให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่สามารถทำงานได้อย่าง เต็มที่ จึงควรตั้งคณะผู้ไต่สวนอิสระขึ้นมาพิจารณากลั่นกรองเพื่อให้สอดคล้องกับร่างมาตรา 233 นอกจากนี้ ควรนำหลักการของร่างมาตรา 233 วรรคหนึ่ง ไปใช้กับกรณีที่มีการร้องขอให้ตรวจสอบเรื่อง การฝ่าฝืนจริยธรรมอย่างร้ายแรงด้วย</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 232 เป็นการกำหนดให้มีการส่งเรื่องต่อศาลฎีกาเท่านั้น ส่วนขั้นตอนการพิจารณาของศาลฎีกาจะเป็นไปตามร่างมาตรา 233 และเสนอแก้ไขเพิ่มเติมร่างมาตรา 233 วรรคหนึ่ง เป็นดังนี้ “เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 232 <strike>(2) </strike>แล้ว...” เพื่อให้ศาลฎีกา ดำเนินการตั้งคณะผู้ไต่ส่วนอิสระเมื่อได้รับเรื่องตามร่างมาตรา 232 (1) และ (2) อย่างไรก็ตาม เห็นควร รอการพิจารณาร่างมาตรา 232 และร่างมาตรา 233 ไว้ก่อน เพื่อให้ฝ่ายเลขานุการคณะกรรมการปรับปรุง เนื้อหาร่างมาตรา 232 และร่างมาตรา 233 และพิจารณาว่าจะสามารถนำหลักการเกี่ยวกับการตั้งคณะ ผู้ไต่สวนอิสระตามร่างมาตรา 233 มาใช้กับกรณีตามร่างมาตรา 232 (1) อย่างไร</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 232 และร่างมาตรา 233 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"101","หน้า":"7-8"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"232","ร่างบทบัญญัติ":"<p>“มาตรา 232 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้ง จำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้ใดกระทำการตามมาตรา 230 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร <strike>เมื่อ</strike><u>หาก</u>ประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภา<strike>ดำเนินการ ดังต่อไปนี้</strike><u>เสนอเรื่องไปยังประธานศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมือง</u> <u>และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</u></p><p><strike>(1) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอ</strike><strike>เรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรคห้า และวรรคหก มาใช้ บังคับโดยอนุโลม</strike></p><p><strike>(2) ในกรณีอื่นนอกจาก (1) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกา เพื่อดำเนินการต่อไปตามมาตรา 233</strike></p><p><u>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการ</u><u>ดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัต</u>ิ”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมได้ปรับปรุงเนื้อหาของร่างมาตรานี้ และมีมติรอการพิจารณา ฝ่ายเลขานุการคณะกรรมการจึงเสนอ ให้ที่ประชุมพิจารณาร่างมาตรา 232 ที่มีการแก้ไขเพิ่มเติม เป็นดังนี้</p><p>“มาตรา 232 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้ง จำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ผู้ใดกระทำการตามมาตรา 230 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร <strike>เมื่อ</strike><u>หาก</u> ประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภา<strike>ดำเนินการ ดังต่อไปนี้</strike><u>เสนอเรื่องไปยังประธานศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมือง</u> <u>และมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</u></p><p><strike>(1) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอ</strike></p><p><strike>เรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรคห้า และวรรคหก มาใช้ บังคับโดยอนุโลม</strike></p><p><strike>(2) ในกรณีอื่นนอกจาก (1) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกา เพื่อ ดำเนินการต่อไปตามมาตรา 233</strike></p><p><u>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการ</u> <u>ดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัต</u>ิ”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า การเข้าชื่อกล่าวหากรรมการ ป้องกันและปราบปรามการทุจริตแห่งชาติต่อประธานรัฐสภาเพื่อให้ดำเนินการเสนอเรื่องต่อศาลฎีกาได้ โดยตรง อาจทำให้กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไม่สามารถทำงานได้อย่างเต็มที่ ดังนั้น จึงควรตั้งคณะผู้ไต่สวนอิสระขึ้นมาพิจารณากลั่นกรอง และเพื่อให้เนื้อความในแต่ละมาตราสอดรับกัน เสนอตัดร่างมาตรา 233 ออกทั้งมาตรา และเพิ่มความขึ้นใหม่เป็นร่างมาตรา 233/1 และร่างมาตรา 233/2</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 232 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"102","หน้า":"7-8"},{"หมวด":"12","ส่วน":"4","มาตรา":"236","ร่างมาตรา":"236","ร่างบทบัญญัติ":"<p> “มาตรา 236 สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภา จำนวน ไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคน มีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดกระทำการตามมาตรา 234 (1) โดยยื่นต่อประธานรัฐสภาพร้อมด้วยหลักฐานตามสมควร หากประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</p><p>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 236 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"73"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"235/1","ร่างบทบัญญัติ":"<p> “<u>มาตรา 235/1 เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 235 (2) แล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</u></p><p><u>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ</u></p><p><u>ถ้าคณะผู้ไต่สวนอิสระเห็นว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</u></p><p><u>เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องแล้วให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</u></p><p><u>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี</u></p><p><u>ในกรณีที่กรรมการป้องกันและปรามปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ และมีกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการได้กำหนดบทบัญญัติเกี่ยวกับการหยุดปฏิบัติหน้าที่ของศาลรัฐธรรมนูญและ กรรมการในองค์กรอิสระไว้แล้ว</p><p>- ความในร่างมาตรา 235/1 อาจมีการกำหนดโทษที่ไม่เหมาะสมกับข้อกล่าวหา</p><p>- หน่วยงานใดจะปฏิบัติหน้าที่ในการรองรับคณะผู้ไต่สวนอิสระตามร่างมาตรา 235/1 และควร กำหนดห้ามไม่ให้กรรมการในคณะผู้ไต่สวนอิสระสมัครเป็นกรรมการป้องกันและปรามปรามการทุจริต แห่งชาติด้วย นอกจากนี้ ควรมีมาตรการป้องกันไม่ให้ฝ่ายการเมืองอาศัยช่องทางจากหลักการในร่างมาตรา นี้เพื่อกล่าวหากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า หน่วยงานที่จะปฏิบัติหน้าที่ในการรองรับคณะผู้ไต่สวนอิสระตาม ร่างมาตรา 235/1 คือ สำนักงานศาลยุติธรรม หรือสำนักงานศาลปกครองสูงสุด และเสนอแก้ไขเพิ่มเติม ร่างมาตรา 215 วรรคท้าย เพื่อให้สอดคล้องกับร่างมาตรา 325/1 เป็นดังนี้ “...ในกรณีที่ผู้ดำรงตำแหน่ง ในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 233 วรรคสาม ให้นำความในมาตรา <strike>210</strike><u>235/1</u> <u>วรรคหก</u> มาใช้บังคับโดยอนุโลม”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 235/1 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"42-43"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"235/1","ร่างบทบัญญัติ":"<p> “มาตรา 235/1 เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 235 (2) แล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</p><p>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p><u>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</u></p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องแล้วให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี</p><p>ในกรณีที่กรรมการป้องกันและปรามปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ และมีกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติทำหน้าที่เป็นกรรมการป้องกันและปรามปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ที่ได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปรามปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน”</p>","ประเด็นการพิจารณา":"<p> นอกจากนี้ นายประพันธ์ นัยโกวิท กรรมการ ได้หารือประชุมเกี่ยวกับหลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) เรื่องการตั้งผู้ไต่สวนอิสระที่ยังมีรูปแบบการบัญญัติที่ไม่ชัดเจน ว่าควรนำหลักการที่คณะกรรมการได้เคยบัญญัติในเรื่องผู้ไต่สวนอิสระในหมวดศาลรัฐธรรมนูญซึ่งคณะกรรมการได้ตัดออกไป มาบัญญัติเพื่อเป็นกลไกรองรับหลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) เนื่องจากหลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) ได้แบ่งขั้นตอนการดำเนินการกรณีที่สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภาจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคนมีสิทธิเข้าชื่อกล่าวหาว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ใดมีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง โดยยื่นต่อประธานรัฐสภา เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ประธานรัฐสภาจะต้องดำเนินการ ดังนี้ ขั้นตอนที่หนึ่ง ในร่างมาตรา 232 (1) (ร่างมาตรา 235 เดิม) ในกรณีกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย และขั้นตอนที่สอง ในกรณีอื่นนอกจากร่างมาตรา 232 (1) (ร่างมาตรา 235 เดิม) ให้ประธานรัฐสภาเสนอเรื่องไปยังประธานศาลฎีกาเพื่อดำเนินการต่อไป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการได้ออกแบบหลักการกรณีที่กรรมการในองค์กรอิสระผู้ใดถูกกล่าวหาว่ามีพฤติการณ์ร่ำรวยผิดปกติ ทุจริตต่อหน้าที่ หรือจงใจใช้หน้าที่และอำนาจขัดต่อบทบัญญัติแห่งรัฐธรรมนูญหรือกฎหมาย หรือฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้ส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นผู้ไต่สวนตามขั้นตอนกระบวนการตามร่างมาตรา 231 (ร่างมาตรา 233 เดิม) และหากตุลาการศาลรัฐธรรมนูญถูกกล่าวหาว่าฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติไต่สวนชี้มูลความผิดและฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>สำหรับกรณีการกระทำผิดของกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ต้องเข้าสู่กระบวนการไต่สวนโดยผู้ไต่สวนอิสระนั้น จะต้องเป็นการกระทำอื่นที่ไม่ใช่เรื่องการฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง หากสมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภาจำนวนไม่น้อยกว่าหนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคนมีสิทธิเข้าชื่อกล่าวหากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติผู้ถูกกล่าวหาโดยยื่นต่อประธานรัฐสภา เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหา ประธานรัฐสภาจะต้องดำเนินการเสนอเรื่องไปยังประธานศาลฎีกาเพื่อดำเนินการ และเมื่อประธานศาลฎีกาได้รับเรื่องจากประธานรัฐสภาแล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระเพื่อไต่สวนหาข้อเท็จจริงต่อไป</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า เรื่องการถอดถอนผู้ดำรงตำแหน่งทางการเมือง หรือผู้ดำรงตำแหน่งในองค์กรอิสระออกจากตำแหน่งนั้น รัฐธรรมนูญ 2550 ได้กำหนดให้เป็นอำนาจของวุฒิสภาเป็นผู้ถอดถอน ซึ่งแตกต่างจากร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำที่ได้ออกแบบให้ศาลรัฐธรรมนูญเป็นผู้ถอดถอนและหากเป็นการกระทำผิดทางอาญาส่งเรื่องให้อัยการสูงสุดดำเนินการ ส่งฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ส่วนกรณีที่เป็นการฝ่าฝืน หรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงนั้น หลักการในร่างมาตรา 232 (ร่างมาตรา 235 เดิม) ได้กำหนดให้ประธานรัฐสภาเป็นผู้ส่งเรื่องต่อศาลรัฐธรรมนูญได้ทันทีหากประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหาจริง</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกกล่าวหาว่ามีพฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง สมาชิกสภาผู้แทนราษฎร สมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภาจำนวนไม่น้อยกว่า หนึ่งในห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา หรือประชาชนผู้มีสิทธิเลือกตั้งจำนวนไม่น้อยกว่าสองหมื่นคนมีสิทธิเข้าชื่อต่อประธานรัฐสภา เมื่อประธานรัฐสภาเห็นว่ามีเหตุอันควรสงสัยว่ามีการกระทำตามที่ถูกกล่าวหาให้ดำเนินการส่งเรื่องต่อศาลรัฐธรรมนูญเพื่อวินิจฉัย โดยให้นำร่างมาตรา 231 (ร่างมาตรา 233 เดิม) วรรคสาม วรรคห้า และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>ประธานกรรมการกล่าวว่า ให้นำหลักการของร่างมาตรา 231 (ร่างมาตรา 233 เดิม) วรรคสาม ไปบัญญัติไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญโดยบัญญัติหลักการว่า ก่อนที่ศาลรัฐธรรมนูญจะประทับรับฟ้องคดีกรณีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติถูกกล่าวหาว่ามีพฤติการณ์ฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรงตาม ร่างมาตรา 232 (ร่างมาตรา 235 เดิม) ให้ศาลรัฐธรรมนูญตั้งคณะผู้ไต่สวนอิสระเพื่อไต่สวนหาข้อเท็จจริงก่อนประทับรับฟ้องซึ่งหากศาลรัฐธรรมนูญประทับรับฟ้องโดยที่ไม่มีการไต่สวนข้อเท็จจริงก่อนจะส่งผลให้ ผู้ถูกกล่าวหาต้องหยุดปฏิบัติหน้าที่ในทันที ดังนั้น เสนอเพิ่มความต่อไปนี้เป็นวรรคสามของร่างมาตรา 233 (ร่างมาตรา 235/1 เดิม) ดังนี้ “<u>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 233 (ร่างมาตรา 235/1 เดิม) เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"73","หน้า":"33-35"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"233","ร่างบทบัญญัติ":"<p>“มาตรา 233 เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 232 (2) แล้ว ให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</p><p>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง</p><p>เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องแล้ว ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี </p><p><strike>ใน</strike><u>ให้นำมาตรา 210 มาใช้บังคับแก</u>่กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่<strike>และมีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเหลืออยู่ ไม่ถึงกึ่งหนึ่งของ จำนวนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธาน</strike><strike>ศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ ดำรงตำแหน่งแทน</strike><u>โดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 233 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"100","หน้า":"24-25"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"233","ร่างบทบัญญัติ":"<p>“มาตรา 233 เมื่อประธานศาลฎีกาได้รับเรื่องตามมาตรา 232 (2) แล้วให้เสนอต่อที่ประชุมใหญ่ศาลฎีกาเพื่อตั้งคณะผู้ไต่สวนอิสระจากผู้ซึ่งมีความเป็นกลางทางการเมืองและมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ เพื่อไต่สวนหาข้อเท็จจริง</p><p>คุณสมบัติ ลักษณะต้องห้าม หน้าที่และอำนาจ วิธีการไต่สวน ระยะเวลาการไต่สวน และการดำเนินการอื่นที่จำเป็นของคณะผู้ไต่สวนอิสระ ให้เป็นไปตามที่กฎหมายบัญญัติ</p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</p><p>ถ้าคณะผู้ไต่สวนอิสระเห็นว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องแล้ว ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</p><p>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี</p><p>ในกรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่ และมีกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเหลืออยู่ไม่ถึงกึ่งหนึ่งของจำนวนกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติทั้งหมด ให้ประธานศาลฎีกาและประธานศาลปกครองสูงสุดร่วมกันแต่งตั้งบุคคลซึ่งมีคุณสมบัติ และไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำหน้าที่เป็นกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติเป็นการชั่วคราว โดยให้ผู้ซึ่งได้รับแต่งตั้งอยู่ในตำแหน่งได้จนกว่ากรรมการป้องกันและปราบปรามการทุจริตแห่งชาติที่ตนดำรงตำแหน่งแทนจะปฏิบัติหน้าที่ได้ หรือจนกว่าจะมีการแต่งตั้งผู้ดำรงตำแหน่งแทน” </p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 101 วันพุธ ที่ 9 มีนาคม 2559 ที่ประชุมมีมติรอการพิจารณา ฝ่ายเลขานุการคณะกรรมการจึงเสนอตัดร่างมาตรา 233 ออกทั้งมาตรา เพื่อให้สอดรับกับร่างมาตรา 232 ที่ฝ่ายเลขานุการคณะกรรมการได้มีการปรับปรุงแก้ไขเพิ่มเติม </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้ตัดร่างมาตรา 233 ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"102","หน้า":"9-11"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"233/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 233/1 เมื่อดำเนินการไต่สวนแล้วเสร็จ ให้คณะผู้ไต่สวนอิสระดำเนินการ ดังต่อไปนี้</u></p><p><u>(1) ถ้าเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</u></p><p><u>(2) ถ้าเห็นว่าผู้ถูกกล่าวหาฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรคสี่ และวรรคหก มาใช้บังคับโดยอนุโลม</u></p><p><u>(3) ถ้าเห็นว่าผู้ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา และมิใช่กรณีตาม (2) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง และให้นำมาตรา 231 วรรคสอง วรรคสี่ วรรคห้า มาใช้บังคับโดยอนุโลม</u></p><p><u>ให้นำมาตรา 210 มาใช้บังคับแก่กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่โดยอนุโลม</u>” </p>","ประเด็นการพิจารณา":"<p>ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มร่างมาตรา 233/1 ขึ้นใหม่ เพื่อให้สอดรับกับร่างมาตรา 232 ที่ฝ่ายเลขานุการคณะกรรมการได้มีการปรับปรุงแก้ไขเพิ่มเติม</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 233/1 ที่ฝ่ายเลขานุการคณะกรรมการเสนอ ขึ้นใหม่ ความเป็นดังนี้</p><p>“<u>มาตรา 233/1 เมื่อดำเนินการไต่สวนแล้วเสร็จ ให้คณะผู้ไต่สวนอิสระดำเนินการ ดังต่อไปนี้</u></p><p><u>(1) ถ้าเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</u></p><p><u>(2) ถ้าเห็นว่าผู้ถูกกล่าวหาฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย โดยให้นำมาตรา 231 วรรคสาม วรรคสี่ และวรรคหก มาใช้บังคับโดยอนุโลม</u></p><p><u>(3) ถ้าเห็นว่าผู้ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา และมิใช่กรณีตาม (2) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง และให้นำมาตรา 231 วรรคสอง วรรคสี่ วรรคห้า มาใช้บังคับโดยอนุโลม</u></p><p><u>ให้นำมาตรา 210 มาใช้บังคับแก่กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่โดยอนุโลม</u>” </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 233/1 ที่เพิ่มขึ้นใหม่ ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"102","หน้า":"9-11"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"233/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 233/2 เมื่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองรับฟ้องตามมาตรา 233/1 (3) ไว้พิจารณาแล้ว ให้ผู้ถูกกล่าวหาหยุดปฏิบัติหน้าที่จนกว่าจะมีคำพิพากษา เว้นแต่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองจะมีคำสั่งเป็นอย่างอื่น</u></p><p><u>ในกรณีที่ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองมีคำพิพากษาว่าผู้ถูกกล่าวหากระทำการตามที่ถูกกล่าวหา ให้ผู้นั้นพ้นจากตำแหน่งนับแต่วันหยุดปฏิบัติหน้าที่ และให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองสั่งเพิกถอนสิทธิสมัครรับเลือกตั้ง หรือสิทธิเลือกตั้งของผู้นั้นเป็นเวลาสิบปี</u></p><p><u>ให้นำมาตรา 210 มาใช้บังคับแก่กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่โดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p>ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มร่างมาตรา 233/2 ขึ้นใหม่ เพื่อให้สอดรับกับร่างมาตรา 232 ที่ฝ่ายเลขานุการคณะกรรมการได้มีการปรับปรุงแก้ไขเพิ่มเติม</p><p>ประธานกรรมการเสนอตัดร่างมาตรา 233/2 ออกทั้งมาตรา เนื่องจากได้นำความในวรรคสาม ของร่างมาตรา 233/2 ที่เสนอเพิ่มขึ้นใหม่ และเรื่องการหยุดปฏิบัติหน้าที่ของกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ไปบัญญัติไว้ในร่างมาตรา 233/1 แล้ว </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติตัดร่างมาตรา 233/2 ที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ ออกทั้งมาตรา </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"102","หน้า":"9-11"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"237","ร่างบทบัญญัติ":"<p> “มาตรา 237 เมื่อดำเนินการไต่สวนแล้วเสร็จ ให้คณะผู้ไต่สวนอิสระดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</p><p>(2) ถ้าเห็นว่าผู้ถูกกล่าวหาฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานจริยธรรมย่างร้ายแรง ให้เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย โดยให้นำความในมาตรา 235 วรรคสาม วรรคสี่ และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>(3) ถ้าเห็นว่าผู้ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา และมิใช่กรณีตาม (2) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง และให้นำความในมาตรา 235 วรรคสอง วรรคสี่ และวรรคห้า มาใช้บังคับโดยอนุโลม</p><p>ให้นำความในมาตรา 214 มาใช้บังคับแก่กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่โดยอนุโลม”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 237 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"74"},{"หมวด":"12","ส่วน":"4","มาตรา":"237","ร่างมาตรา":"237","ร่างบทบัญญัติ":"<p>“มาตรา 237 เมื่อดำเนินการไต่สวนแล้วเสร็จ ให้คณะผู้ไต่สวนอิสระดำเนินการ ดังต่อไปนี้</p><p>(1) ถ้าเห็นว่าข้อกล่าวหาไม่มีมูลให้สั่งยุติเรื่อง และให้คำสั่งดังกล่าวเป็นที่สุด</p><p>(2) ถ้าเห็นว่าผู้ถูกกล่าวหาฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานจริยธรรมอย่างร้ายแรง ให้เสนอเรื่องต่อศาลฎีกาเพื่อวินิจฉัย โดยให้นำความในมาตรา 235 วรรคสาม วรรคสี่ และวรรคหก มาใช้บังคับโดยอนุโลม</p><p>(3) ถ้าเห็นว่าผู้ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหา และมิใช่กรณีตาม (2) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง และให้นำความในมาตรา 235 วรรค<strike>สอง</strike><u>สาม</u> วรรคสี่ และวรรคห้า มาใช้บังคับโดยอนุโลม</p><p><strike>ให้นำความในมาตรา 214 มาใช้บังคับแก่กรณีที่กรรมการป้องกันและปราบปรามการทุจริตแห่งชาติต้องหยุดปฏิบัติหน้าที่โดยอนุโลม</strike>” </p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า หลักการในวรรคหนึ่ง (3) กรณีที่คณะผู้ไต่สวนอิสระดำเนินการไต่สวนเสร็จแล้ว หากเห็นว่า ผู้ถูกกล่าวหามีพฤติการณ์ตามที่ถูกกล่าวหาจริง ซึ่งมิใช่กรณีตาม (2) ให้คณะผู้ไต่สวนอิสระส่งสำนวน การไต่สวนไปยังอัยการสูงสุดเพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่ง ทางการเมือง ดังนั้น ควรนำวรรคสามของร่างมาตรา 235 มาใช้บังคับกับหลักการในวรรคหนึ่ง (3) ด้วยโดยอนุโลม เพื่อให้ผู้ถูกฟ้องคดีซึ่งถูกกล่าวหาว่ามีพฤติการณ์ทุจริตต่อหน้าที่ จะต้องหยุดปฏิบัติหน้าที่ตามความในวรรคสามของร่างมาตรา 235 ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง (3) ดังนี้ “(3) ถ้าเห็นว่าผู้ถูกกล่าวหา มีพฤติการณ์ตามที่ถูกกล่าวหา และมิใช่กรณีตาม (2) ให้ส่งสำนวนการไต่สวนไปยังอัยการสูงสุด เพื่อดำเนินการฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง และให้นำความ ในมาตรา 235 วรรค<strike>สอง</strike><u>สาม</u> วรรคสี่ และวรรคห้า มาใช้บังคับโดยอนุโลม”</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ แสดงความเห็นว่า หลักการที่บัญญัติในวรรคสองของ ร่างมาตรา 237 เป็นหลักการเดียวกับร่างมาตรา 218 ซึ่งเป็นหลักการทั่วไปเพื่อรองรับกรณีที่ผู้ดำรงตำแหน่งในองค์กรอิสระต้องหยุดปฏิบัติหน้าที่ตามมาตรา 235 วรรคสาม ถ้ามีจำนวนเหลืออยู่ไม่ถึงกึ่งหนึ่ง ให้นำความในมาตรา 214 มาใช้บังคับโดยอนุโลม ดังนั้น ไม่ควรบัญญัติวรรคสองของร่างมาตรา 237 ซ้ำอีก</p><p>ประธานกรรมการเสนอตัดความในวรรคสองของร่างมาตรา 237 ออกทั้งวรรค</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 237 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายอุดม รัฐอมฤต"],"ประชุมครั้งที่":"115","หน้า":"60-61"},{"หมวด":"12","ส่วน":"5","มาตรา":"238","ร่างมาตรา":"37","ร่างบทบัญญัติ":"<p>“มาตรา 37 คณะกรรมการตรวจเงินแผ่นดินประกอบด้วยกรรมการจำนวนเจ็ดคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ได้รับการสรรหาโดยคณะกรรมการสรรหา<strike>ซึ่ง</strike><u>จาก</u>ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน</p><p>กรรมการตรวจเงินแผ่นดินต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบจากวุฒิสภาเลือกกันเองให้คนหนึ่งเป็นประธานคณะกรรมการตรวจเงินแผ่นดินแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</p><p>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการตรวจเงินแผ่นดิน” </p>","ประเด็นการพิจารณา":"<p>มีกรรมการสอบถามว่า ความในวรรคหนึ่งที่กำหนดว่า “...โดยคณะกรรมการสรรหาซึ่งมีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน” หมายความว่าคณะกรรมการสรรหาต้องมีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการสรรหาไม่ต้องมีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน แต่ผู้ได้รับการสรรหาต้องมีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน จึงเสนอให้แก้ไขเพิ่มเติมความในวรรคหนึ่งเป็น “... โดยคณะกรรมการสรรหา<strike>ซึ่ง</strike><u>จาก</u>ผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 37 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"14-15"},{"หมวด":"12","ส่วน":"5","มาตรา":"238","ร่างมาตรา":"220","ร่างบทบัญญัติ":"<p>“มาตรา 220 คณะกรรมการตรวจเงินแผ่นดินประกอบด้วยกรรมการจำนวนเจ็ดคนซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาจากผู้ได้รับการสรรหาโดยคณะกรรมการสรรหาจากผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน</p><p>กรรมการตรวจเงินแผ่นดินต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ผู้ได้รับการสรรหาเพื่อแต่งตั้งเป็นกรรมการตรวจเงินแผ่นดิน ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p><strike>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการสรรหารายใด ให้ดำเนินการสรรหาบุคคลใหม่แทนผู้นั้นแล้วเสนอต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</strike></p><p><strike>เมื่อได้รับความเห็นชอบจากวุฒิสภาแล้ว ให้ผู้ได้รับความเห็นชอบจากวุฒิสภาเลือกกันเองให้คนหนึ่งเป็นประธานคณะกรรมการตรวจเงินแผ่นดินแล้วแจ้งผลให้ประธานวุฒิสภาทราบ</strike></p><p><strike>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการตรวจเงินแผ่นดิน</strike>” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอตัดความในวรรคสี่ วรรคห้า และวรรคหก ออกทั้งวรรค และนำความที่ ตัดออกดังกล่าวไปบัญญัติรวมกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 220 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"44-45"},{"หมวด":"12","ส่วน":"5","มาตรา":"238","ร่างมาตรา":"236","ร่างบทบัญญัติ":"<p> “มาตรา 236 คณะกรรมการตรวจเงินแผ่นดินประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน ทั้งนี้ เป็นเวลาไม่น้อยกว่าสิบปี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 236 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"44"},{"หมวด":"12","ส่วน":"5","มาตรา":"238","ร่างมาตรา":"234","ร่างบทบัญญัติ":"<p> “มาตรา 234 คณะกรรมการตรวจเงินแผ่นดินประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน ทั้งนี้ เป็นเวลาไม่น้อยกว่าสิบปี”</p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า คณะกรรมการตรวจเงินแผ่นดินได้ตั้งข้อสังเกตว่า ตามประกาศคณะรักษาความสงบแห่งชาติ ฉบับที่ 71/2557 กำหนดให้คณะกรรมการตรวจเงินแผ่นดินและผู้ว่าการตรวจเงินแผ่นดินมีวาระการดำรงตำแหน่งสามปี โดยมิให้นำบทบัญญัติที่ให้ดำรงตำแหน่งได้เพียงวาระเดียวมาบังคับใช้ ในร่างรัฐธรรมนูญนี้จะมีการบัญญัติเรื่องมิให้นำบทบัญญัติที่ให้ดำรงตำแหน่งได้เพียงวาระเดียวมาบังคับใช้กับคณะกรรมการตรวจเงินแผ่นดินและผู้ว่าการตรวจเงินแผ่นดินที่ดำรงตำแหน่งอยู่ในเวลานี้หรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า เรื่องดังกล่าวอาจต้องนำไปบัญญัติไว้ในบทเฉพาะกาล</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า นอกจากเรื่องการดำรงตำแหน่งแล้ว ในบทเฉพาะกาลยังต้องมีการบัญญัติเรื่องคุณสมบัติของผู้ดำรงตำแหน่งในองค์กรอิสระด้วย</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า นายปิยะพันธ์ นิมมานเหมินทร์ กรรมการตรวจเงินแผ่นดิน เสนอข้อคิดเห็นต่อคณะกรรมการร่างรัฐธรรมนูญ ดังนี้</p><p>1) ในส่วนที่เกี่ยวกับอำนาจและหน้าที่ของคณะกรรมการตรวจเงินแผ่นดิน คณะกรรมการตรวจเงินแผ่นดินควรมีอำนาจหน้าที่ ดังนี้</p><p>1.1 อำนาจและหน้าที่ในการพิจารณาวินิจฉัยผลการตรวจเงินแผ่นดิน</p><p>1.2 อำนาจและหน้าที่ในการกำหนดระเบียบ กฎเกณฑ์ ประกาศ หรือแนวปฏิบัติ เกี่ยวกับการบริหารงานของหน่วยธุรการของคณะกรรมการตรวจเงินแผ่นดิน</p><p>2) ในเรื่องอายุของผู้ดำรงตำแหน่งในองค์กรอิสระนั้น ควรมีอายุไม่ต่ำกว่าสี่สิบห้าปีแต่ไม่เกินเจ็ดสิบห้าปี</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คุณสมบัติของผู้ที่จะดำรงตำแหน่งคณะกรรมการตรวจเงินแผ่นดินตามวรรคสองที่กำหนดว่าจะต้องมีประสบการณ์ไม่น้อยกว่าสิบปี ซึ่งต่างจากองค์กรอิสระอื่น เช่น คณะกรรมการการเลือกตั้ง หรือผู้ตรวจการแผ่นดิน ซึ่งจะต้องมีประสบการณ์ไม่น้อยกว่ายี่สิบปี ประสบการณ์ของคณะกรรมการตรวจเงินแผ่นดินจะน้อยไปหรือไม่</p><p>- การกำหนดคุณสมบัติของผู้ดำรงตำแหน่งในแต่ละองค์กรว่าควรมีประสบการณ์จำนวนกี่ปีนั้น ควรพิจารณาถึงอำนาจหน้าที่ของแต่ละองค์กรด้วย เมื่ออำนาจหน้าที่แตกต่างกัน จำนวนปีของประสบการณ์ก็ไม่มีความจำเป็นที่จะต้องเหมือนกัน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาที่ผ่านมาคณะกรรมการพิจารณาแล้วเห็นว่า ผู้ตรวจการแผ่นดินทำหน้าที่ในลักษณะประสานงานเพื่อช่วยแก้ไขปัญหา ควรต้องมีความรู้เกี่ยวกับการบริหารราชการแผ่นดินพอสมควร จึงมีการกำหนดว่าหากเอกชนต้องการดำรงตำแหน่งผู้ตรวจการแผ่นดิน ควรมีประสบการณ์ในการดำเนินกิจการอันเป็นสาธารณะมาแล้วไม่น้อยกว่ายี่สิบปี ส่วนคณะกรรมการตรวจเงินแผ่นดินที่กำหนดประสบการณ์ไม่น้อยกว่าสิบปี เนื่องจากหากมีอายุ สี่สิบห้าปี มีประสบการณ์อีกไม่น้อยกว่าสิบปีเป็นอายุห้าสิบห้าปี จะทำให้มีประสบการณ์ในระดับหนึ่งและสามารถตรวจเงินแผ่นดินและวางนโยบายการทำงานได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 234 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","นายสุพจน์ ไข่มุกด์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"26-27"},{"หมวด":"12","ส่วน":"5","มาตรา":"238","ร่างมาตรา":"234","ร่างบทบัญญัติ":"<p> “มาตรา 234 คณะกรรมการตรวจเงินแผ่นดินประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน ทั้งนี้ เป็นเวลาไม่น้อยกว่าสิบปี”</p>","ประเด็นการพิจารณา":"<p>เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 100 วันอังคาร ที่ 8 มีนาคม 2559 ที่ประชุมได้มีมติรอการพิจารณาร่างมาตรา 234</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า มีกรรมการตั้งข้อสังเกต ในร่างมาตรานี้ว่า การกำหนดให้ผู้ซึ่งได้รับการสรรหาตามวรรคหนึ่งต้องมีคุณสมบัติตามวรรคสองเป็นเวลาไม่น้อยกว่าสิบปีจะเหมาะสมหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ในส่วนของคณะกรรมการการเลือกตั้งและผู้ตรวจการแผ่นดินนั้น คณะกรรมการกำหนดให้ต้องมีประสบการณ์ไม่น้อยกว่ายี่สิบปี</p><p>ประธานกรรมการกล่าวว่า คุณสมบัติตามวรรคสองจะนำไปใช้กับบุคคลทั้งในภาคราชการและภาคเอกชนด้วย หากกำหนดให้มีคุณสมบัติตามวรรคสองเป็นเวลาไม่น้อยกว่ายี่สิบปี อาจไม่สามารถสรรหา ผู้ที่มีคุณสมบัติและมีอายุที่เหมาะสมมาเป็นกรรมการตรวจเงินแผ่นดินได้ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 234 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"101","หน้า":"8"},{"หมวด":"12","ส่วน":"5","มาตรา":"238","ร่างมาตรา":"238","ร่างบทบัญญัติ":"<p> “มาตรา 238 คณะกรรมการตรวจเงินแผ่นดินประกอบด้วยกรรมการจำนวนเจ็ดคน ซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภา จากผู้ซึ่งได้รับการสรรหาโดยคณะกรรมการสรรหา</p><p>ผู้ซึ่งได้รับการสรรหาต้องเป็นผู้มีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน การเงินการคลัง และด้านอื่นที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน ทั้งนี้ เป็นเวลาไม่น้อยกว่าสิบปี”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 238 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"74"},{"หมวด":"12","ส่วน":"5","มาตรา":"239","ร่างมาตรา":"38","ร่างบทบัญญัติ":"<p> “มาตรา 38 กรรมการตรวจเงินแผ่นดินมีวาระการดำรงตำแหน่งหกปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการตรวจเงินแผ่นดินพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการตรวจเงินแผ่นดินแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงสี่คน</p><p>ในกรณีที่กรรมการตรวจเงินแผ่นดินพ้นจากตำแหน่งตามวาระ ให้กรรมการที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 38 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"28","หน้า":"15"},{"หมวด":"12","ส่วน":"5","มาตรา":"239","ร่างมาตรา":"221","ร่างบทบัญญัติ":"<p>“มาตรา 221 กรรมการตรวจเงินแผ่นดินมีวาระการดำรงตำแหน่งหกปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว</p><p>ในระหว่างที่กรรมการตรวจเงินแผ่นดินพ้นจากตำแหน่งก่อนวาระ และยังไม่มีการแต่งตั้งกรรมการตรวจเงินแผ่นดินแทนตำแหน่งที่ว่าง ให้กรรมการเท่าที่เหลืออยู่ปฏิบัติหน้าที่ต่อไปได้ <strike>เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงสี่คน</strike></p><p><strike>ในกรณีที่กรรมการตรวจเงินแผ่นดินพ้นจากตำแหน่งตามวาระ ให้กรรมการที่พ้นจากตำแหน่งปฏิบัติหน้าที่ต่อไปจนกว่าจะมีการแต่งตั้งกรรมการใหม่แทน</strike>” </p>","ประเด็นการพิจารณา":"<p> มีกรรมการแสดงความเห็นว่า เมื่อพิจารณาจากอำนาจหน้าที่ของกรรมการตรวจเงินแผ่นดิน จำนวนกรรมการอาจไม่เป็นอุปสรรคในการปฏิบัติหน้าที่ เสนอให้ตัดความว่า “เว้นแต่จะมีกรรมการเหลืออยู่ไม่ถึงสี่คน” ในวรรคสองออก</p><p>ประธานกรรมการเสนอตัดความในวรรคสามออกทั้งวรรค โดยนำไปบัญญัติรวมกันแล้วนำมาใช้ โดยอนุโลม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 221 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"45-46"},{"หมวด":"12","ส่วน":"5","มาตรา":"239","ร่างมาตรา":"237","ร่างบทบัญญัติ":"<p> “มาตรา 237 กรรมการตรวจเงินแผ่นดินมีวาระการดำรงตำแหน่งหกปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 237 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"72","หน้า":"44"},{"หมวด":"12","ส่วน":"5","มาตรา":"239","ร่างมาตรา":"235","ร่างบทบัญญัติ":"<p>“มาตรา 235 กรรมการตรวจเงินแผ่นดินมีวาระการดำรงตำแหน่ง<strike>หก</strike><u>เจ็ด</u>ปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “...วาระ การดำรงตำแหน่ง<strike>หก</strike><u>เจ็ด</u>ปี...” เพื่อให้เป็นไปตามมติที่ประชุม เมื่อคราวประชุมคณะกรรมการร่าง รัฐธรรมนูญ ครั้งที่ 99 วันจันทร์ ที่ 7 มีนาคม 2559</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 235 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"100","หน้า":"27"},{"หมวด":"12","ส่วน":"5","มาตรา":"239","ร่างมาตรา":"239","ร่างบทบัญญัติ":"<p> “มาตรา 239 กรรมการตรวจเงินแผ่นดินมีวาระการดำรงตำแหน่งเจ็ดปีนับแต่วันที่พระมหากษัตริย์ทรงแต่งตั้ง และให้ดำรงตำแหน่งได้เพียงวาระเดียว”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 239 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"74-75"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ปัญหาของสำนักงานการตรวจเงินแผ่นดิน (สตง.) เกิดจากผู้ว่าการ ตรวจเงินแผ่นดินและคณะกรรมการตรวจเงินแผ่นดิน (คตง.) ไม่ดำเนินงานร่วมกัน จึงควรกำหนดให้ผู้ว่าการตรวจเงินแผ่นดินขึ้นตรงต่อคณะกรรมการตรวจเงินแผ่นดิน (คตง.) โดยให้คณะกรรมการตรวจเงินแผ่นดิน (คตง.) มีอำนาจวางมาตรฐานหรือนโยบายการตรวจสอบ รวมถึงมีอำนาจกำกับดูแลการตรวจสอบของผู้ว่าการตรวจเงินแผ่นดิน สามารถสั่งการให้ผู้ตรวจการแผ่นดินหยุดการตรวจสอบที่เป็นการเลือกปฏิบัติได้ เมื่อสำนักงานการตรวจเงินแผ่นดิน (สตง.) ตรวจสอบพบการทุจริตแล้วควรกำหนดให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ตรวจสอบต่อไปซึ่งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) จะต้องดำเนินการตรวจสอบอย่างรวดเร็วด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หน่วยงานที่สำนักงานการตรวจเงินแผ่นดิน (สตง.) ต้องตรวจสอบมีประมาณ 70,000 แห่ง แต่สำนักงานการตรวจเงินแผ่นดิน (สตง.) มีเจ้าหน้าที่ประมาณ 3,000 คน โดยกำหนดเวลาวงรอบการตรวจสอบเป็นเวลา 5 ปีซึ่งสามารถสะท้อนประสิทธิภาพการทำงานของสำนักงานการตรวจเงินแผ่นดิน (สตง.) ได้ จึงควรดำเนินการให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ดำเนินงานอย่างมีประสิทธิภาพมากขึ้น</p><p>- เจ้าหน้าที่ขององค์การบริหารส่วนท้องถิ่นเกิดความรู้สึกว่าสำนักงานการตรวจเงินแผ่นดิน (สตง.) ไม่ให้ความเป็นธรรม เมื่อองค์การบริหารส่วนท้องถิ่นดำเนินกิจกรรมตามความต้องการของประชาชนแล้ว สำนักงานการตรวจเงินแผ่นดิน (สตง.) จะตรวจสอบโดยยึดถือระเบียบเป็นหลักและวินิจฉัยว่าการดำเนินกิจกรรมดังกล่าวผิดระเบียบโดยไม่ได้พิจารณาถึงเจตนาของการจัดกิจกรรมอย่างแท้จริง</p><p>- สำนักงานการตรวจเงินแผ่นดิน (สตง.) มีหน้าที่ตามกฎหมายในการตรวจบัญชีให้กับองค์การบริหารส่วนท้องถิ่น แต่ในทางปฏิบัติได้มอบหมายให้หน่วยงานอื่นดำเนินการแทน องค์การบริหาร ส่วนท้องถิ่นจะจัดทำบัญชีเสร็จสิ้นโดยใช้ระยะเวลาที่ยาวนานทำให้ไม่สามารถรับรู้รายได้หรือรายจ่าย ที่แท้จริงของบัญชีองค์การบริหารส่วนท้องถิ่นนั้นได้ จึงควรปรับปรุงกฎหมายเพื่อแก้ไขปัญหาดังกล่าว</p><p>- ควรแก้ไขการตรวจบัญชีขององค์การบริหารส่วนท้องถิ่นโดยสร้างกลไกการตรวจสอบภายในองค์กรให้มีความเข้มแข็ง หรือให้อำนาจหน่วยงานภายนอกดำเนินการตรวจบัญชีแทนได้ นอกจากนี้ ควรกำหนดให้คณะกรรมการตรวจเงินแผ่นดิน (คตง.) มีอำนาจวินิจฉัยเรื่องวินัยทางการเงิน การคลัง และการงบประมาณหรือไม่ หรือควรให้เป็นอำนาจของศาลในการวินิจฉัยเรื่องดังกล่าว</p><p>- สำนักงานการตรวจเงินแผ่นดิน (สตง.) เสนอความเห็นว่า คณะกรรมการวินัยทางงบประมาณและการคลังของสำนักงานการตรวจเงินแผ่นดิน (สตง.) ควรทำหน้าที่เสมือนศาลชั้นต้นโดยให้มีการอุทธรณ์ต่อศาลปกครองสูงสุดได้</p><p>ประธานกรรมการกล่าวว่า สำนักงานการตรวจเงินแผ่นดิน (สตง.) มีหน้าที่ตรวจสอบหน่วยงานเป็นจำนวนมากและต้องใช้เจ้าหน้าที่จำนวนมากตรวจสอบรัฐวิสาหกิจขนาดใหญ่ อีกทั้งผู้ว่าการตรวจเงินแผ่นดินมีอำนาจการตรวจสอบอย่างเต็มที่โดยขึ้นตรงต่อประธานกรรมการตรวจเงินแผ่นดิน (คตง.) เท่านั้น จึงควรกำหนดให้ผู้ว่าการตรวจเงินแผ่นดินและคณะกรรมการตรวจเงินแผ่นดิน (คตง.) ร่วมมือกันทำงานให้มากขึ้น ส่วนการบูรณาการการปราบปราบทุจริตจะทำให้หน่วยงานที่เกี่ยวข้องดำเนินงานร่วมกันได้อย่างมีประสิทธิภาพ ปัญหาขององค์การบริหารส่วนท้องถิ่นที่ดำเนินกิจกรรมต่างๆ ส่วนหนึ่งเกิดจากกระทรวงมหาดไทยได้มีหนังสือเวียนให้องค์การบริหารส่วนท้องถิ่นดำเนินกิจกรรมที่ไม่อยู่ในอำนาจหน้าที่ตามระเบียบขององค์การบริหารส่วนท้องถิ่น จึงทำให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) เข้าไปตรวจสอบ นอกจากนี้ ปัญหาการตรวจบัญชีขององค์การบริหารส่วนท้องถิ่นเกิดจากองค์การบริหารส่วนท้องถิ่นไม่มีหลักฐานเอกสารที่ครบถ้วน ทำให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ไม่สามารถตรวจบัญชีได้ จึงควรแก้ไขปรับปรุงกฎหมายที่เกี่ยวข้อง รวมถึงกำหนดให้ศาลรัฐธรรมนูญเป็นผู้พิจารณาวินิจฉัยเกี่ยวกับเรื่องวินัยทางการเงิน การคลัง และการงบประมาณซึ่งอาจมีความเกี่ยวข้องกับการเมือง ทั้งนี้ ให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญดำเนินการยกร่างมาตราที่เกี่ยวกับคณะกรรมการตรวจเงินแผ่นดิน (คตง.) และสำนักงานการตรวจเงินแผ่นดิน (สตง.) เพื่อเสนอให้ที่ประชุมพิจารณา</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิบัติหน้าที่ของคณะกรรมการตรวจเงินแผ่นดินและสำนักงานการตรวจเงินแผ่นดินแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"18-19"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"39","ร่างบทบัญญัติ":"<p> “มาตรา 39 คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่และอำนาจกำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน กำกับดูแลและตรวจสอบการตรวจเงินแผ่นดิน ให้คำปรึกษา แนะนำ และเสนอแนะให้มีการแก้ไขข้อบกพร่องเกี่ยวกับการตรวจเงินแผ่นดิน ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ควรมีหน้าที่เกี่ยวกับนโยบายการตรวจเงินแผ่นดินหรือไม่ โดยมอบหมายให้ฝ่ายเลขานุการคณะกรรมการตรวจสอบอำนาจหน้าที่ของคณะกรรมการตรวจเงินแผ่นดินว่าเคยมีการกำหนดหน้าที่ดังกล่าวหรือไม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ควรให้คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่เกี่ยวกับการเงินการคลังหรือไม่</p><p>ประธานกรรมการชี้แจงว่า หน้าที่เกี่ยวกับการเงินการคลังจะเป็นหน้าที่ของผู้ว่าการตรวจเงินแผ่นดิน แต่อาจให้คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่กำกับดูแลการปฏิบัติตามกฎหมายวินัยการเงินการคลัง</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจหน้าที่ของคณะกรรมการตรวจเงินแผ่นดินในรัฐธรรมนูญ 2540 ได้แก่ การวางนโยบาย การให้คำปรึกษาและคำแนะนำ การเสนอแนะให้มีการแก้ไขข้อบกพร่องเกี่ยวกับการตรวจเงินแผ่นดิน การกำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน การกำหนดหลักเกณฑ์และวิธีพิจารณาในเรื่องวินัยทางงบประมาณและการคลัง การกำหนดโทษปรับทางปกครอง การพิจารณาวินิจฉัยความผิดทางวินัยและงบประมาณการคลังในฐานะที่เป็นองค์กรสูงสุด และการพิจารณาผู้สมควรดำรงตำแหน่งผู้ว่าการตรวจเงินแผ่นดิน</p><p>ในการนี้ ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 39 โดยพิจารณาอำนาจหน้าที่ของคณะกรรมการตรวจเงินแผ่นดินจากรัฐธรรมนูญ 2540 โดยแบ่งอำนาจหน้าที่เป็นข้อย่อย และนำเรื่องกฎหมายวินัยการเงินการคลังมาบัญญัติไว้ด้วย โดยให้คณะกรรมการ ตรวจเงินแผ่นดินมีอำนาจหน้าที่ในการแนะนำและกำกับดูแลโดยต้องไม่ก้าวก่ายอำนาจหน้าที่ของผู้ว่าการตรวจเงินแผ่นดิน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 39 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"15-16"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"41","ร่างบทบัญญัติ":"<p> “มาตรา 41 ในกรณีที่หน่วยงานของรัฐเห็นว่าการตรวจเงินแผ่นดินในกรณีใดไม่เป็นไปตามหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน หรือไม่เป็นธรรม ให้อุทธรณ์ต่อคณะกรรมการตรวจเงินแผ่นดิน ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการตรวจเงินแผ่นดิน และหากหน่วยงานของรัฐเห็นว่าการวินิจฉัยอุทธรณ์ของคณะกรรมการตรวจเงินแผ่นดินเป็นไปโดยมิชอบด้วยกฎหมาย ให้ฟ้องคดีต่อศาลปกครองสูงสุด”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดว่าในกรณีที่หน่วยงานของรัฐเห็นว่าการตรวจเงินแผ่นดินในกรณีใดไม่เป็นไปตามหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน หรือไม่เป็นธรรม ให้อุทธรณ์ต่อคณะกรรมการตรวจเงินแผ่นดิน และหากหน่วยงานของรัฐเห็นว่าการวินิจฉัยอุทธรณ์ของคณะกรรมการตรวจเงินแผ่นดินเป็นไปโดยมิชอบด้วยกฎหมาย ให้ฟ้องคดีต่อศาลปกครองสูงสุด ทำให้คณะกรรมการตรวจเงินแผ่นดินมีลักษณะคล้าย ศาลปกครองชั้นต้น และอาจทำให้ไม่เกิดความเป็นธรรม เนื่องจากกระบวนการพิจารณาของคณะกรรมการตรวจเงินแผ่นดินแตกต่างจากศาลปกครองชั้นต้น</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในปัจจุบันศาลปกครองมีการตั้งแผนกวินัยการคลังและการงบประมาณแล้ว</p><p>- มีกรรมการสอบถามว่า ศาลปกครองแผนกวินัยการคลังและการงบประมาณอยู่ในศาลปกครองสูงสุด ทั้งนี้ ร่างรัฐธรรมนูญฉบับนี้จะส่งผลให้ศาลปกครองชั้นต้นจำเป็นต้องมีแผนกวินัยการคลังและการงบประมาณด้วยหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในร่างมาตรานี้มีความหมายว่าไม่ว่าจะเป็นเรื่องใดหน่วยงานของรัฐก็สามารถอุทธรณ์ต่อคณะกรรมการตรวจเงินแผ่นดินได้ ซึ่งไม่น่าจะถูกต้องและอาจเป็นปัญหาได้ ควรเป็นเรื่องที่คณะกรรมการวินัยการเงินและการคลังชี้ข้อพิพาทแล้วจึงอุทธรณ์ต่อไป และหากให้เป็นไปตามรัฐธรรมนูญ 2550 อาจต้องเพิ่มเรื่องคณะกรรมการวินัยการเงินและการคลังในร่างรัฐธรรมนูญนี้ด้วย</p><p>ประธานกรรมการกล่าวว่า ในการอุทธรณ์ควรให้อุทธรณ์ต่อคณะกรรมการตรวจเงินแผ่นดินเท่านั้น ไม่ควรให้อุทธรณ์ไปยังศาลปกครองสูงสุด เนื่องจากไม่ใช่ปัญหาระหว่างรัฐกับราษฎร และไม่ใช่ปัญหาคำสั่งทางปกครองที่เป็นเรื่องอำนาจรัฐกับบุคคล แต่เป็นปัญหาการบริหารงานภายในภาครัฐ ซึ่งไม่ใช่หน้าที่ของศาลในการที่จะวินิจฉัยว่าจะบริหารงานของหน่วยงานภาครัฐอย่างไร</p><p>- มีกรรมการสอบถามว่า เมื่อคณะกรรมการตรวจเงินแผ่นดินพิจารณาวินิจฉัยอุทธรณ์แล้ว ผลการพิจารณามีสภาพบังคับหรือไม่</p><p>ประธานกรรมการชี้แจงว่า เมื่อคณะกรรมการตรวจเงินแผ่นดินพิจารณาวินิจฉัยอุทธรณ์แล้ว ผลการพิจารณานั้นมีสภาพบังคับซึ่งเป็นไปตามกฎหมายลำดับรอง</p><p>- มีกรรมการแสดงความเห็นว่า การที่คณะกรรมการตรวจเงินแผ่นดินพิจารณาวินิจฉัยอุทธรณ์แล้วผลการพิจารณานั้นมีสภาพบังคับ อาจทำให้เป็นการตัดสิทธิในการทักท้วงของหน่วยงานของรัฐ</p><p>- ในทางปฏิบัติสำนักงานการตรวจเงินแผ่นดินจะไม่มีคำสั่งบังคับใช้กับตัวบุคคล แต่เป็นคำสั่งบังคับใช้กับหน่วยงานราชการ ซึ่งผู้บังคับบัญชาจะมีการสอบสวนและมีคำสั่งไปยังผู้อยู่ในบังคับบัญชาซึ่งคำสั่งดังกล่าวถือเป็นคำสั่งทางปกครอง หากเกิดปัญหาความไม่เป็นธรรม ผู้อยู่ในบังคับบัญชาสามารถฟ้องเพิกถอนคำสั่งผู้บังคับบัญชาต่อศาลปกครองได้อยู่แล้ว</p><p>ประธานกรรมการสอบถามว่า หากบัญญัติในรัฐธรรมนูญว่าคำวินิจฉัยอุทธรณ์ของคณะกรรมการตรวจเงินแผ่นดินเป็นที่สุด จะมีผลผูกพันทำให้ผู้อยู่ในบังคับบัญชาไม่สามารถฟ้องเพิกถอนคำสั่งผู้บังคับบัญชาต่อศาลปกครองหรือไม่ และในกรณีที่คณะกรรมการตรวจเงินแผ่นดินมีคำวินิจฉัยและมีคำสั่งแล้ว ศาลปกครองจะไม่มีอำนาจในการกลับคำสั่งนั้น สามารถทำได้เพียงวินิจฉัยว่าผู้อยู่ในบังคับบัญชาซึ่งมาอุทธรณ์ต่อศาลปกครองสูงสุดนั้นกระทำผิดจริงหรือไม่เท่านั้น หากไม่ผิดหน่วยงานของรัฐก็ต้องหา ผู้กระทำผิดเพื่อปฏิบัติตามคำสั่งของคณะกรรมการตรวจเงินแผ่นดิน</p><p>- มีกรรมการแสดงความเห็นว่า ในร่างรัฐธรรมนูญนี้ยังไม่มีการกำหนดให้มีคณะกรรมการวินัยการเงินและการคลัง เนื่องจากผลการพิจารณาของที่ประชุมที่ผ่านมาเห็นว่าควรต้องมีกฎหมายวินัยการเงินการคลังภายในหนึ่งปีนับแต่ร่างรัฐธรรมนูญนี้บังคับใช้ จึงต้องมีการพิจารณาว่ากฎหมายวินัยการเงินการคลังจะมีองค์กรใดเป็นผู้ดำเนินการ และควรกำหนดให้คณะกรรมการตรวจเงินแผ่นดินและผู้ว่าการตรวจเงินแผ่นดินต้องปฏิบัติตามกฎหมายวินัยการเงินการคลังด้วย</p><p>ในการนี้ ที่ประชุมมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 41 โดย ในการอุทธรณ์ควรให้อุทธรณ์ต่อคณะกรรมการตรวจเงินแผ่นดิน โดยไม่ต้องอุทธรณ์ต่อไปยังศาลปกครองสูงสุด และให้ศึกษาเรื่องกฎหมายวินัยการเงินการคลังเพิ่มเติม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 41 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"18-20"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"222","ร่างบทบัญญัติ":"<p>“มาตรา 222 คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) วางนโยบายการตรวจเงินแผ่นดิน</p><p>(2) กำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน</p><p>(3) กำกับการตรวจเงินแผ่นดินให้เป็นไปตาม (1) และ (2) และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(4) ให้คำปรึกษา แนะนำ หรือเสนอแนะเกี่ยวกับการใช้จ่ายเงินแผ่นดินให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐ รวมทั้งการ<strike>แก้ไขข้อบกพร่อง เกี่ยวกับการตรวจเงินแผ่นดิน</strike><u>ให้คำแนะนำ</u>แก่หน่วยงานของรัฐ<u>ในการแก้ไขข้อบกพร่องเกี่ยวกับการใช</u>้<u>จ่ายเงินแผ่นดิน</u></p><p>(5) <strike>วินิจฉัยอุทธรณ์ของหน่วยงานของรัฐที่ไม่เห็นด้วยกับคำสั่งเกี่ยวกับการตรวจเงินแผ่นดิน</strike><u>สั่งลงโทษทางปกครองกรณีมีการกระทำผิดพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลัง</u><u>ของรัฐ</u></p><p>การดำเนินการตามวรรคหนึ่ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการตรวจเงินแผ่นดิน</p><p><strike>คณะกรรมการตรวจเงินแผ่นดินต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติ</strike><strike>ทั้งปวงในการใช้ดุลพินิจ</strike><u>ผู้ถูกลงโทษตาม (5) อาจอุทธรณ์ต่อศาลปกครองสูงสุดได้ภายในเก้าสิบวันนับแต</u>่<u>วันที่ได้รับคำสั่ง</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ในเรื่องการใช้เงินแผ่นดินของหน่วยงานของรัฐที่เป็นปัญหาเล็กน้อย อันเกิดจากความไม่รู้ ควรให้คณะกรรมการตรวจเงินแผ่นดินมีอำนาจสั่งการให้หน่วยงานของรัฐแก้ไขให้ ถูกต้องโดยไม่เอาโทษ จะทำให้การดำเนินงานของหน่วยงานของรัฐเป็นไปในทางที่ดีขึ้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “ ...รวมท้ังการ<strike>แก้ไขข้อบกพร่อง</strike><strike>เกี่ยวกับการตรวจเงินแผ่นดิน</strike><u>ให้คำแนะนำ</u>แก่หน่วยงานของรัฐ<u>ในการแก้ไขข้อบกพร่องเกี่ยวกับการใช</u>้ <u>จ่ายเงินแผ่นดิน</u>” เนื่องจากเรื่องดังกล่าวไม่ใช่เรื่องการตรวจเงินแผ่นดิน</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 222 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"46-47"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"238","ร่างบทบัญญัติ":"<p> “มาตรา 238 คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) วางนโยบายการตรวจเงินแผ่นดิน</p><p>(2) กำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน</p><p>(3) กำกับการตรวจเงินแผ่นดินให้เป็นไปตาม (1) และ (2) และกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(4) ให้คำปรึกษา แนะนำ หรือเสนอแนะเกี่ยวกับการใช้จ่ายเงินแผ่นดินให้เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ รวมทั้งการให้คำแนะนำแก่หน่วยงานของรัฐในการแก้ไขข้อบกพร่องเกี่ยวกับการใช้จ่ายเงินแผ่นดิน</p><p>(5) สั่งลงโทษทางปกครองกรณีมีการกระทำผิดกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>การดำเนินการตามวรรคหนึ่ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>ผู้ถูกสั่งลงโทษตาม (5) อาจอุทธรณ์ต่อศาลปกครองสูงสุดได้ภายในเก้าสิบวันนับแต่วันที่ได้รับคำสั่ง ในการพิจารณาของศาลปกครองสูงสุดต้องคำนึงถึงนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินตามมาตรา 238 (1) และ (2) ประกอบด้วย”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการสอบถามว่า ความใน (2) ความว่า “หลักเกณฑ์มาตรฐาน” มีความเหมาะสมหรือไม่</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า มาตรา 253 ของรัฐธรรมนูญ 2550 ได้กำหนดให้คณะกรรมการตรวจเงินแผ่นดินมีอำนาจหน้าที่กำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 238 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง"],"ประชุมครั้งที่":"72","หน้า":"44-45"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"236","ร่างบทบัญญัติ":"<p> “มาตรา 236 คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) วางนโยบายการตรวจเงินแผ่นดิน</p><p>(2) กำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน</p><p>(3) กำกับการตรวจเงินแผ่นดินให้เป็นไปตาม (1) และ (2) และกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(4) ให้คำปรึกษา แนะนำ หรือเสนอแนะเกี่ยวกับการใช้จ่ายเงินแผ่นดิน ให้เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ รวมทั้งการให้คำแนะนำแก่หน่วยงานของรัฐในการแก้ไขข้อบกพร่องเกี่ยวกับการใช้จ่ายเงินแผ่นดิน</p><p>(5) สั่งลงโทษทางปกครองกรณีมีการกระทำผิดกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ การดำเนินการตามวรรคหนึ่ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>ผู้ถูกสั่งลงโทษตาม (5) อาจอุทธรณ์ต่อศาลปกครองสูงสุดได้ภายในเก้าสิบวันนับแต่วันที่ได้รับคำสั่ง ในการพิจารณาของศาลปกครองสูงสุดต้องคำนึงถึงนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน ตาม (1) และ (2) ประกอบด้วย”</p>","ประเด็นการพิจารณา":"<p> นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ศาลปกครองสูงสุดเสนอความเห็นว่า ผู้ถูกสั่งลงโทษตาม (5) ควรอุทธรณ์ต่อศาลปกครองชั้นต้นไม่ควรอุทธรณ์ต่อศาลปกครองสูงสุด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เหตุที่ต้องอุทธรณ์ไปยัง ศาลปกครองสูงสุด เนื่องจากในทางปฏิบัติผู้ว่าการตรวจเงินแผ่นดินเป็นผู้ตรวจเบื้องต้น คณะกรรมการ ตรวจเงินแผ่นดินสามารถนำมาพิจารณาได้ ประกอบกับคณะกรรมการวินัยการเงินการคลังก็สามารถพิจารณาเรื่องดังกล่าวได้ ซึ่งเป็นไปตามหลักการของ exhaustion of administrative remedies ถือว่ามีกระบวนการพิจารณาภายในซึ่งเทียบได้กับศาลชั้นต้นแล้วจึงให้อุทธรณ์ต่อศาลปกครองสูงสุด</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 236 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"100","หน้า":"27-28"},{"หมวด":"12","ส่วน":"5","มาตรา":"240","ร่างมาตรา":"240","ร่างบทบัญญัติ":"<p> “มาตรา 240 คณะกรรมการตรวจเงินแผ่นดินมีหน้าที่และอำนาจ ดังต่อไปนี้</p><p>(1) วางนโยบายการตรวจเงินแผ่นดิน</p><p>(2) กำหนดหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดิน</p><p>(3) กำกับการตรวจเงินแผ่นดินให้เป็นไปตาม (1) และ (2) และกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(4) ให้คำปรึกษา แนะนำ หรือเสนอแนะเกี่ยวกับการใช้จ่ายเงินแผ่นดิน ให้เป็นไปตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ รวมทั้งการให้คำแนะนำแก่หน่วยงานของรัฐในการแก้ไขข้อบกพร่องเกี่ยวกับการใช้จ่ายเงินแผ่นดิน</p><p>(5) สั่งลงโทษทางปกครองกรณีมีการกระทำผิดกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>การดำเนินการตามวรรคหนึ่ง ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>ผู้ถูกสั่งลงโทษตาม (5) อาจอุทธรณ์ต่อศาลปกครองสูงสุดได้ภายในเก้าสิบวันนับแต่วันที่ได้รับคำสั่ง ในการพิจารณาของศาลปกครองสูงสุดต้องคำนึงถึงนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินตาม (1) และ (2) ประกอบด้วย”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 240 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"75"},{"หมวด":"12","ส่วน":"5","มาตรา":"241","ร่างมาตรา":"40","ร่างบทบัญญัติ":"<p> “มาตรา 40 ให้มีผู้ว่าการตรวจเงินแผ่นดินคนหนึ่งซึ่งคณะกรรมการตรวจเงินแผ่นดินแต่งตั้งโดยความเห็นชอบของวุฒิสภาจากผู้มีความรู้ ความเชี่ยวชาญ และประสบการณ์เกี่ยวกับการตรวจเงินแผ่นดิน กฎหมาย การบัญชี การตรวจสอบภายใน หรือการเงินการคลัง</p><p>คุณสมบัติ ลักษณะต้องห้าม วาระการดำรงตำแหน่ง และการพ้นจากตำแหน่งของผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>ผู้ว่าการตรวจเงินแผ่นดินต้องไม่เป็นหรือเคยเป็นตุลาการศาลรัฐธรรมนูญหรือผู้ดำรงตำแหน่งในองค์กรอิสระ</p><p>ให้ผู้ว่าการตรวจเงินแผ่นดินมีหน้าที่และอำนาจตรวจเงินแผ่นดินตามหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินและมติของคณะกรรมการตรวจเงินแผ่นดิน โดยสอดคล้องกับวินัยการเงินการคลัง ทั้งนี้ ตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการตรวจเงินแผ่นดิน และต้องปฏิบัติหน้าที่โดยเที่ยงธรรมและปราศจากอคติทั้งปวงในการใช้ดุลพินิจ</p><p>ในการปฏิบัติหน้าที่ ให้ผู้ว่าการตรวจเงินแผ่นดินรับผิดชอบโดยตรงต่อคณะกรรมการตรวจเงินแผ่นดิน</p><p>ให้คณะกรรมการตรวจเงินแผ่นดินโดยความเห็นชอบของวุฒิสภามีอำนาจถอดถอนผู้ว่าการตรวจเงินแผ่นดิน ในกรณีที่ผู้ว่าการตรวจเงินแผ่นดินกระทำการโดยขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง หรือร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 40 โดยให้แยกอำนาจหน้าที่ของผู้ว่าการตรวจเงินแผ่นดินเป็นอีกหนึ่งมาตรา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรให้ผู้ว่าการตรวจเงินแผ่นดินมีอำนาจหน้าที่ท้วงติงรัฐบาลหรือไม่ ในกรณีโครงการของรัฐบาลอาจก่อให้เกิดความเสียหายต่อการเงินการคลังของประเทศ</p><p>ประธานกรรมการสอบถามว่า ผู้ว่าการตรวจเงินแผ่นดินควรต้องได้รับการโปรดเกล้าฯ แต่งตั้งจากพระมหากษัตริย์หรือไม่ เพื่อให้สอดคล้องกับคณะกรรมการตรวจเงินแผ่นดิน โดยให้คณะกรรมการตรวจเงินแผ่นดินเป็นผู้เสนอชื่อผู้ว่าการตรวจเงินแผ่นดินต่อวุฒิสภาเพื่อให้ความเห็นชอบ นอกจากนี้ คณะกรรมการตรวจเงินแผ่นดินไม่มีหน่วยงานเป็นของตนเองจะแก้ปัญหาดังกล่าวอย่างไร</p><p>- มีกรรมการสอบถามว่า ควรกำหนดให้คณะกรรมการตรวจเงินแผ่นดินเป็นผู้พิจารณาความดีความชอบ และการเลื่อนระดับเงินเดือนของผู้ว่าการตรวจเงินแผ่นดินหรือไม่</p><p>ประธานกรรมการชี้แจงว่า เงินประจำตำแหน่งของผู้ว่าการตรวจเงินแผ่นดินเป็นจำนวนเงิน ที่แน่นอนไม่สามารถเลื่อนระดับเงินเดือนได้ ทั้งนี้ อาจกำหนดให้คณะกรรมการตรวจเงินแผ่นดินเป็นองค์กรการบริหารงานบุคคลเช่นเดียวกับคณะกรรมการข้าราชการพลเรือน เพื่อให้เกิดการถ่วงดุลอำนาจระหว่างผู้ว่าการตรวจเงินแผ่นดินและคณะกรรมการตรวจเงินแผ่นดิน</p><p>- มีกรรมการแสดงความเห็นว่า หากวางกลไกให้คณะกรรมการตรวจเงินแผ่นดินเข้มแข็งมากเกินไปอาจส่งผลให้สำนักงานการตรวจเงินแผ่นดินมีปัญหาในการทำงานได้ จึงควรพิจารณาหากลไกที่จะก่อให้เกิดความสมดุล</p><p>ประธานกรรมการสอบถามว่า สามารถกำหนดให้การตรวจเงินแผ่นดินต้องกระทำโดยคณะกรรมการตรวจเงินแผ่นดินและผู้ว่าการตรวจเงินแผ่นดินได้หรือไม่ เพื่อให้มีโครงสร้างที่ต้องพึ่งพากันและกัน โดยในทางปฏิบัติผู้ตรวจเงินแผ่นดินคือผู้ว่าการตรวจเงินแผ่นดิน แต่ผู้กำหนดแนวทาง และนโยบาย คือกรรมการตรวจเงินแผ่นดิน</p><p>- มีกรรมการแสดงความเห็นว่า อาจต้องให้ผู้ว่าการตรวจเงินแผ่นดินรายงานผลการดำเนินการต่อคณะกรรมการตรวจเงินแผ่นดิน เนื่องจากอำนาจหน้าที่หนึ่งของคณะกรรมการตรวจเงินแผ่นดินคือการเสนอแนะแก้ไขข้อบกพร่องเกี่ยวกับการตรวจเงินแผ่นดิน โดยให้อำนาจคณะกรรมการตรวจเงินแผ่นดินสามารถสั่งแก้ไขได้ในกรณีที่เห็นว่ามีความบกพร่อง</p><p>ประธานกรรมการกล่าวว่า อาจมีการกำหนดให้ผู้ว่าการตรวจเงินแผ่นดินต้องรายงานผลการดำเนินการต่อคณะกรรมการตรวจเงินแผ่นดินเป็นระยะ</p><p>- มีกรรมการสอบถามว่า ถ้ากำหนดให้ผู้ว่าการตรวจเงินแผ่นดินต้องทำหน้าที่อย่างเป็นอิสระและเป็นกลางภายใต้การกำกับดูแลของคณะกรรมการตรวจเงินแผ่นดิน จะถือว่าผู้ว่าการตรวจเงินแผ่นดินทำหน้าที่อย่างเป็นอิสระหรือไม่</p><p>ประธานกรรมการชี้แจงว่า หากใช้ความว่า “กำกับดูแล” จะมีผลต่อความเป็นอิสระ ควรให้ผู้ว่าการตรวจเงินแผ่นดินทำหน้าที่อย่างเป็นอิสระภายใต้มาตรฐานและนโยบายที่คณะกรรมการตรวจเงินแผ่นดินกำหนด แต่การให้อำนาจการบริหารงานบุคคลและงบประมาณอยู่ที่ผู้ว่าการตรวจเงินแผ่นดินเพียงผู้เดียวอาจทำให้เกิดข้อครหาได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรให้คณะกรรมการตรวจเงินแผ่นดินเป็นผู้บริหาร โดยการกำหนดนโยบายและเป้าหมายแล้วให้ผู้ว่าการตรวจเงินแผ่นดินรายงานผลการปฏิบัติงานต่อคณะกรรมการตรวจเงินแผ่นดินว่าเป็นไปตามนโยบายและเป้าหมายที่กำหนดหรือไม่</p><p>- การอนุมัติงบประมาณรายจ่ายประจำปีหรือการอนุมัติโครงการขนาดใหญ่ ควรผ่านการเห็นชอบจากคณะกรรมการตรวจเงินแผ่นดิน รวมถึงทิศทางการบริหารงานบุคคล เพื่อให้เกิดการยึดโยงกับผู้ว่าการตรวจเงินแผ่นดินและทำให้เกิดความสมดุล</p><p>- การดำเนินการของผู้ว่าการตรวจเงินแผ่นดินควรต้องมีการรายงานผลการปฏิบัติงานต่อคณะกรรมการตรวจเงินแผ่นดินเพื่อให้คณะกรรมการตรวจเงินแผ่นดินพิจารณาว่าผู้ว่าการตรวจเงินแผ่นดินได้ดำเนินการเป็นไปตามแนวทางนโยบายที่กำหนดหรือไม่ โดยให้คณะกรรมการตรวจเงินแผ่นดินมีอำนาจในการประเมินและอนุมัติงบประมาณ แต่เมื่ออนุมัติงบประมาณแล้วจะดำเนินการอย่างไรให้เป็นอำนาจหน้าที่ของผู้ว่าการตรวจเงินแผ่นดิน</p><p>ประธานกรรมการสอบถามว่า เรื่องการบริหารงานบุคคลและงบประมาณของสำนักงานการ ตรวจเงินแผ่นดินบัญญัติไว้ที่ใด และมีการดำเนินการอย่างไร การกำหนดให้สำนักงานการตรวจเงินแผ่นดินมีอิสระในการบริหารการเงิน การงบประมาณ หมายความว่าอย่างไร นอกจากนี้ การให้อำนาจคณะกรรมการตรวจเงินแผ่นดินมากเกินไปหากเกิดการขัดหรือแย้งกับผู้ว่าการตรวจเงินแผ่นดินจะทำให้ไม่สามารถปฏิบัติงานได้ อีกทั้งผู้ว่าการตรวจเงินแผ่นดินควรต้องมีความเป็นอิสระในการดำเนินการ</p><p>- มีกรรมการแสดงความเห็นว่า ปัญหาที่ผ่านมาอาจเกิดจากการที่กำหนดให้ผู้ว่าการตรวจเงินแผ่นดินขึ้นตรงต่อประธานกรรมการตรวจเงินแผ่นดิน ทำให้ขาดความยึดโยงกับคณะกรรมการตรวจเงินแผ่นดิน จึงควรให้ประธานกรรมการตรวจเงินแผ่นดินมีความยึดโยงกับคณะกรรมการตรวจเงินแผ่นดิน</p><p>ประธานกรรมการกล่าวว่า อาจแก้ไขโดยการให้ผู้ว่าการตรวจเงินแผ่นดินขึ้นตรงต่อคณะกรรมการตรวจเงินแผ่นดิน เพราะเมื่อขึ้นตรงต่อคณะกรรมการตรวจเงินแผ่นดินแล้ว ผู้ที่ยึดโยงคณะกรรมการ ตรวจเงินแผ่นดินและผู้ว่าการตรวจเงินแผ่นดินก็คือประธานกรรมการตรวจเงินแผ่นดิน</p><p>ทั้งนี้ ควรนำรัฐธรรมนูญ 2550 และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการ ตรวจเงินแผ่นดินมาศึกษาเพิ่มเติมเพื่อพิจารณาว่าเรื่องใดที่ควรนำมาบัญญัติไว้ในรัฐธรรมนูญ และจะนำไปบัญญัติในรัฐธรรมนูญอย่างไร นอกจากนี้ การให้คณะกรรมการตรวจเงินแผ่นดินมีอำนาจถอดถอนผู้ว่าการตรวจเงินแผ่นดินอาจทำให้ผู้ว่าการตรวจเงินแผ่นดินทำงานได้ยากและไม่เป็นอิสระ และที่ผ่านมา การถอดถอนผู้ว่าการตรวจเงินแผ่นดินทำอย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 34 (6) ของพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน กำหนดให้ผู้ว่าการตรวจเงินแผ่นดิน พ้นจากตำแหน่งเมื่อคณะกรรมการตรวจเงินแผ่นดินมีมติเป็นเอกฉันท์เพราะมีความประพฤติเสื่อมเสีย อย่างร้ายแรงหรือบกพร่องในหน้าที่อย่างร้ายแรง และวุฒิสภามีมติเห็นชอบด้วยคะแนนเสียงไม่น้อยกว่าสามในสี่ของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของวุฒิสภา</p><p>ประธานกรรมการกล่าวว่า เรื่องการถอดถอนผู้ว่าการตรวจเงินแผ่นดินให้ใช้แนวทางเดียวกับรัฐธรรมนูญ 2550</p><p>- มีกรรมการแสดงความเห็นว่า รัฐธรรมนูญ 2550 กำหนดให้คณะกรรมการตรวจเงินแผ่นดิน มีอำนาจแต่งตั้งคณะกรรมการวินัยทางงบประมาณและการคลัง ซึ่งไม่ได้บัญญัติไว้ในร่างรัฐธรรมนูญนี้ ทั้งนี้ มีบัญญัติไว้ในกฎหมายลำดับรองหรือไม่</p><p>ประธานกรรมการชี้แจงว่า ในปัจจุบันยังไม่มีกฎหมายการเงินการคลัง</p><p>ในการนี้ ที่ประชุมมอบหมายให้ฝ่ายเลขานุการคณะกรรมการแก้ไขเพิ่มเติมร่างมาตรา 40 ให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 40 ไว้ก่อน </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"28","หน้า":"16-18"},{"หมวด":"12","ส่วน":"5","มาตรา":"241","ร่างมาตรา":"223","ร่างบทบัญญัติ":"<p>“มาตรา 223 ให้มีผู้ว่าการตรวจเงินแผ่นดินคนหนึ่งซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาโดยได้รับการเสนอชื่อจากคณะกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ว่าการตรวจเงินแผ่นดินต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ได้รับการเสนอชื่อเพื่อแต่งตั้งเป็นผู้ว่าการตรวจเงินแผ่นดิน ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่</p><p><strike>ในกรณีที่วุฒิสภาไม่ให้ความเห็นชอบผู้ได้รับการเสนอชื่อรายใด ให้คณะกรรมการตรวจเงินแผ่นดินเสนอชื่อบุคคลใหม่แทนผู้นั้นต่อวุฒิสภาเพื่อให้ความเห็นชอบต่อไป</strike></p><p><strike>ให้ประธานวุฒิสภาลงนามรับสนองพระบรมราชโองการแต่งตั้งประธานกรรมการและกรรมการตรวจเงินแผ่นดิน</strike></p><p>การสรรหา การคัดเลือก และการเสนอชื่อผู้ว่าการตรวจเงินแผ่นดินให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอตัดความในวรรคสี่และวรรคห้าออก โดยนำไปบัญญัติรวมกันแล้วนำมาใช้โดยอนุโลม</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขร่างมาตรา 223 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"64","หน้า":"47-48"},{"หมวด":"12","ส่วน":"5","มาตรา":"241","ร่างมาตรา":"239","ร่างบทบัญญัติ":"<p>“มาตรา 239 ให้มีผู้ว่าการตรวจเงินแผ่นดินคนหนึ่งซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาโดยได้รับการเสนอชื่อจากคณะกรรมการตรวจเงินแผ่นดิน</p><p><strike>มติในการเสนอชื่อตามวรรคหน่ึงต้องมีคะแนนเสียงไม่น้อยกว่าสี่ในห้าของกรรมการตรวจเงิน</strike><strike>แผ่นดินทั้งหมดเท่าที่มีอยู่</strike></p><p>ผู้ว่าการตรวจเงินแผ่นดินต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ได้รับการเสนอชื่อเพื่อแต่งตั้งเป็นผู้ว่าการตรวจเงินแผ่นดิน ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ และให้นำมาตรา 199 <u>วรรคหนึ่ง</u><u>วรรคสอง และวรรคสี่</u> และมาตรา 200 มาใช้บังคับโดยอนุโลม</p><p>การสรรหา การคัดเลือก และการเสนอชื่อผู้ว่าการตรวจเงินแผ่นดินให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคสี่ ความว่า “...และให้นำมาตรา 199 และมาตรา 200 มาใช้บังคับโดยอนุโลม…” อาจมีความซ้ำซ้อนกับความในร่างมาตรา 214 วรรคสอง และความใน วรรคสองที่กำหนดให้มติในการเสนอชื่อตามวรรคหนึ่งต้องมีคะแนนเสียงไม่น้อยกว่าสี่ในห้าของกรรมการ ตรวจเงินแผ่นดินทั้งหมดเท่าที่มีอยู่ มีความเหมาะสมหรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 214 เป็นเรื่องการ สรรหากรรมการในองค์กรอิสระโดยให้นำมาตรา 199 และมาตรา 200 มาใช้บังคับโดยอนุโลม แต่ใน ร่างมาตรานี้เป็นเรื่องการสรรหาผู้ว่าการตรวจเงินแผ่นดินซึ่งมิใช่กรรมการในองค์กรอิสระ จึงต้องกำหนด ความดังกล่าวให้ชัดเจน</p><p>ประธานกรรมการเสนอให้แก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...มีคะแนนเสียงไม่น้อยกว่า<strike>สี่ </strike><u>สอง</u>ใน<strike>ห้า</strike><u>สาม</u>ของกรรมการ...” และแก้ไขเพิ่มเติมความในวรรคสี่ เป็นดังนี้ “...และให้นำมาตรา 199 <u>วรรคหนึ่ง วรรคสอง และวรรคสี่</u> และมาตรา 200...”</p><p>- มีกรรมการแสดงความเห็นว่า หากแก้ไขเพิ่มเติมความในวรรคสองเป็น “...มีคะแนนเสียงไม่น้อย กว่า<strike>สี่</strike><u>สอง</u>ใน<strike>ห้า</strike><u>สาม</u>ของกรรมการ...” อาจทำให้เกิดปัญหาในการสรรหาผู้ว่าการตรวจเงินแผ่นดินได้ เสนอให้คงความในวรรคสองไว้</p><p>- วิธีการคัดเลือกผู้ว่าการตรวจเงินแผ่นดินจะมีความแตกต่างกับการคัดเลือกกรรมการในองค์กรอิสระอื่น</p><p>- ควรพิจารณาหาแนวทางแก้ไขปัญหากรณีที่มีคะแนนเสียงไม่ถึงจำนวนสองในสามของกรรมการตรวจเงินแผ่นดินทั้งหมดเท่าที่มีอยู่ด้วย และเสนอตัดความในวรรคสองออก และให้นำหลักการไปกำหนดไว้ ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p><p>ประธานกรรมการเห็นด้วยว่าควรตัดความในวรรคสองออก และนำหลักการตามความในวรรคสอง ไปกำหนดไว้ในพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 239 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"45-46"},{"หมวด":"12","ส่วน":"5","มาตรา":"241","ร่างมาตรา":"237","ร่างบทบัญญัติ":"<p> “มาตรา 237 ให้มีผู้ว่าการตรวจเงินแผ่นดินคนหนึ่งซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาโดยได้รับการเสนอชื่อจากคณะกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ว่าการตรวจเงินแผ่นดินต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ได้รับการเสนอชื่อเพื่อแต่งตั้งเป็นผู้ว่าการตรวจเงินแผ่นดิน ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ และให้นำมาตรา 199 วรรคหนึ่ง วรรคสอง และวรรคสี่ และมาตรา 200 มาใช้บังคับแก่การแต่งตั้งผู้ว่าการตรวจเงินแผ่นดินด้วยโดยอนุโลม</p><p>การสรรหา การคัดเลือก และการเสนอชื่อผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า สำนักงานการตรวจเงินแผ่นดิน เสนอให้ผู้ว่าการตรวจเงินแผ่นดินควรเป็นผู้ซึ่งได้รับการสรรหาเช่นเดียวกับคณะกรรมการตรวจเงินแผ่นดิน</p><p>มีกรรมการแสดงความเห็นว่า คณะกรรมการตรวจเงินแผ่นดินและผู้ว่าการตรวจเงินแผ่นดินต้องทำงานร่วมกัน จึงควรคงความไว้เช่นเดิมเพื่อไม่ให้เกิดความขัดแย้งในการทำงาน </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 237 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"100","หน้า":"28"},{"หมวด":"12","ส่วน":"5","มาตรา":"241","ร่างมาตรา":"241","ร่างบทบัญญัติ":"<p> “มาตรา 241 ให้มีผู้ว่าการตรวจเงินแผ่นดินคนหนึ่งซึ่งพระมหากษัตริย์ทรงแต่งตั้งตามคำแนะนำของวุฒิสภาโดยได้รับการเสนอชื่อจากคณะกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ว่าการตรวจเงินแผ่นดินต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับกรรมการตรวจเงินแผ่นดิน</p><p>ผู้ได้รับการเสนอชื่อเพื่อแต่งตั้งเป็นผู้ว่าการตรวจเงินแผ่นดิน ต้องได้รับความเห็นชอบจากวุฒิสภาด้วยคะแนนเสียงไม่น้อยกว่ากึ่งหนึ่งของสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ และให้นำมาตรา 204 วรรคหนึ่ง วรรคสอง และวรรคสี่ และมาตรา 205 มาใช้บังคับแก่การแต่งตั้งผู้ว่าการตรวจเงินแผ่นดินด้วยโดยอนุโลม</p><p>การสรรหา การคัดเลือก และการเสนอชื่อผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 241 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"75-76"},{"หมวด":"12","ส่วน":"5","มาตรา":"242","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ปัญหาของสำนักงานการตรวจเงินแผ่นดิน (สตง.) เกิดจากผู้ว่าการ ตรวจเงินแผ่นดินและคณะกรรมการตรวจเงินแผ่นดิน (คตง.) ไม่ดำเนินงานร่วมกัน จึงควรกำหนดให้ผู้ว่าการตรวจเงินแผ่นดินขึ้นตรงต่อคณะกรรมการตรวจเงินแผ่นดิน (คตง.) โดยให้คณะกรรมการตรวจเงินแผ่นดิน (คตง.) มีอำนาจวางมาตรฐานหรือนโยบายการตรวจสอบ รวมถึงมีอำนาจกำกับดูแลการตรวจสอบของผู้ว่าการตรวจเงินแผ่นดิน สามารถสั่งการให้ผู้ตรวจการแผ่นดินหยุดการตรวจสอบที่เป็นการเลือกปฏิบัติได้ เมื่อสำนักงานการตรวจเงินแผ่นดิน (สตง.) ตรวจสอบพบการทุจริตแล้วควรกำหนดให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ส่งเรื่องให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) ตรวจสอบต่อไปซึ่งคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) จะต้องดำเนินการตรวจสอบอย่างรวดเร็วด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- หน่วยงานที่สำนักงานการตรวจเงินแผ่นดิน (สตง.) ต้องตรวจสอบมีประมาณ 70,000 แห่ง แต่สำนักงานการตรวจเงินแผ่นดิน (สตง.) มีเจ้าหน้าที่ประมาณ 3,000 คน โดยกำหนดเวลาวงรอบการตรวจสอบเป็นเวลา 5 ปีซึ่งสามารถสะท้อนประสิทธิภาพการทำงานของสำนักงานการตรวจเงินแผ่นดิน (สตง.) ได้ จึงควรดำเนินการให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ดำเนินงานอย่างมีประสิทธิภาพมากขึ้น</p><p>- เจ้าหน้าที่ขององค์การบริหารส่วนท้องถิ่นเกิดความรู้สึกว่าสำนักงานการตรวจเงินแผ่นดิน (สตง.) ไม่ให้ความเป็นธรรม เมื่อองค์การบริหารส่วนท้องถิ่นดำเนินกิจกรรมตามความต้องการของประชาชนแล้ว สำนักงานการตรวจเงินแผ่นดิน (สตง.) จะตรวจสอบโดยยึดถือระเบียบเป็นหลักและวินิจฉัยว่าการดำเนินกิจกรรมดังกล่าวผิดระเบียบโดยไม่ได้พิจารณาถึงเจตนาของการจัดกิจกรรมอย่างแท้จริง</p><p>- สำนักงานการตรวจเงินแผ่นดิน (สตง.) มีหน้าที่ตามกฎหมายในการตรวจบัญชีให้กับองค์การบริหารส่วนท้องถิ่น แต่ในทางปฏิบัติได้มอบหมายให้หน่วยงานอื่นดำเนินการแทน องค์การบริหาร ส่วนท้องถิ่นจะจัดทำบัญชีเสร็จสิ้นโดยใช้ระยะเวลาที่ยาวนานทำให้ไม่สามารถรับรู้รายได้หรือรายจ่าย ที่แท้จริงของบัญชีองค์การบริหารส่วนท้องถิ่นนั้นได้ จึงควรปรับปรุงกฎหมายเพื่อแก้ไขปัญหาดังกล่าว</p><p>- ควรแก้ไขการตรวจบัญชีขององค์การบริหารส่วนท้องถิ่นโดยสร้างกลไกการตรวจสอบภายในองค์กรให้มีความเข้มแข็ง หรือให้อำนาจหน่วยงานภายนอกดำเนินการตรวจบัญชีแทนได้ นอกจากนี้ ควรกำหนดให้คณะกรรมการตรวจเงินแผ่นดิน (คตง.) มีอำนาจวินิจฉัยเรื่องวินัยทางการเงิน การคลัง และการงบประมาณหรือไม่ หรือควรให้เป็นอำนาจของศาลในการวินิจฉัยเรื่องดังกล่าว</p><p>- สำนักงานการตรวจเงินแผ่นดิน (สตง.) เสนอความเห็นว่า คณะกรรมการวินัยทางงบประมาณและการคลังของสำนักงานการตรวจเงินแผ่นดิน (สตง.) ควรทำหน้าที่เสมือนศาลชั้นต้นโดยให้มีการอุทธรณ์ต่อศาลปกครองสูงสุดได้</p><p>ประธานกรรมการกล่าวว่า สำนักงานการตรวจเงินแผ่นดิน (สตง.) มีหน้าที่ตรวจสอบหน่วยงานเป็นจำนวนมากและต้องใช้เจ้าหน้าที่จำนวนมากตรวจสอบรัฐวิสาหกิจขนาดใหญ่ อีกทั้งผู้ว่าการตรวจเงินแผ่นดินมีอำนาจการตรวจสอบอย่างเต็มที่โดยขึ้นตรงต่อประธานกรรมการตรวจเงินแผ่นดิน (คตง.) เท่านั้น จึงควรกำหนดให้ผู้ว่าการตรวจเงินแผ่นดินและคณะกรรมการตรวจเงินแผ่นดิน (คตง.) ร่วมมือกันทำงานให้มากขึ้น ส่วนการบูรณาการการปราบปราบทุจริตจะทำให้หน่วยงานที่เกี่ยวข้องดำเนินงานร่วมกันได้อย่างมีประสิทธิภาพ ปัญหาขององค์การบริหารส่วนท้องถิ่นที่ดำเนินกิจกรรมต่างๆ ส่วนหนึ่งเกิดจากกระทรวงมหาดไทยได้มีหนังสือเวียนให้องค์การบริหารส่วนท้องถิ่นดำเนินกิจกรรมที่ไม่อยู่ในอำนาจหน้าที่ตามระเบียบขององค์การบริหารส่วนท้องถิ่น จึงทำให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) เข้าไปตรวจสอบ นอกจากนี้ ปัญหาการตรวจบัญชีขององค์การบริหารส่วนท้องถิ่นเกิดจากองค์การบริหารส่วนท้องถิ่นไม่มีหลักฐานเอกสารที่ครบถ้วน ทำให้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ไม่สามารถตรวจบัญชีได้ จึงควรแก้ไขปรับปรุงกฎหมายที่เกี่ยวข้อง รวมถึงกำหนดให้ศาลรัฐธรรมนูญเป็นผู้พิจารณาวินิจฉัยเกี่ยวกับเรื่องวินัยทางการเงิน การคลัง และการงบประมาณซึ่งอาจมีความเกี่ยวข้องกับการเมือง ทั้งนี้ ให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญดำเนินการยกร่างมาตราที่เกี่ยวกับคณะกรรมการตรวจเงินแผ่นดิน (คตง.) และสำนักงานการตรวจเงินแผ่นดิน (สตง.) เพื่อเสนอให้ที่ประชุมพิจารณา</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิบัติหน้าที่ของคณะกรรมการตรวจเงินแผ่นดินและสำนักงานตรวจเงินแผ่นดินแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"17","หน้า":"18-19"},{"หมวด":"12","ส่วน":"5","มาตรา":"242","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้น ประธานกรรมการได้หารือที่ประชุมกรณีหม่อมราชวงศ์ปรีดิยาธร เทวกุล ได้มีความเห็น และข้อเสนอแนะแนวทางในการป้องกันมิให้โครงการประชานิยมมีผลกระทบรุนแรงต่อฐานะการเงินของประเทศนั้น ส่วนตัวเห็นว่าเรื่องนโยบายประชานิยมที่จะบัญญัติในร่างรัฐธรรมนูญ ควรบัญญัติในลักษณะว่าการกำหนดนโยบายของรัฐบาลจะต้องสอดคล้องกับกฎหมายว่าด้วยวินัยการเงินการคลัง และการกำหนดนโยบายที่เป็นการให้ประโยชน์โดยตรงแก่ประชาชนในลักษณะแจกจ่ายเงิน ทรัพย์สิน หรือสิทธิประโยชน์อย่างใดอย่างหนึ่ง จะต้องปรากฏรายละเอียดในกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ปัจจุบันงบประมาณที่รัฐบาลนำไปใช้ในนโยบายประชานิยมนั้นจะอยู่ในส่วนของงบกลาง ซึ่งเป็นงบประมาณที่มีวัตถุประสงค์เพื่อนำไปใช้ในการให้ความช่วยเหลือประชาชน หรือในกรณีมีเหตุฉุกเฉินจำเป็นเร่งด่วน ซึ่งเป็นดุลพินิจของคณะรัฐมนตรีในการอนุมัติให้นำเงินจากงบประมาณมาใช้จ่ายได้</p><p>- กฎหมายว่าด้วยวินัยการเงินการคลังควรบัญญัติหลักการกำหนดวงเงินในงบกลางที่สามารถเสนอคำขอตั้งงบประมาณในแต่ละปีงบประมาณว่าได้จำนวนเท่าใดของยอดรวมงบประมาณทั้งหมด ในปีงบประมาณนั้น และระบุรายการใช้จ่ายงบประมาณอย่างชัดเจนว่าสามารถนำไปใช้จ่ายในกรณีใดได้บ้าง ซึ่งจะเป็นช่องทางหนึ่งในการจำกัดการใช้จ่ายงบประมาณที่เป็นนโยบายประชานิยม</p><p>- ไม่เห็นด้วยกับการจำกัดงบประมาณสำหรับใช้ในกรณีมีเหตุฉุกฉินจำเป็นเร่งด่วน เนื่องจาก อาจเป็นอุปสรรคต่อการบริหารราชการแผ่นดินของรัฐบาลในอนาคตหากประเทศเกิดสถานการณ์ ที่จำเป็นต้องใช้งบประมาณ เช่น ภัยพิบัติ หรืออุทกภัย เป็นต้น ดังนั้น การวางกฎเกณฑ์ที่เข้มงวดเกินไป อาจส่งผลกระทบต่อการทำงานของรัฐบาลในการแก้ไขปัญหาวิกฤติการณ์ที่อาจเกิดขึ้นในอนาคตได้</p><p>- ควรบัญญัติห้ามการใช้จ่ายงบประมาณแผ่นดินที่มีลักษณะเป็นการบิดเบือนกลไกตลาด และควรกำหนดกลไกเพื่อรองรับผลกระทบที่เกิดขึ้นจากการใช้จ่ายงบประมาณที่บิดเบือนในกรณีที่รัฐบาล มีเหตุจำเป็นที่ต้องดำเนินการเพื่อช่วยเหลือประชาชน</p><p>- ข้อเสนอแนะของหม่อมราชวงศ์ปรีดิยาธร เทวกุลที่เสนอว่า “ในการหาเสียงเพื่อเลือกตั้งสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ห้ามผู้สมัครรับเลือกตั้งชักจูงใจให้ประชาชนเลือกตนหรือคนอื่นในพรรคการเมืองของตนโดยสัญญาว่าจะใช้เงินจากงบประมาณแผ่นดินจ่ายให้แก่ประชาชนโดยตรงในทุกรูปแบบ ทั้งการให้เปล่า การให้กู้ยืม การให้โดยแลกเปลี่ยนกับแรงงาน สินค้า หรือบริการของประชาชนผู้รับเงิน คงอนุญาตให้เฉพาะการสัญญาที่จะนำเงินจากงบประมาณแผ่นดินไปลงทุนในโครงการก่อสร้าง จัดหา หรือจัดทำสินทรัพย์ถาวรที่เป็นประโยชน์ต่อประชาชนเท่านั้น” เป็นการกำหนดนโยบายประชานิยมในขั้นตอนการหาเสียงเลือกตั้งของพรรคการเมือง หากห้ามไม่ไห้พรรคการเมืองใช้นโยบายประชานิยม ในการหาเสียงเลือกตั้งก็อาจกระทบต่อพรรคการเมืองในการหาเสียงเลือกตั้ง ดังนั้น ควรบัญญัติเงื่อนไขไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง และกฎหมายประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา โดยคณะกรรมการการเลือกตั้งมีอำนาจในการตรวจสอบนโยบายการหาเสียงเลือกตั้งของพรรคการเมืองว่ามีลักษณะเป็นนโยบายที่เป็นประชานิยมหรือไม่ และในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองจะต้องบัญญัติให้ พรรคการเมืองชี้แจงเหตุผลต่อคณะกรรมการการเลือกตั้งในกรณีที่มีข้อสงสัยเกี่ยวกับนโยบายการหาเสียงเลือกตั้งว่ามีลักษณะเป็นนโยบายประชานิยมหรือไม่ ก็จะสามารถแก้ไขปัญหาในเรื่องนโยบายการหาเสียงของพรรคการเมืองไม่ให้เป็นนโยบายประชานิยมได้</p><p>- นโยบายของพรรคการเมืองที่นำเสนอประชาชนในการหาเสียงเลือกตั้ง เมื่อพรรคการเมืองนั้น ได้จัดตั้งรัฐบาล พรรคการเมืองอาจไม่ได้ดำเนินการตามนโยบายที่หาเสียงเลือกตั้งทั้งหมดแต่อาจเลือกดำเนินการในบางเรื่องเท่านั้น ดังนั้น กลไกในการตรวจสอบความคุ้มค่าการดำเนินโครงการต่าง ๆ ตามนโยบายของพรรคการเมืองที่จะนำมาเป็นนโยบายของรัฐบาลซึ่งถือว่าเป็นกลไกหนึ่งที่สามารถดำเนินการได้คือ การกำหนดให้สำนักงานการตรวจเงินแผ่นดินเข้ามาดำเนินการตรวจสอบความคุ้มค่าของโครงการโดยบัญญัติหลักการเพิ่มอำนาจให้สำนักงานการตรวจเงินแผ่นดินมีอำนาจในการตรวจสอบไว้ในกฎหมายว่าด้วยการตรวจเงินแผ่นดิน อย่างไรก็ตาม คณะกรรมการควรพิจารณาทบทวนหน้าที่และอำนาจของสำนักงานการตรวจเงินแผ่นดินที่ระบุในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำว่ามีหลักการที่ครอบคลุมถึงเรื่องการตรวจสอบความคุ้มค่าของการใช้เงินหรือไม่ หากไม่ครอบคลุมก็ควรนำไปบัญญัติเพิ่มในกฎหมายว่าด้วยการตรวจเงินแผ่นดินต่อไป</p><p>ประธานกรรมการกล่าวว่า การบัญญัติหลักการในเรื่องความคุ้มค่าของการใช้จ่ายงบประมาณแผ่นดินไว้ในร่างรัฐธรรมนูญนั้นไม่สามารถกระทำได้ เนื่องจากไม่สามารถกำหนดมาตรการหรือกลไกในการตรวจสอบสำหรับใช้ในการตรวจสอบความคุ้มค่าของการใช้จ่ายงบประมาณแผ่นดินก่อนที่รัฐบาลจะดำเนินกิจกรรมหรือโครงการที่รัฐบาลได้นำเสนอไว้ได้</p><p>- มีกรรมการแสดงความเห็นว่า การดำเนินโครงการของรัฐบาลตามนโยบายที่แถลงต่อรัฐสภา หากโครงการใดสำนักงานการตรวจเงินแผ่นดินเห็นว่าเป็นโครงการหรือกิจกรรมที่ไม่คุ้มค่าต่อการดำเนินนโยบายและประชาชนไม่ได้รับประโยชน์ หากสำนักงานการตรวจเงินแผ่นดินได้ทักท้วงโครงการหรือกิจกรรมดังกล่าวแล้วปรากฏว่ารัฐบาลยังคงเดินหน้าต่อไปหากเกิดความเสียหายขึ้น ก็ถือว่าเป็นความบกพร่องในการปฏิบัติหน้าที่อย่างร้ายแรงของคณะรัฐมนตรี ซึ่งจะเป็นอีกกลไกหนึ่งในการตรวจสอบการใช้จ่ายงบประมาณแผ่นดินของรัฐบาล</p><p>- การดำเนินนโยบายของรัฐบาลที่มีลักษณะเป็นการบิดเบือนกลไกตลาด เช่น โครงการรับจำนำข้าว เป็นต้น ซึ่งเป็นนโยบายที่ต้องใช้จ่ายงบประมาณแผ่นดินมีประเด็นว่าการใช้งบประมาณแผ่นดินในลักษณะดังกล่าวมีความคุ้มค่าหรือไม่ โดยผลกระทบของการดำเนินโครงการจะเกิดขึ้นต่อรัฐโดยตรง แต่นโยบายที่ส่งผลกระทบต่อเอกชนโดยตรง เช่น เงินเดือนปริญญาตรีเดือนละ 15,000 บาท หรือค่าแรงขั้นต่ำวันละ 300 บาท เป็นต้น ซึ่งเอกชนไม่ควรต้องแบกรับภาระที่เกิดจากนโยบายที่รัฐบาลเสนอ ดังนั้น คณะกรรมการจึงควรพิจารณาในเรื่องดังกล่าวอย่างละเอียดรอบคอบอีกครั้ง</p><p>- ควรกำหนดนโยบายการหาเสียงเลือกตั้งของพรรคการเมืองในการนำเสนอนโยบายต่างๆ โดยพรรคการเมืองทุกพรรคจะต้องแสดงแหล่งที่มาของเงินที่จะนำมาใช้ดำเนินนโยบายตามที่ พรรคการเมืองเสนอหากได้รับเลือกตั้งเป็นเสียงข้างมากในการจัดตั้งรัฐบาล</p><p>- การหาเสียงเลือกตั้งของพรรคการเมืองหรือนโยบายของรัฐบาลที่เป็นการบิดเบือนกลไกตลาดที่มีลักษณะเป็นนโยบายประชานิยม ในต่างประเทศก็ใช้วิธีการดังกล่าวในการหาเสียงเลือกตั้ง ดังนั้น หากร่างรัฐธรรมนูญไปกำหนดห้ามพรรคการเมืองในการนำเสนอนโยบายประชานิยมในขณะหาเสียงเลือกตั้งอาจส่งผลกระทบต่อพรรคการเมือง ซึ่งในประเด็นดังกล่าวควรกำหนดให้มีองค์กรที่มีอำนาจวินิจฉัยชี้ขาดว่านโยบายที่พรรคการเมืองนำเสนอในช่วงการหาเสียงเลือกตั้งเป็นนโยบายประชานิยมหรือไม่ รวมทั้งกำหนดหลักเกณฑ์ และวิธีการในการพิจารณาวินิจฉัยชี้ขาดว่าเป็นโครงการประชานิยมหรือไม่ ดังนั้น กลไกหนึ่ง ที่จะเข้ามาตรวจสอบในเรื่องนโยบายประชานิยมคือการเร่งผลักดันกฎหมายว่าด้วยวินัยการเงินการคลังให้ออกบังคับใช้พร้อมกับรัฐธรรมนูญ</p><p>- เรื่องการควบคุมนโยบายของพรรคการเมืองจากเดิมที่กำหนดให้การหาเสียงเลือกตั้งของ พรรคการเมืองจะต้องเป็นธรรมและเท่าเทียมกัน ซึ่งไม่ตรงกับแนวทางการดำเนินกิจกรรมของ พรรคการเมืองในปัจจุบัน เนื่องจากพรรคการเมืองแต่ละพรรคมีบทบาทและเงินทุนไม่เท่ากัน ดังนั้น ในการนำเสนอนโยบายของพรรคการเมืองไม่ว่าจะเป็นนโยบายประชานิยมหรือไม่ ประชาชนจะเป็นผู้ที่มีบทบาทสำคัญในการตรวจสอบนโยบายของพรรคเมือง คณะกรรมการควรกำหนดกลไกการให้พรรคการเมืองได้ใช้เวทีสาธารณะเพื่อให้พรรคการเมืองต่างๆ ได้โต้วาทีชี้แจงนโยบายการบริหารประเทศของแต่ละ พรรคการเมือง (debate) จะเหมาะสมมากกว่าการมอบหมายให้องค์กรใดองค์กรหนึ่งวินิจฉัยว่านโยบาย ที่พรรคการเมืองเสนอนั้นเป็นนโยบายประชานิยมหรือไม่</p><p>- การควบคุมนโยบายของพรรคการเมืองควรกำหนดกรอบการหาเสียงเลือกตั้งของพรรคการเมือง ให้ครอบคลุมทั้งระบบ เช่น แหล่งเงินทุนที่นำมาใช้ในการหาเสียงเลือกตั้ง หรือการเปิดเวทีสาธารณะให้ผู้ที่เกี่ยวข้องได้เป็นผู้ตั้งคำถามพรรคการเมือง ซึ่งจะเป็นกลไกหนึ่งที่มีประสิทธิภาพในการตรวจสอบควบคุมนโยบายของพรรคการเมือง แต่การจะดำเนินการได้อย่างมีประสิทธิภาพจะต้องยกเลิกแนวคิดเรื่อง พรรคการเมืองจะต้องเป็นธรรมและเท่าเทียมกันเสียก่อน และให้เวลาพรรคการเมืองในการนำเสนอนโยบายต่อสาธารณะกับพรรคการเมืองทุกพรรคอย่างเท่าเทียมกัน</p><p>- กฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณมีการเสนอตั้งงบกลางเพิ่มขึ้นทุกปี โดยในกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2558 เสนอตั้งงบกลางคิดเป็น ร้อยละ 14.6 ของงบประมาณทั้งหมด ส่วนในกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2559 เสนอตั้งงบกลางคิดเป็นร้อยละ 14.8 ของงบประมาณทั้งหมด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการดำเนินนโยบายของภาครัฐนั้น ในทางวิชาการกรณีที่เกิดภาวะเศรษฐกิจตกต่ำครั้งใหญ่ (Great depression) โดยเฉพาะการเกิดเหตุการณ์ภาวะเศรษฐกิจตกต่ำในประเทศสหรัฐอเมริกา ซึ่งนักวิชาการจากสำนักต่างๆ ได้ออกมาแสดงความเห็นเกี่ยวกับการดำเนินนโยบายของรัฐบาลในการแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำ ว่าจะใช้มาตรการทางการเงินการคลังในการแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำอย่างไร ทั้งนี้ มีนักวิชาการชาวรัสเซียชื่อ Professor Immanuel Kant ได้ออกมาแสดงความเห็นและเป็นที่ยอมรับในวงวิชาการว่า การแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำควรมีเหตุและผลทางวิชาการรองรับด้วย นอกจากนั้น Professor Immanuel Kant ได้อธิบายเพิ่มเติมว่า โครงการทุ่มเงินเพื่อแก้ไขภาวะเศรษฐกิจตกต่ำ ภาครัฐจะหาเงินงบประมาณจากแหล่งใดเพื่อนำมาใช้ในการแก้ไขปัญหา และแนวทางการดำเนินการเพื่อให้รัฐมีรายได้กลับเข้ามาในระบบงบประมาณของรัฐทั้งระยะสั้น และระยะยาวจะมีแนวทางดำเนินการเป็นอย่างไร จากประเด็นดังกล่าวทำให้เกิดปัญหาเรื่องการทุ่มเงินงบประมาณลงไปแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำ ซึ่งเป็นวิธีการที่รัฐบาลของหลายประเทศพยายามดำเนินนโยบายด้านการใช้จ่ายของรัฐบาล (Government spending) เป็นตัวนำในการแก้ไขปัญหา โดยปัจจุบันประเทศในกลุ่มอเมริกาใต้ก็ยังคงใช้วิธีการดังกล่าวอยู่ ซึ่งเป็นวิธีการเดียวกับการแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำในประเทศไทย กล่าวคือ นโยบายที่นำมาใช้ในการแก้ไขปัญหาไม่ได้ใช้นโยบายแบบมีเหตุผล ไม่มีหลักฐานทางวิทยาศาสตร์ (Scientific evidence) รองรับว่าเงินงบประมาณที่นำมาใช้นำมาจากแหล่งใด มีแต่รายจ่ายแต่ไม่รู้แหล่งที่มาของรายได้ว่ามาจากไหน ไม่มีการวิเคราะห์ผลกระทบทั้งในระยะสั้นและระยะยาวว่าประชาชนจะได้รับผลกระทำจากการดำเนินนโยบายแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำอย่างไร โดยเฉพาะอย่างยิ่งการไม่เปิดเผยต่อสาธารณะ ดังนั้น การดำเนินนโยบายของรัฐบาล ควรกำหนดให้รัฐบาลจะต้องอธิบายเหตุผลและความจำเป็นต่อการดำเนินโครงการว่ามีผลดี ผลเสีย และผลกระทบต่อสาธารณะเป็นอย่างไร เพื่อการมีส่วนร่วมของประชาชนในการตรวจสอบด้วย</p><p>- มีกรรมการแสดงความเห็นว่า นโยบาย 30 บาทรักษาทุกโรค เป็นจุดเริ่มต้นของการแข่งขันของนโยบายพรรคการเมือง แต่ขณะเดียวกันก็ทำให้เกิดการคอร์รัปชันเชิงนโยบายในเวลาต่อมา ซึ่งวิธีการป้องกันการคอร์รัปชันเชิงนโยบาย คือ การกำหนดระยะเวลาในการหาเสียงเลือกตั้งเชิงนโยบายให้มีความเหมาะสม และการบริหารเงินหรือที่มาของเงินให้มีความโปร่งใส สามารถตรวจสอบได้</p><p>- พรรคการเมืองต้องประกาศนโยบายที่จะดำเนินการเมื่อได้เข้ามาเป็นรัฐบาลให้ชัดเจน และต้องป้องกันการคอร์รัปชันเชิงนโยบายด้วยการควบคุมงบประมาณรายจ่ายประจำปี</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องนโยบายของพรรคการเมืองที่ประกาศในช่วงการหาเสียงเลือกตั้ง คณะกรรมการควรกำหนดหลักเกณฑ์การกำหนดนโยบายของพรรคการเมือง โดยกำหนดให้ พรรคการเมืองจะต้องประกาศนโยบายในขณะหาเสียงเลือกตั้งเพื่อให้ประชาชนได้ทราบว่า พรรคการเมืองมีนโยบายในการส่งผู้สมัครเข้ารับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร และนโยบายบริหารประเทศภายหลังได้เป็นแกนนำจัดตั้งรัฐบาลอย่างไร ทั้งนี้ นโยบายที่พรรคการเมืองได้ประกาศต่อสาธารณะแล้วห้ามมิให้มีการแก้ไขเปลี่ยนแปลงภายหลัง และนโยบายที่พรรคการเมืองประกาศต่อสาธารณะนั้นจะต้องไม่มีลักษณะเป็นการให้อามิส หรือสัญญาว่าจะให้ทรัพย์สินหรือผลประโยชน์ตอบแทนอย่างอื่น เพื่อเป็นการชักจูงใจให้ประชาชนเลือกผู้สมัครรับเลือกตั้งที่สังกัดพรรคการเมืองนั้น</p><p>- ในต่างประเทศ เช่น ประเทศแคนาดา เป็นต้น การหาเสียงเชิงนโยบายต้องดำเนินการในช่วงเวลาที่กำหนดไว้ ซึ่งในช่วงเวลาดังกล่าวสามารถเปลี่ยนแปลงนโยบายหาเสียงได้ แต่หากพ้นช่วงเวลานั้นจะ ไม่สามารถเปลี่ยนแปลงนโยบายที่หาเสียงไว้ได้ และหากรัฐมนตรีไม่สามารถดำเนินการตามนโยบายที่หาเสียงไว้ได้ จะต้องแสดงความรับผิดชอบด้วยการลาออกจากตำแหน่ง ดังนั้น ในร่างรัฐธรรมนูญควรกำหนดบทบัญญัติในเรื่องการหาเสียงเชิงนโยบายของพรรคการเมืองและกำหนดมาตรการลงโทษหาก พรรคการเมืองไม่สามารถดำเนินการตามนโยบายที่หาเสียงไว้ได้ รวมทั้งกำหนดมาตรการกรณีเกี่ยวกับนโยบายของพรรคร่วมรัฐบาลเมื่อได้เป็นรัฐบาลแล้วควรจะดำเนินการตามนโยบายหาเสียงของ พรรคการเมืองที่ร่วมรัฐบาลพรรคใด และการใช้จ่ายเงินตามนโยบายที่ได้หาเสียงในขณะเลือกตั้งของ พรรคการเมืองฝ่ายรัฐบาลจะต้องควบคุมด้วยระบบงบประมาณรายจ่ายประจำปีและกำหนดความรับผิดชอบทางการเมืองด้วย</p><p>- เรื่องนโยบายประชานิยม ควรกำหนดมาตรการความรับผิดชอบทางการเมืองและความรับผิดทางการบริหาร โดยพรรคการเมืองชี้แจงต่อประชาชนว่าหลักคิดทฤษฎีที่นำมาใช้ในการกำหนดที่มานโยบายหาเสียง และเมื่อพรรคการเมืองได้เข้ามาเป็นแกนนำในการจัดตั้งรัฐบาลจะต้องตรวจสอบความโปร่งใสในการดำเนินการตามนโยบายที่หาเสียงด้วยระบบงบประมาณรายจ่ายประจำปี</p><p>- นโยบายประชานิยมของพรรคการเมืองต้องมีความชัดเจน ซึ่งต้องแยกออกจากนโยบายส่วนตัวของผู้สมัครรับเลือกตั้ง สำหรับประเทศไทยนโยบายประชานิยมส่วนใหญ่จะเป็นนโยบายของพรรคการเมืองขนาดใหญ่และขนาดกลาง ส่วนพรรคการเมืองขนาดเล็กจะเสียเปรียบในการทำนโยบายประชานิยมเนื่องจากขาดกำลังคนและกำลังเงินในการดำเนินการ</p><p>- ควรระบุไว้ในกฎหมายประกอบรัฐธรรมนูญให้คณะกรรมการการเลือกตั้งและคณะกรรมการตรวจเงินแผ่นดินมีสิทธิทักท้วงให้ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองชี้แจงนโยบายประชานิยมที่นำเสนอ ในระหว่างหาเสียงเลือกตั้ง และหากพรรคการเมืองนั้นได้เป็นแกนนำจัดตั้งรัฐบาลแต่ยังคงเดินหน้าโครงการประชานิยมจนเกิดความเสียหายทั้งที่คณะกรรมการการเลือกตั้งหรือคณะกรรมการตรวจเงินแผ่นดินได้ทักท้วงแล้วก็ตาม จึงเป็นการปฏิบัติหน้าที่โดยมิชอบฝ่าฝืนบทบัญญัติรัฐธรรมนูญ</p><p>- ความเห็นและข้อเสนอแนวทางในการป้องกันมิให้โครงการประชานิยมมีผลกระทบรุนแรงต่อฐานะการเงินของประเทศของหม่อมราชวงศ์ปรีดิยาธร เทวกุล แบ่งเป็น 3 ระดับ ดังนี้ 1) ในการหาเสียงของพรรคการเมืองห้ามพรรคการเมืองประกาศนโยบายหรือแถลงนโยบายประชานิยมที่จะเป็นการให้ประโยชน์กับประชาชนโดยตรง 2) การดำเนินนโยบายประชานิยมต้องเป็นการดำเนินการในรัฐสภา คือ สามารถตรวจสอบที่มาของเงินที่นำมาดำเนินการได้โดยต้องผ่านการอนุมัติงบประมาณจากรัฐสภา ซึ่งจะมีการอภิปรายและทำให้ประชาชนได้รับทราบ และ 3) ในการตรวจสอบการดำเนินการตามนโยบายประชานิยมให้มีการตั้งคณะกรรมการ ประกอบด้วย ข้าราชการประจำของกระทรวงที่เกี่ยวข้องกับโครงการนั้นประเมินผลกระทบว่าหากดำเนินการตามนโยบายประชานิยมแล้วเกิดความเสียหาย รัฐบาลจะต้องตั้งงบประมาณเพื่อรองรับความเสียหายที่จะเกิดขึ้นนั้นเป็นจำนวนเงินเท่าใด ซึ่งเป็นข้อเสนอที่ควรนำมาพิจารณา</p><p>ประธานกรรมการกล่าวว่า การชี้ชัดว่านโยบายประชานิยมใดทำได้หรือทำไม่ได้เป็นสิ่งที่กระทำได้ยาก จึงควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาว่า หากเป็นนโยบายของพรรคการเมืองเกี่ยวกับเศรษฐกิจให้พรรคการเมืองเปิดเผยข้อมูลให้ชัดเจนในเรื่องวงเงินที่ต้องใช้จ่าย ที่มาแห่งรายได้ ผลกระทบหรือความเสียหายที่จะเกิดขึ้นจากการดำเนินการ และประโยชน์โดยรวมที่ประเทศชาติและประชาชนจะได้รับ นอกจากนี้ ควรกำหนดให้อำนาจคณะกรรมการการเลือกตั้งสั่งให้พรรคการเมืองแก้ไขกรณีนโยบายของพรรคการเมืองได้</p><p>- มีกรรมการแสดงความเห็นว่า อาจระบุไว้ในร่างรัฐธรรมนูญว่า นโยบายของพรรคการเมืองจะต้องสามารถอธิบายรายละเอียดในการดำเนินการได้ และการดำเนินการจะต้องผ่านระบบงบประมาณ ส่วนรายละเอียดให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- การดำเนินนโยบายของรัฐบาล ควรเปิดโอกาสให้ประชาชน นักวิชาการ หรือสื่อมวลชนได้เข้ามาทำหน้าที่ตรวจสอบความคุ้มค่าในการดำเนินนโยบายของรัฐบาล เนื่องจากในอดีตที่ผ่านมารัฐบาล ไม่เปิดโอกาสให้ประชาชน นักวิชาการ หรือสื่อมวลชนได้เข้ามามีส่วนร่วมทางการเมืองอย่างแท้จริง ดังนั้น ควรกำหนดให้องค์กรใดองค์กรหนึ่งมีหน้าที่ในการตรวจสอบนโยบายของรัฐบาล และมีอำนาจในการสอบถามรายละเอียดเกี่ยวกับความคุ้มค่าการดำเนินโครงการตามนโยบายของรัฐบาลแล้วเผยแพร่ ต่อสาธารณะ รวมทั้งกำหนดมาตรการควบคุม กำกับดูแลความคุ้มค่าการดำเนินโครงการของรัฐบาลโดยเฉพาะโครงการที่มีลักษณะเป็นนโยบายประชานิยมไว้ในกฎหมายว่าด้วยวินัยการเงินการคลัง ทั้งนี้ วิธีดำเนินการดังกล่าวจะเป็นอีกวิธีการหนึ่งในการตรวจสอบความชอบด้วยกฎหมาย ความคุ้มค่าในนโยบายของรัฐบาลในการบริหารประเทศ</p><p>- รัฐบาลจะต้องมีความรับผิดชอบต่อนโยบายที่ได้หาเสียงไว้ โดยต้องสามารถอธิบายได้ ตรวจสอบที่มาของเงินที่จะดำเนินการได้ และหากเกิดความเสียหายจากการดำเนินการจะต้องแสดงความรับผิดชอบ</p><p>- ควรกำหนดให้มีการถามตอบตัวแทนแต่ละพรรคการเมืองได้นำเสนอนโยบายพรรคการเมือง ของตน หรือวิพากษ์วิจารณ์นโยบายของพรรคการเมืองอื่นในช่วงการหาเสียงเลือกตั้ง โดยให้มีการถ่ายทอดสดผ่านสื่อต่าง ๆ เพื่อให้ประชาชนรับทราบ</p><p>ประธานกรรมการเสนอให้กำหนดไว้ในร่างรัฐธรรมนูญว่า กรณีเงินกู้จะต้องผ่านกระบวนการงบประมาณ และให้เพิ่มบทบาทคณะกรรมการตรวจเงินแผ่นดินในการตรวจสอบความเสียหายที่จะเกิดขึ้นจากการดำเนินการตามนโยบายของรัฐบาลและแถลงให้ประชาชนทราบ เพื่อเป็นการควบคุมและตรวจสอบการดำเนินการตามนโยบายประชานิยมของรัฐบาล นอกจากนี้ การแถลงนโยบายของรัฐบาลซึ่งจะต้องชี้แจงรายละเอียดให้นำไปบัญญัติไว้กฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา ส่วนการถามตอบพรรคการเมืองในช่วงการหาเสียงเลือกตั้ง จะต้องปล่อยให้เป็นธรรมชาติของการเมือง ไม่สามารถนำไปกำหนดไว้ในร่างรัฐธรรมนูญได้ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการตรวจสอบความคุ้มค่าของการใช้จ่ายแผ่นดินแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"57","หน้า":"14-19"},{"หมวด":"12","ส่วน":"5","มาตรา":"242","ร่างมาตรา":"224","ร่างบทบัญญัติ":"<p> “มาตรา 224 ให้ผู้ว่าการตรวจเงินแผ่นดินมีหน้าที่และอำนาจตรวจเงินแผ่นดินตามนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินที่คณะกรรมการตรวจเงินแผ่นดินกำหนด และตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐ และต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ</p><p>ให้ผู้ว่าการตรวจเงินแผ่นดินมีความเป็นอิสระในการปฏิบัติหน้าที่ โดยรับผิดชอบต่อคณะกรรมการตรวจเงินแผ่นดิน และเป็นผู้บังคับบัญชาสูงสุดของหน่วยธุรการของคณะกรรมการตรวจเงินแผ่นดิน</p><p>ให้คณะกรรมการตรวจเงินแผ่นดินโดยความเห็นชอบของวุฒิสภามีอำนาจถอดถอนผู้ว่าการตรวจเงินแผ่นดิน ในกรณีที่ผู้ว่าการตรวจเงินแผ่นดินกระทำการโดยขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง หรือร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง การปฏิบัติหน้าที่ และการถอดถอนผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...<strike>และ</strike><u>โดยต้องตรวจถึงผลสัมฤทธิ์ และประสิทธิภาพในการใช้จ่ายเงินด้วย ทั้งนี้</u> ต้องปฏิบัติหน้าที่โดยเที่ยงธรรม...”</p><p>มีกรรมการสอบถามว่า ผลสัมฤทธิ์ในที่นี้รวมถึงผลความคุ้มค่าด้วยหรือไม่ และต้องมีการนิยามความว่า “ผลสัมฤทธิ์” ในกฎหมายลำดับรองเพื่อเป็นบรรทัดฐานหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวต้องนำไปบัญญัติในกฎหมายลำดับรอง ดังนั้น เสนอให้มีการปรับปรุงเนื้อหาของร่างมาตรา 224 โดยกำหนดอำนาจหน้าที่ของผู้ว่าการตรวจเงินแผ่นดินเป็นอนุมาตรา เพื่อให้ผู้ว่าการตรวจเงินแผ่นดินมีอำนาจหน้าที่ในการตรวจเงินแผ่นดินตามนโยบายและหลักเกณฑ์ที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐและคณะกรรมการตรวจเงินแผ่นดินกำหนด และให้มีหน้าที่ตรวจสอบผลสัมฤทธิ์และประสิทธิภาพการใช้เงินของรัฐ รวมทั้งให้รายงานผลการตรวจสอบต่อศาลรัฐธรรมนูญด้วย ทั้งนี้ เมื่อคณะกรรมการพิจารณาถึงบทบัญญัติเรื่อง ศาลรัฐธรรมนูญแล้ว จะพิจารณาปรับปรุงความในร่างมาตรา 224 ให้มีความสอดคล้องกัน จึงเสนอให้รอการพิจารณาร่างมาตรา 224 ไว้ก่อน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 224</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"48-49"},{"หมวด":"12","ส่วน":"5","มาตรา":"242","ร่างมาตรา":"240","ร่างบทบัญญัติ":"<p> “มาตรา 240 ให้ผู้ว่าการตรวจเงินแผ่นดินปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ โดยมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ตรวจเงินแผ่นดินตามนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินที่คณะกรรมการตรวจเงินแผ่นดินกำหนด และตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(2) ตรวจผลสัมฤทธิ์และประสิทธิภาพในการใช้จ่ายเงินของหน่วยงานของรัฐ</p><p>(3) มอบหมายให้เจ้าหน้าที่ดำเนินการตาม (1) และ (2)</p><p>(4) กำกับและรับผิดชอบในการปฏิบัติหน้าที่ของเจ้าหน้าที่ตาม (3)”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ควรพิจารณาถึงกรณีที่คณะกรรมการตรวจเงินแผ่นดิน หรือผู้ว่าการตรวจเงินแผ่นดิน เดินทางไปศึกษาดูงานตามคำเชิญของหน่วยงานอื่นของรัฐด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 240 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"46-47"},{"หมวด":"12","ส่วน":"5","มาตรา":"242","ร่างมาตรา":"238","ร่างบทบัญญัติ":"<p> “มาตรา 238 ให้ผู้ว่าการตรวจเงินแผ่นดินปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ โดยมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ตรวจเงินแผ่นดินตามนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการ ตรวจเงินแผ่นดินที่คณะกรรมการตรวจเงินแผ่นดินกำหนด และตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(2) ตรวจผลสัมฤทธิ์และประสิทธิภาพในการใช้จ่ายเงินของหน่วยงานของรัฐ</p><p>(3) มอบหมายให้เจ้าหน้าที่ดำเนินการตาม (1) และ (2)</p><p>(4) กำกับและรับผิดชอบในการปฏิบัติหน้าที่ของเจ้าหน้าที่ตาม (3)”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า สำนักงานการตรวจเงินแผ่นดิน เสนอให้ผู้ว่าการตรวจเงินแผ่นดินควรมีอำนาจในการสอบสวนหรือไต่สวนความผิดอาญาเกี่ยวกับการทุจริตลักษณะเดียวกับองค์กรอิสระอื่นด้วย </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 238 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"100","หน้า":"28-29"},{"หมวด":"12","ส่วน":"5","มาตรา":"242","ร่างมาตรา":"242","ร่างบทบัญญัติ":"<p> “มาตรา 242 ให้ผู้ว่าการตรวจเงินแผ่นดินปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ โดยมีหน้าที่และอำนาจดังต่อไปนี้</p><p>(1) ตรวจเงินแผ่นดินตามนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินที่คณะกรรมการตรวจเงินแผ่นดินกำหนด และตามกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ</p><p>(2) ตรวจผลสัมฤทธิ์และประสิทธิภาพในการใช้จ่ายเงินของหน่วยงานของรัฐ</p><p>(3) มอบหมายให้เจ้าหน้าที่ดำเนินการตาม (1) และ (2)</p><p>(4) กำกับและรับผิดชอบในการปฏิบัติหน้าที่ของเจ้าหน้าที่ตาม (3)”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 242 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"76"},{"หมวด":"12","ส่วน":"5","มาตรา":"243","ร่างมาตรา":"224","ร่างบทบัญญัติ":"<p> “มาตรา 224 ให้ผู้ว่าการตรวจเงินแผ่นดินมีหน้าที่และอำนาจตรวจเงินแผ่นดินตามนโยบายการตรวจเงินแผ่นดินและหลักเกณฑ์มาตรฐานเกี่ยวกับการตรวจเงินแผ่นดินที่คณะกรรมการตรวจเงินแผ่นดินกำหนด และตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐ และต้องปฏิบัติหน้าที่โดยเที่ยงธรรม เป็นกลาง และปราศจากอคติทั้งปวงในการใช้ดุลพินิจ</p><p>ให้ผู้ว่าการตรวจเงินแผ่นดินมีความเป็นอิสระในการปฏิบัติหน้าที่ โดยรับผิดชอบต่อคณะกรรมการตรวจเงินแผ่นดิน และเป็นผู้บังคับบัญชาสูงสุดของหน่วยธุรการของคณะกรรมการตรวจเงินแผ่นดิน</p><p>ให้คณะกรรมการตรวจเงินแผ่นดินโดยความเห็นชอบของวุฒิสภามีอำนาจถอดถอนผู้ว่าการตรวจเงินแผ่นดิน ในกรณีที่ผู้ว่าการตรวจเงินแผ่นดินกระทำการโดยขาดความเที่ยงธรรม จงใจฝ่าฝืนรัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง หรือร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง การปฏิบัติหน้าที่ และการถอดถอนผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...<strike>และ</strike><u>โดยต้องตรวจถึงผลสัมฤทธิ์ และประสิทธิภาพในการใช้จ่ายเงินด้วย ทั้งนี้</u> ต้องปฏิบัติหน้าที่โดยเที่ยงธรรม...”</p><p>มีกรรมการสอบถามว่า ผลสัมฤทธิ์ในที่นี้รวมถึงผลความคุ้มค่าด้วยหรือไม่ และต้องมีการนิยามความว่า “ผลสัมฤทธิ์” ในกฎหมายลำดับรองเพื่อเป็นบรรทัดฐานหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องดังกล่าวต้องนำไปบัญญัติในกฎหมายลำดับรอง ดังนั้น เสนอให้มีการปรับปรุงเนื้อหาของร่างมาตรา 224 โดยกำหนดอำนาจหน้าที่ของผู้ว่าการตรวจเงินแผ่นดินเป็นอนุมาตรา เพื่อให้ผู้ว่าการตรวจเงินแผ่นดินมีอำนาจหน้าที่ในการตรวจเงินแผ่นดินตามนโยบายและหลักเกณฑ์ที่พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวินัยการเงินการคลังของรัฐและคณะกรรมการตรวจเงินแผ่นดินกำหนด และให้มีหน้าที่ตรวจสอบผลสัมฤทธิ์และประสิทธิภาพการใช้เงินของรัฐ รวมทั้งให้รายงานผลการตรวจสอบต่อศาลรัฐธรรมนูญด้วย ทั้งนี้ เมื่อคณะกรรมการพิจารณาถึงบทบัญญัติเรื่อง ศาลรัฐธรรมนูญแล้ว จะพิจารณาปรับปรุงความในร่างมาตรา 224 ให้มีความสอดคล้องกัน จึงเสนอให้รอการพิจารณาร่างมาตรา 224 ไว้ก่อน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติรอการพิจารณาร่างมาตรา 224 </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"64","หน้า":"48-49"},{"หมวด":"12","ส่วน":"5","มาตรา":"243","ร่างมาตรา":"241","ร่างบทบัญญัติ":"<p>“มาตรา 241 ให้ผู้ว่าการตรวจเงินแผ่นดินมีความเป็นอิสระในการปฏิบัติหน้าที่ โดยรับผิดชอบต่อคณะกรรมการตรวจเงินแผ่นดิน และเป็นผู้บังคับบัญชาสูงสุดของหน่วยธุรการของคณะกรรมการตรวจเงินแผ่นดิน</p><p><strike>ให้คณะกรรมการตรวจเงินแผ่นดินโดยความเห็นชอบของวุฒิสภามีอำนาจถอดถอนผู้ว่าการ</strike><strike>ตรวจเงินแผ่นดิน ในกรณีที่ผู้ว่าการตรวจเงินแผ่นดินกระทำการโดยขาดความเที่ยงธรรม จงใจฝ่าฝืน รัฐธรรมนูญหรือกฎหมาย หรือมีพฤติการณ์ที่เป็นการเสื่อมเสียแก่เกียรติศักดิ์ของการดำรงตำแหน่งอย่างร้ายแรง หรือร่ำรวยผิดปกติ กระทำความผิดฐานทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่ราชการ มติในการถอดถอนดังกล่าวต้องมีคะแนนเสียงไม่น้อยกว่าสี่ในห้าของกรรมการตรวจเงินแผ่นดินทั้งหมดเท่าที่มีอยู่</strike></p><p>วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง <u>และ</u>การปฏิบัติหน้าที่ <strike>และการถอดถอน</strike><u>ของ</u>ผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรกำหนดให้มติในการถอดถอนผู้ว่าการตรวจเงินแผ่นดินตามวรรคสองต้องมีคะแนนเสียง ไม่น้อยกว่าสองในสามของกรรมการตรวจเงินแผ่นดินทั้งหมดเท่าที่มีอยู่</p><p>- ความในวรรคสองจะเป็นการให้อำนาจวุฒิสภาในการถอดถอนบุคคลหรือไม่</p><p>- คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติจะมีอำนาจหน้าที่ในการตรวจสอบการ กระทำความผิดของผู้ว่าการตรวจเงินแผ่นดินตามความในวรรคสองเช่นเดียวกัน ซึ่งความในวรรคสองอาจ ทำให้ทั้งคณะกรรมการตรวจเงินแผ่นดินและคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ต้องตรวจสอบการกระทำความผิดของผู้ว่าการตรวจเงินแผ่นดินซึ่งเป็นฐานความผิดเดียวกัน อันเป็นการ ซ้ำซ้อนกัน</p><p>ประธานกรรมการกล่าวว่า หากกำหนดให้มติในการถอดถอนผู้ว่าการตรวจเงินแผ่นดินตาม วรรคสองต้องมีคะแนนเสียงไม่น้อยกว่าสองในสามของกรรมการตรวจเงินแผ่นดินทั้งหมดเท่าที่มีอยู่แล้ว อาจทำให้คณะกรรมการตรวจเงินแผ่นดินกดดันและถอดถอนผู้ว่าการตรวจเงินแผ่นดินให้ต้องออกจาก ตำแหน่งง่ายเกินไป ความในวรรคสองเป็นการกำหนดให้วุฒิสภาให้ความเห็นชอบต่อคณะกรรมการ ตรวจเงินแผ่นดินในการถอดถอนผู้ว่าการตรวจเงินแผ่นดินเท่านั้น วุฒิสภาไม่ได้มีอำนาจในการถอดถอนผู้ว่า การตรวจเงินแผ่นดินเอง จึงควรตัดความในวรรคสองออก โดยนำไปกำหนดไว้ในพระราชบัญญัติประกอบ รัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน และเสนอแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “วาระการ ดำรงตำแหน่ง การพ้นจากตำแหน่ง <u>และ</u>การปฏิบัติหน้าที่ <strike>และการถอดถอน</strike><u>ของ</u>ผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 241 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"72","หน้า":"47-48"},{"หมวด":"12","ส่วน":"5","มาตรา":"243","ร่างมาตรา":"239","ร่างบทบัญญัติ":"<p> “มาตรา 239 ให้ผู้ว่าการตรวจเงินแผ่นดินมีความเป็นอิสระในการปฏิบัติหน้าที่ โดยรับผิดชอบต่อคณะกรรมการตรวจเงินแผ่นดิน และเป็นผู้บังคับบัญชาสูงสุดของหน่วยธุรการของคณะกรรมการตรวจเงินแผ่นดิน</p><p>วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง และการปฏิบัติหน้าที่ของผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 239 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"100","หน้า":"29"},{"หมวด":"12","ส่วน":"5","มาตรา":"243","ร่างมาตรา":"243","ร่างบทบัญญัติ":"<p> “มาตรา 243 ให้ผู้ว่าการตรวจเงินแผ่นดินมีความเป็นอิสระในการปฏิบัติหน้าที่ โดยรับผิดชอบต่อคณะกรรมการตรวจเงินแผ่นดิน และเป็นผู้บังคับบัญชาสูงสุดของหน่วยธุรการของคณะกรรมการตรวจเงินแผ่นดิน</p><p>วาระการดำรงตำแหน่ง การพ้นจากตำแหน่ง และการปฏิบัติหน้าที่ของผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 243 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"76"}]