[{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ทั้งนี้ คณะรักษาความสงบแห่งชาติมีความมุ่งหมายให้รัฐธรรมนูญต้องกำหนดกลไกเกี่ยวกับกระบวนการสร้างความปรองดอง ซึ่งเมื่อพิจารณาสรุปรายงานการศึกษาเฉพาะกรณีของคณะอนุกรรมการศึกษาประเด็นปัญหาการสร้างความปรองดองรวมถึงข้อเสนอแนะต่าง ๆ ส่วนตัวเห็นว่า ไม่อาจกำหนดบทบัญญัติเฉพาะในรัฐธรรมนูญเพื่อให้เกิดการปรองดองได้ อย่างไรก็ตาม สาเหตุของความขัดแย้งเกิดจากการทุจริตคอร์รัปชัน ดังนั้น คณะกรรมการร่างรัฐธรรมนูญจึงร่างรัฐธรรมนูญเพื่อขจัดการทุจริตในสังคม เพื่อให้มีบุคคลที่สามารถจัดการกับผู้ที่กระทำการทุจริต โดยเฉพาะการตัดสิทธิทางการเมืองผู้ที่กระทำการทุจริตตลอดชีวิต นอกจากนั้น เรื่องสำคัญที่ควรบัญญัติในรัฐธรรมนูญเพื่อแก้ปัญหาความขัดแย้งและสร้างความปรองดองในระยะยาว คือ การปฏิรูปการศึกษา เพื่อสร้างวินัยและทัศนคติที่ดีในการป้องกันการทุจริตคอร์รัปชัน และเมื่อสร้างวินัยในการป้องกันการทุจริตแล้ว สิ่งที่ต้องปฏิบัติควบคู่ไปด้วย คือ การปฏิรูปกระบวนการบังคับใช้กฎหมาย ให้เกิดสภาพบังคับอย่างจริงจัง ดังนั้น อาจสรุปได้ว่ากระบวนการสร้างความปรองดองอาจไม่จำเป็นต้องบัญญัติไว้ในรัฐธรรมนูญ ส่วนการอภัยโทษสามารถบัญญัติไว้ในกฎหมายอื่นที่ไม่ใช่รัฐธรรมนูญได้</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปการศึกษาและการบังคับใช้กฎหมายที่ถูกต้องและยุติธรรมจะช่วยแก้ปัญหาความขัดแย้งและสร้างความปรองดองในระยะยาว อย่างไรก็ตาม รัฐธรรมนูญควรบัญญัติเรื่องการสร้างอุดมการณ์หรือค่านิยมร่วมกันของชาติ ซึ่งต้องมีการปลูกฝังให้คนในชาติเข้าใจว่าสิ่งใดถูกหรือผิด หรือสิ่งใดควรกระทำหรือไม่ควรกระทำ ทั้งนี้ การป้องกันการทุจริตคอร์รัปชันในระยะยาวต้องปลูกฝังที่ตัวบุคคล ไม่ใช่การบัญญัติกฎหมายให้ต้องกระทำเพียงอย่างเดียว โดยเริ่มต้นจากการพัฒนาคน พัฒนาความเป็นมนุษย์ รวมทั้งปลูกฝังค่านิยมที่ดีของชาติ และต้องมีการรณรงค์เผยแพร่ให้คนในสังคม ได้ปฏิบัติร่วมกันอย่างจริงจังด้วย</p><p>- กลไกการแก้ไขปัญหาความเหลื่อมล้ำควรบัญญัติไว้ในร่างรัฐธรรมนูญในส่วนว่าด้วยการศึกษาหรือการเรียนรู้ และควรกำหนดองค์กรเพื่อทำหน้าที่ในการบริหารจัดการเพื่อรองรับแนวทางการแก้ไขปัญหาความเหลื่อมล้ำในอนาคตด้วย</p><p>- ปัญหาความเหลื่อมล้ำในสังคมปัจจุบันที่ชัดเจนที่สุด คือ ปัญหาความเหลื่อมล้ำเกี่ยวกับสิทธิของประชาชน ปัญหาการเลือกปฏิบัติและการไม่ได้รับความเป็นธรรมที่นำไปสู่ความขัดแย้งในสังคม ซึ่งเป็นปัจจัยสำคัญที่กระทบต่อการสร้างความปรองดองของคนในชาติ</p><p>- ไม่เห็นด้วยกับการบัญญัติเรื่องการสร้างความปรองดองไว้ในรัฐธรรมนูญเนื่องจากจะทำให้เกิดปัญหาในทางปฏิบัติในอนาคตหากร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำนั้นสามารถใช้บังคับเป็นระยะเวลานาน จึงไม่ควรบัญญัติเรื่องการสร้างความปรองดองไว้ในรัฐธรรมนูญ</p><p>- รายงานผลการศึกษาของคณะอนุกรรมการศึกษาประเด็นปัญหาการสร้างความปรองดอง ควรพิจารณาเพิ่มเติมในเรื่องหลักการประชาธิปไตย เนื่องจากความหมายของคำว่า “ประชาธิปไตย” สังคมไทยมีการถกเถียงในเรื่องความหมายของคำว่า “ประชาธิปไตย” มาเป็นเวลานาน และมีการใช้ประชาธิปไตยเป็นเครื่องมือสร้างความแตกแยกให้เกิดขึ้นในสังคมดังเช่นที่เคยเกิดขึ้นในต่างประเทศ ประกอบกับรายงานการศึกษาวิจัยของนักวิชาการอเมริกันว่า ประชาธิปไตยโดยเนื้อแท้นั้นมีความหลากหลาย และการตีความคำว่า “ประชาธิปไตย” ของแต่ละประเทศต่างตีความแตกต่างกันออกไปขึ้นอยู่กับประวัติศาสตร์ ขนบธรรมเนียม ประเพณี และวัฒนธรรมของแต่ละประเทศ จึงทำให้ความหมายของคำว่า “ประชาธิปไตย” มีความหลากหลายแตกต่างกันไปตามอัตลักษณ์ของแต่ละประเทศ โดยเฉพาะประเทศในกลุ่มทวีปยุโรปได้พยายามปลูกฝังเรื่องความเป็นประชาธิปไตยแบบสำเร็จรูปให้แก่ประเทศในแถบตะวันออกกลาง ซึ่งได้พยายามที่จะนำประชาธิปไตยแบบตะวันตกมาดัดแปลงเพื่อให้เข้ากับหลักคำสอนของศาสนาอิสลามจนทำให้เกิดปัญหาความรุนแรงทางสังคมเกิดขึ้นในประเทศแถบตะวันออกกลางในปัจจุบัน</p><p>- เรื่องการตีความคำว่า “ประชาธิปไตย” ของประเทศไทยซึ่งกลุ่มคนเพียงกลุ่มเดียวที่ตีความเรื่องประชาธิปไตยคือ กลุ่มนักวิชาการที่นำเสนอเรื่องหลักประชาธิปไตย โดยตีความประชาธิปไตยในมุมมองที่แตกต่างจากสังคมเพื่อใช้เป็นเครื่องมือในการโจมตีกลุ่มที่มีความเห็นต่าง รวมทั้งร่างรัฐธรรมนูญฉบับที่คณะกรรมการกำลังจัดทำด้วย โดยนักวิชาการได้พยายามหยิบยกเรื่องประชาธิปไตยด้วยการนำเสนอประเด็นโต้แย้งและตั้งข้อสังเกตเกี่ยวกับหลักการสำคัญของร่างรัฐธรรมนูญในหลายเรื่อง ซึ่งอาจนำไปสู่ความขัดแย้งทางความคิดของคนในชาติ ดังนั้น จะมีวิธีการใดเพื่อให้สังคมมีความเข้าใจเรื่องหลักประชาธิปไตยที่มีความเชื่อมโยงกับเรื่องความมีวินัย หรือความมีอุดมการณ์ของคนในชาติที่ถือว่าเป็นประชาธิปไตยในเชิงเนื้อหาที่สามารถจับต้องได้ หากสังคมมีความเข้าใจในแก่นแท้ของประชาธิปไตยก็จะทำให้มีความเข้าใจต่อร่างรัฐธรรมนูญว่ามีหลักการสำคัญที่จะทำให้ประเทศและประชาชนได้รับประโยชน์สูงสุดจากร่างรัฐธรรมนูญอย่างไร</p><p>- ปัญหาที่เกิดขึ้นในสังคมไทยมีหลายเรื่องที่ต้องดำเนินการแก้ไข และควรบัญญัติในรัฐธรรมนูญ ไม่ใช่มุ่งแต่เฉพาะกรอบการร่างรัฐธรรมนูญตามความมุ่งหมายของคณะรักษาความสงบแห่งชาติเท่านั้น ซึ่งการแก้ไขปัญหาในหลายเรื่องจะต้องอาศัยกระบวนการปฏิรูปเพื่อเป็นเครื่องมือในการแก้ไขปัญหาโดยการกำหนดให้รัฐใช้อำนาจพิเศษตามมาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 เป็นเครื่องมือ เช่น การปฏิรูประบบการจัดการของคณะรัฐมนตรี การปฏิรูปสำนักงานตำรวจแห่งชาติ หรือการปฏิรูปในเรื่องอื่น ๆ เป็นต้น</p><p>- ไม่เห็นด้วยกับการให้ความช่วยเหลือบุคคลที่เป็นผู้กระทำความผิดจากเหตุการณ์ทางการเมือง เพื่อไปสู่การสร้างความปรองดองแม้จะมีข้อเรียกร้องจากสังคมให้นิรโทษกรรมผู้กระทำความผิดจากเหตุการณ์ทางการเมืองก็ตาม แต่ควรลงโทษผู้กระทำผิดเพื่อให้เกิดความเกรงกลัวต่อกฎหมายและไม่กระทำความผิดซ้ำเพื่อให้เกิดการบังคับใช้กฎหมายอย่างจริงจัง</p><p>- โครงสร้างทางสังคมไทยที่กำลังจะเปลี่ยนแปลงแปลงไปตามสถานการณ์ของโลกปัจจุบัน ซึ่งหลายภาคส่วนจะต้องปรับตัวเพื่อให้สอดคล้องกับสถานการณ์ที่เปลี่ยนแปลงโดยเฉพาะการทำหน้าที่ของสื่อมวลชน ซึ่งพบว่าสื่อมวลชนนำเสนอข่าวสารที่ไม่ตรงกับความเป็นจริง มีการวิพากษ์วิจารณ์โดยใช้ความรู้สึกส่วนตัวและไม่ศึกษาข้อมูลให้ครบถ้วนทุกแง่ทุกมุมก่อนนำเสนอซึ่งเป็นสิ่งที่ไม่ถูกต้อง</p><p>- ปัญหาเรื่องอุดมการณ์ของประเทศไทยมีอยู่เพียงประการเดียว คือ ผู้ที่เสียประโยชน์ชี้นำผู้ที่มีอุดมการณ์ทางการเมืองเพื่อดำเนินการตามความมุ่งหวัง ซึ่งท้ายที่สุดปัญหาไม่ใช่เกิดจากอุดมการณ์ ทางการเมืองแต่เกิดจากปัญหาความมั่นคงของประเทศ ซึ่งเป็นตัวสะท้อนถึงความอ่อนแอของระบบ หากสามารถบริหารจัดการโดยอาศัยเครื่องมือที่ใช้อยู่ในปัจจุบัน เช่น กฎหมาย การจัดการภาครัฐที่มีประสิทธิภาพ การจัดการกระบวนการยุติธรรม ระบบจริยธรรมและการบังคับใช้กฎหมายที่มีคุณภาพ หรือการรับรองสิทธิการมีส่วนร่วมทางการเมืองของประชาชน เป็นต้น ซึ่งเป็นหลักการที่คณะกรรมการ ได้บัญญัติไว้ในร่างรัฐธรรมนูญเพื่อรองรับไว้แล้ว</p><p>- การร่างรัฐธรรมนูญของประเทศไทยอาจติดกับกรอบความคิดที่ว่ารัฐธรรมนูญจะต้องร่างโดย นักกฎหมายเท่านั้น ซึ่งแตกต่างจากการร่างรัฐธรรมนูญในต่างประเทศ เช่น รัฐธรรมนูญของสาธารณรัฐประชาชนจีนคำปรารภของรัฐธรรมนูญเขียนถึงความยากลำบากและความเสียสละของบรรพบุรุษในการสร้างชาติ จึงทำให้ประชาชนเห็นคุณค่าและให้ความสำคัญกับรัฐธรรมนูญ ซึ่งไม่จำเป็นต้องเขียนโดย นักกฎหมายแต่อาจเขียนโดยผู้เชี่ยวชาญสาขาอื่นก็ได้ เป็นต้น ดังนั้น คำปรารภของร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างการจัดทำ ควรเขียนคำปรารภของร่างรัฐธรรมนูญที่เป็นการเรียงร้อยถ้อยคำที่ ทำให้ประชาชนทั้งประเทศเกิดความรักและมีความหวงแหนรัฐธรรมนูญฉบับนี้</p><p>- ร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างการจัดทำมีจุดเด่นในหลายเรื่อง เช่น การมีส่วนร่วมของประชาชน การแก้ไขปัญหาการทุจริตและประพฤติมิชอบ และการบริหารราชการแผ่นดินของ ฝ่ายบริหารตามหลักธรรมาภิบาล เป็นต้น ดังนั้น เห็นควรมีการบัญญัติเรื่องการปฏิรูปและการสร้างความปรองดองไว้ในร่างรัฐธรรมนูญโดยจะบัญญัติไว้ในส่วนใดส่วนหนึ่งของร่างรัฐธรรมนูญก็ได้</p><p>- ความแตกแยกที่เกิดขึ้นในอดีตที่ผ่านมาหลายเหตุการณ์ประชาชนถูกชักจูงให้เข้าร่วมและตกเป็นผู้ได้รับผลร้ายจากการกระทำ ซึ่งเกิดจากความหลงผิดของประชาชนที่อาจรู้เท่าไม่ถึงการณ์ ดังนั้น การกำหนดกลไกเพื่อสร้างความปรองดองไว้ในรัฐธรรมนูญก็อาจเป็นจุดที่ทำให้สังคมมีแนวโน้มไปในทิศทางที่ดีขึ้น โดยบัญญัติหลักการไว้ในบทเฉพาะกาลว่า รัฐพึงส่งเสริมความปรองดองและความสมานฉันท์ในหมู่ประชาชน ซึ่งจะสอดคล้องกับหลักการของร่างรัฐธรรมนูญในเรื่องอื่น ๆ ที่คณะกรรมการได้ออกแบบไว้ เช่น หลักความเป็นกลางของสมาชิกวุฒิสภา เป็นต้น ดังนั้น คณะกรรมการอาจกำหนดหลักการเพิ่มเติมในส่วนวุฒิสภาว่า ในวาระเริ่มแรกของสมาชิกวุฒิสภาชุดแรกอาจสร้างกลไกให้วุฒิสภาตั้งคณะกรรมาธิการพิจารณาศึกษาเสนอแนะคณะรัฐมนตรีเพื่อดำเนินการในเรื่องความปรองดองและสมานฉันท์ เพื่อรองรับการดำเนินการของรัฐบาลที่มาจากการเลือกตั้งให้สามารถดำเนินการต่อเนื่องได้ ซึ่งการกำหนดกลไกหรือมาตรการดังกล่าวอาจเป็นช่องทางหนึ่งในการผลักดันให้เกิดการปรองดองและสมานฉันท์ได้เกิดขึ้นอย่างเป็นรูปธรรม</p><p>- การรณรงค์และเผยแพร่ร่างรัฐธรรมนูญ ควรนำเสนอหลักการสำคัญและจุดเด่นของ ร่างรัฐธรรมนูญที่คณะกรรมการได้ออกแบบไว้ เช่น กลไกการแก้ไขปัญหาการทุจริตและประพฤติมิชอบ และกลไกการได้คนดีเข้าสู่ระบบการเมือง แต่ไม่ควรนำเสนอเรื่องหลักประชาธิปไตยเนื่องจากอาจมีการตีความในเรื่องประชาธิปไตยที่ไม่ตรงกับเจตนารมณ์ของร่างรัฐธรรมนูญได้</p><p>- เรื่องการสร้างความปรองดอง ปัจจุบันพรรคการเมืองมีการปรองดองกันมากขึ้นเพื่อโจมตีรัฐบาล ชุดปัจจุบันเนื่องจากพรรคการเมืองต่างเสียโอกาสในทางการเมืองและหากรัฐบาลสามารถอยู่ปฏิบัติหน้าที่ได้นานเท่าใดก็จะทำให้พรรคการเมืองสูญเสียโอกาสทางการเมืองมากขึ้นเท่านั้น ปัญหาความขัดแย้ง ทางการเมืองที่เคยเกิดขึ้นในอดีตเกิดจากการชี้นำมวลชนของฝ่ายการเมืองที่มีความเห็นต่างโดยใช้วาทกรรมเพื่อชักนำประชาชนให้เข้าร่วม ดังนั้น แนวทางการแก้ไขปัญหาอาจต้องอาศัยบทบาทของนายกรัฐมนตรีที่ประชาชนให้การยอมรับในการชี้นำประชาชนให้มีความเห็นไปในทิศทางเดียวกันก็จะสามารถลดปัญหาความแตกแยกของคนในสังคมได้ ส่วนคำพิพากษาของศาลในคดีเกี่ยวกับเหตุการณ์ทางการเมืองหลายคดี ที่ไม่มีผู้โต้แย้งคัดค้านคำพิพากษาอาจเกิดการที่คนในสังคมต่างให้การยอมรับคำพิพากษาของศาลว่าพิพากษาได้อย่างถูกต้องจึงไม่ออกมาโต้แย้งคัดค้าน และเห็นว่าผู้กระทำความผิดสมควรได้รับการลงโทษตามกฎหมาย ดังนั้น การสร้างความปรองดองของบุคคลในระดับล่างจึงต้องอาศัยบทบาทของผู้นำประเทศในการชี้นำความคิดเพื่อให้เกิดการยอมรับและมีความเห็นไปในทิศทางเดียวกัน</p><p>- เรื่องประชาธิปไตยหรืออุดมการณ์ของชาติ หรือความจงรักภักดีต่อชาติเป็นเรื่องใหญ่ไม่ใช่ว่า เมื่อพูดหรือเขียนแล้วจะทำให้ประชาชนเกิดความรักชาติได้ รัฐจึงมีหน้าที่โดยตรงในการสร้างระบบเพื่อให้เกิดการสร้างอุดมการณ์ของคนในชาติซึ่งไม่ควรใช้แต่หลักวิชาการเพียงด้านเดียว แต่ควรดำเนินการทางจิตวิทยาด้วยว่าจะทำอย่างไรให้คนเกิดความรู้สึกรักชาติ การสร้างหนังเพียงหนึ่งหรือสองเรื่องไม่เพียงพอต่อการสร้างอุดมการณ์ให้คนในชาติได้ สื่อมวลชนจึงเป็นผู้ที่มีบทบาทสำคัญในการนำเสนอข้อมูลข่าวสารเพื่อให้เกิดอุดมการณ์ของชาติ อย่างไรก็ตาม การทำหน้าที่ของสื่อมวลชนในปัจจุบันต้องยอมรับความจริงว่าสื่อมวลชนแต่ละคนตีความหมายคำว่า “ประชาธิปไตย” ไม่เหมือนกัน ดังนั้น ควรปรับเปลี่ยนแนวคิดการนำเสนอข่าวสารของสื่อมวลชนโดยมุ่งเน้นการนำเสนอข่าวสารที่เป็นประโยชน์ต่อสังคมให้มากขึ้น</p><p>- ปัญหาความเหลื่อมล้ำในสังคมปัจจุบันมีอยู่จริงแต่ไม่ควรนำเสนอเพื่อเป็นการตอกย้ำให้เกิดความแตกแยกในสังคม โดยสังคมไทยต่างยอมรับความจริงข้อหนึ่งว่ามีความเหลื่อมล้ำแต่เป็นความ เหลื่อมล้ำที่สังคมไทยยอมรับได้ รัฐจึงมีหน้าที่โดยตรงที่ต้องดำเนินการเพื่อลดความเหลื่อมล้ำแต่ไม่ควรนำเสนอปัญหาเนื่องจากจะยิ่งทำให้สังคมเกิดความแตกแยกมากขึ้น ดังนั้น การนำเสนอเรื่องปัญหาความเหลื่อมล้ำจึงควรใช้ความระมัดระวังในการนำเสนอและควรหลีกเลี่ยงการอธิบายต่อสังคมในเรื่องปัญหาความเหลื่อมล้ำ</p><p>ประธานกรรมการกล่าวว่า การแก้ไขปัญหาความเหลื่อมล้ำจะไม่สามารถแก้ไขได้เนื่องจากสังคม ยังไม่ทราบสาเหตุที่แท้จริงที่ทำให้เกิดความเหลื่อมล้ำว่าเกิดจากสาเหตุใด เมื่อใดที่ยังไม่ทราบสาเหตุ ที่แท้จริงของปัญหาจึงไม่มีทางแก้ไขปัญหาความเหลื่อมล้ำให้หมดไปจากสังคมได้ ดังนั้น การปฏิรูป ด้านการศึกษาและการปฏิรูปการบังคับใช้กฎหมายจึงเป็นกลไกสำคัญในการแก้ไขปัญหาของสังคม และปัญหาความเหลื่อมล้ำด้วย</p><p>ปัญหาความเหลื่อมล้ำนั้นเกิดจากการที่คนในสังคมไม่มีวินัย จะกระทำความผิดทุกครั้งที่มีโอกาสและในสถานการณ์ที่เอื้ออำนวยให้กระทำผิดได้ รวมทั้งค้นหาวิธีการเพื่อหลีกเลี่ยงกฎหมาย จึงทำให้เกิด การกระทำที่ผิดกฎหมายขึ้นในสังคมไทยทุกระดับ ดังนั้น แนวทางการแก้ไขปัญหาจึงจะต้องอาศัย ความร่วมมือระหว่างผู้กระทำความผิดกับผู้บังคับการให้เป็นไปตามกฎหมาย หากการปฏิรูปด้านการศึกษาและการปฏิรูปการบังคับใช้กฎหมายไม่สามารถแก้ไขได้ก็จะไม่สามารถแก้ไขปัญหาความเหลื่อมล้ำให้หมดไปจากสังคมได้</p><p>การปฏิบัติหน้าที่ของเจ้าหน้าที่ตำรวจในประเทศอังกฤษต่างกับการปฏิบัติหน้าที่ของเจ้าหน้าที่ตำรวจของประเทศไทย เนื่องจากประชาชนในประเทศอังกฤษมีวินัยจึงไม่ค่อยเกิดปัญหาอาชญากรรม ซึ่งแตกต่างกับประเทศไทยที่ประชาชนไม่มีวินัยจึงเกิดอาชญากรรมมาก อีกทั้งเจ้าหน้าที่ตำรวจปล่อยปละละเลยการทำหน้าที่เนื่องจากเห็นว่าการทำผิดกฎหมายเป็นเรื่องธรรมดา อย่างไรก็ตาม ประเทศไทยเจริญกว่าประเทศอินเดียในแง่มุมเรื่องการรับรู้ถึงความเหลื่อมล้ำของคนในสังคม โดยคนไทยไม่ยอมรับเรื่อง ความเหลื่อมล้ำแต่ก็ไม่สามารถแก้ไขปัญหาเพื่อไม่ให้เกิดความเหลื่อมล้ำได้ แตกต่างกับประเทศอินเดีย ที่ประชาชนรับรู้ว่ามีความเหลื่อมล้ำแต่คนอินเดียยอมรับได้และไม่เกิดปัญหาในการใช้ชีวิตประจำวัน สังคมอินเดียจึงไม่รังเกียจเรื่องการเกิดความเหลื่อมล้ำ ดังนั้น จึงจำเป็นที่ต้องมีการปฏิรูปการศึกษา และปฏิรูปการบังคับใช้กฎหมาย</p><p>ส่วนเรื่องการสร้างความปรองดอง หากบัญญัติไว้ในบทเฉพาะกาลก็เป็นทางออกทางหนึ่ง เห็นว่าควรให้เป็นหน้าที่ของรัฐบาลชุดปัจจุบันเป็นผู้ดำเนินการเพื่อค้นหาวิธีการที่จะทำให้คนไทยเกิดความรักสามัคคีและสมานฉันท์</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องความเหลื่อมล้ำแบ่งออกเป็นความเหลื่อมในทางเศรษฐกิจและความเหลื่อมล้ำในทางสังคม ซึ่งการดำเนินการของรัฐบาลที่ผ่านมาหลายเรื่อง รัฐบาลเป็นผู้กำหนดนโยบายที่ทำให้เกิดความเหลื่อมล้ำในสังคมเสียเอง เช่น นโยบายลดหย่อนภาษี ผู้ที่จะได้ประโยชน์สูงสุดคือ กลุ่มบุคคลผู้มีรายได้ที่ต้องเสียภาษีในอัตราสูงสุดก็จะได้รับประโยชน์จากนโยบายลดหย่อนภาษีมากกว่า ผู้ไม่เสียภาษีหรือผู้เสียภาษีในอัตราต่ำสุด เป็นต้น ส่วนเรื่องความเหลื่อมล้ำในทางสังคม บุคคลที่มีฐานะดีหรือทำงานราชการจะได้รับการปฏิบัติที่แตกต่างจากประชาชนผู้ใช้แรงงาน หรือคนขับรถแท็กซี่ ดังนั้น วิธีการขจัดความเหลื่อมล้ำที่มีประสิทธิภาพคือ การบังคับใช้กฎหมายอย่างเท่าเทียมโดยไม่เลือกปฏิบัติ</p><p>- จากการตรวจสอบรัฐธรรมนูญของประเทศต่าง ๆ พบว่าไม่มีรัฐธรรมนูญของประเทศใดบัญญัติเรื่องการปฏิรูปและการสร้างความปรองดองไว้ในรัฐธรรมนูญ โดยประเทศอังกฤษแม้จะมีการปฏิรูป หลายครั้งในหลายเรื่อง มองว่าการปฏิรูปคือการลงมือกระทำทันทีแต่ต้องอาศัยความร่วมมือของประชาชนด้วยจึงจะทำให้การปฏิรูปประสบผลสำเร็จ ดังนั้น หากคณะกรรมการจะบัญญัติเรื่องการปฏิรูปและการสร้างความปรองดองไว้ในร่างรัฐธรรมนูญ ควรบัญญัติให้สั้นและกระชับเพื่อให้เกิดผลในทางปฏิบัติ</p><p>- การสร้างความปรองดองในประเทศแคนาดาที่มีปัญหาเรื่องชนกลุ่มน้อย รัฐบาลได้กำหนดวิธีดำเนินการเพื่อให้มีกระบวนการการมีส่วนร่วมของชนกลุ่มน้อยโดยเปิดโอกาสให้ชนกลุ่มน้อยสามารถเสนอความเห็นทางการเมืองได้ ประเทศแคนาดาได้ดำเนินการพัฒนากระบวนการการมีส่วนร่วมจนเกิดความปรองดองขึ้น เมื่อเปรียบเทียบกับประเทศไทยที่ได้ดำเนินการแก้ไขปัญหาในหลายรูปแบบเพื่อให้เกิดความปรองดองแต่ก็ไม่อาจประสบความสำเร็จในการแก้ไขปัญหา ดังนั้น การจะบัญญัติเรื่องการปฏิรูป และการสร้างความปรองดองไว้ในรัฐธรรมนูญจึงควรพิจารณาอย่างละเอียดรอบคอบ เนื่องจากในต่างประเทศจะใช้วิธีการบัญญัติโดยนำไปเชื่อมโยงกับกลไกปกติ เช่น บัญญัติไว้ในอำนาจของฝ่ายนิติบัญญัติ หรือการบริหารราชการแผ่นดินของฝ่ายบริหาร เป็นตัน</p><p>- สาเหตุของความแตกแยกที่ทำให้ต้องมีการสร้างความปรองดองเกิดจากปัญหาการทุจริต และปัญหาในทางการเมือง ส่วนความมุ่งหมายของคณะรักษาความสงบแห่งชาติต่อร่างรัฐธรรมนูญในเรื่องการกำหนดให้มีกลไกที่มีประสิทธิภาพในการปฏิรูปและการสร้างความปรองดองไว้ในร่างรัฐธรรมนูญนั้น คณะกรรมการได้ออกแบบกลไกเพื่อนำไปสู่ความปรองดองไว้ในส่วนต่าง ๆ ของร่างรัฐธรรมนูญแล้ว เช่น เรื่องหน้าที่ของปวงชนชาวไทยที่กำหนดว่า ประชาชนชาวไทยจะต้องไม่ใช้สิทธิหรือเสรีภาพในลักษณะที่จะก่อให้เกิดความแตกแยกหรือเกิดความเกลียดชังในสังคม หรือขัดต่อการอยู่ร่วมกันอย่างผาสุกของสังคม หรือการบัญญัติเรื่องการต่อต้านการทุจริตหรือประพฤติมิชอบในทุกรูปแบบที่กำหนดให้รัฐต้องใช้มาตรการและกลไกเพื่อขจัดการทุจริตประพฤติมิชอบ เป็นต้น</p><p>- เรื่องการสร้างความปรองดองนั้น คณะกรรมการได้บัญญัติกลไกต่างๆ เพื่อนำไปสู่กลไกการสร้างความปรองดองไว้ในรัฐธรรมนูญ เช่น ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรทุกคะแนนเสียงมีความหมาย หรือในกรณีประเทศเกิดวิกฤติการณ์ทางการเมืองให้อำนาจผู้นำฝ่ายค้านในสภาผู้แทนราษฎรสามารถเสนอความคิดเห็นต่อรัฐบาลได้ซึ่งเป็นหลักการที่สามารถนำไปสู่การสร้างความปรองดอง ดังนั้น ในการชี้แจงทำความเข้าใจต่อสังคมในเรื่องการปฏิรูปและการปรองดอง ควรชี้แจงว่าร่างรัฐธรรมนูญฉบับนี้คณะกรรมการได้บัญญัติหลักการที่มีลักษณะเป็นการปฏิรูปและสร้างความปรองดองในเรื่องใดไว้แล้ว ซึ่งปัจจุบันคงเหลือเพียงการออกแบบกลไกองค์กรที่ทำหน้าที่ชี้ขาดกรณีที่มีการกระทำทุจริตซึ่งเป็นกลไกทางการเมือง</p><p>ประธานกรรมการกล่าวว่า เรื่องการชี้มูลความผิดเกี่ยวกับการทุจริตและประพฤติมิชอบของผู้ดำรงตำแหน่งทางการเมือง คณะกรรมการได้ออกแบบให้คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมีอำนาจตรวจสอบและชี้มูลความผิดก่อนฟ้องคดีต่อศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งการเมือง ส่วนเรื่องการกระทำผิดต่อจริยธรรมของผู้ดำรงตำแหน่งทางการเมืองอยู่ในอำนาจของ ศาลรัฐธรรมนูญ</p><p>ส่วนบทบาทภารกิจของคณะกรรมการร่างรัฐธรรมนูญภายหลังจัดทำร่างรัฐธรรมนูญเสร็จสิ้นแล้ว คณะกรรมการควรออกไปเผยแพร่ร่างรัฐธรรมนูญเพื่อให้ความรู้แก่ประชาชน และต้องทำงานเชิงรุกเพื่อทำให้ร่างรัฐธรรมนูญผ่านการออกเสียงประชามติซึ่งเป็นเรื่องที่ทุกฝ่ายจะต้องร่วมมือกัน</p><p>- มีกรรมการแสดงความเห็นว่า การทำประชามติเป็นสิ่งที่ดี เพราะเป็นการตัดสินใจของคน ทั้งประเทศเพื่อแสดงการยอมรับร่างรัฐธรรมนูญ โดยในปี พ.ศ. 2550 มีผู้มาใช้สิทธิในการลงประชามติ ร้อยละ 57 ของผู้มีสิทธิออกเสียงทั้งหมด โดยมีผู้เห็นชอบสิบสี่ล้านเสียง และผู้ไม่เห็นชอบสิบล้านเสียง ซึ่งรัฐธรรมนูญ 2550 ในขณะนั้นถูกโจมตีเรื่องที่มาของสมาชิกวุฒิสภาที่มาจากการสรรหากึ่งหนึ่ง แต่เมื่อนำมาใช้จริงประชาชนกลับชื่นชอบที่มาของสมาชิกวุฒิสภาระบบนี้ ซึ่งอาจจะคล้ายกับร่างรัฐธรรมนูญฉบับนี้ที่ออกแบบที่มาของสมาชิกวุฒิสภาแบบใหม่ ซึ่งประชาชนอาจยังไม่คุ้นเคยและยังไม่ยอมรับ แต่ระบบใหม่นี้เป็นการเปิดโอกาสให้ประชาชนมีส่วนร่วมมากขึ้น หากนำมาใช้จริงแล้วมีประสิทธิภาพประชาชนก็จะยอมรับได้ ส่วนการออกแบบระบบเลือกตั้งแบบใหม่จะเป็นที่สนใจของนักการเมือง ซึ่งเป็นการออกแบบตามความจำเป็นของสภาวการณ์ของประเทศในขณะนี้โดยที่อาจจะไม่เหมือนกับในต่างประเทศ ซึ่งในต่างประเทศเองก็มีการออกแบบรัฐธรรมนูญตามความจำเป็นของสภาวการณ์ของประเทศในขณะนั้นเช่นกัน เช่น รัฐธรรมนูญของประเทศสหรัฐอเมริกา ฉบับแก้ไขเพิ่มเติมฉบับที่ 18 ได้ระบุเรื่องการห้ามจำหน่ายเครื่องดื่มแอลกอฮอล์ ซึ่งเป็นความจำเป็นในขณะนั้น และต่อมาได้ยกเลิกข้อกำหนดนี้ในภายหลัง</p><p>ประธานกรรมการกล่าวว่า เรื่องการปฏิรูปประเทศคงจะเขียนไว้ในร่างรัฐธรรมนูญอย่างสั้นและกว้าง ส่วนเรื่องปรองดองอาจจะเขียนไว้ในบทเฉพาะกาล แต่จะเขียนอย่างไรค่อยพิจารณาอีกครั้งหนึ่ง นอกจากนี้ ในเรื่องการศึกษาได้เพิ่มเรื่อง “ความภูมิใจในชาติ” ซึ่งจะกลายเป็นอุดมการณ์ของประเทศต่อไปในอนาคต</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องความแตกต่างทางการศึกษาและรายได้ของประชาชน รัฐจะต้องเอื้อประโยชน์ทางการศึกษาและการสาธารณสุขให้กับประชาชนเพื่อเปิดโอกาสให้ประชาชนมีความเป็นอยู่ที่ดี</p><p>ประธานกรรมการเสนอให้เพิ่มเติมในเรื่องการศึกษาว่า “การศึกษาที่พ้นภาคบังคับแล้ว รัฐพึงจัดสรรแหล่งเงินทุนทั้งให้เปล่าและให้กู้ยืมให้แก่ประชาชนที่ขาดแคลน” เนื่องจากที่ผ่านมารัฐอุดหนุนทางการศึกษาให้กับทุกคนจึงไม่ถึงมือคนจนอย่างแท้จริง</p><p>- มีกรรมการแสดงความเห็นว่า การศึกษาที่พ้นภาคบังคับแล้ว รัฐควรสนับสนุนตามความถนัดของแต่ละบุคคล เนื่องจากแต่ละคนอาจจะมีความถนัดที่แตกต่างกัน</p><p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญ 2540 ให้สิทธิเสรีภาพกับสื่ออย่างมาก ทั้งที่สิทธิเสรีภาพจะต้องอยู่ภายใต้หน้าที่และต้องคำนึงถึงภารกิจในการจัดตั้งสื่อนั้น ๆ เช่น กรณีสื่อของรัฐก็ควรเผยแพร่สิ่งที่รัฐต้องการให้ประชาชนได้รับรู้ เป็นต้น</p><p>ต่อจากนั้น นายธิติพันธุ์ เชื้อบุญชัย กรรมการ ในฐานะประธานอนุกรรมการรับฟังและสรุปความคิดเห็นที่มีผู้เสนอแนะ ได้นำเสนอตารางสรุปความคิดเห็นที่มีผู้เสนอแนะเกี่ยวกับร่างรัฐธรรมนูญต่อ ที่ประชุม ซึ่งเป็นการสรุปความคิดเห็นตั้งแต่เดือนตุลาคม – เดือนธันวาคม 2558 โดยแบ่งออกเป็นสี่ชุด ดังนี้</p><p>1. ตารางสรุปความคิดเห็นขององค์กรระดับสูงของประเทศ ซึ่งในที่นี้หมายถึง สภานิติบัญญัติแห่งชาติ และสภาขับเคลื่อนการปฏิรูปประเทศ</p><p>2. ตารางสรุปความคิดเห็นของหน่วยงานของรัฐ องค์กรอิสระตามรัฐธรรมนูญ และองค์กรอื่น ๆ</p><p>3. ตารางสรุปความคิดเห็นของพรรคการเมืองต่าง ๆ</p><p>4. ตารางสรุปความคิดเห็นของประชาชน</p><p>โดยสรุปประเด็นความคิดเห็นได้ ดังนี้</p><p>1. ความเสมอภาคทางเพศ โดยขอให้กำหนดสัดส่วนสตรีในการมีส่วนร่วมในร่างรัฐธรรมนูญนี้</p><p>2. การเสริมสร้างทัศนคติต่อสตรีต่อการทำกิจกรรมต่าง ๆ</p><p>3. การเสนอแผนการศึกษาแห่งชาติ โดยขอให้กำหนดไว้เป็นกฎหมาย</p><p>4. การสาธารณสุข โดยขอให้ได้รับสิทธิประโยชน์บัตรทองและบัตรประกันสังคมที่ใกล้เคียงกัน</p><p>5. การกำหนดหลักประกันของผู้สูงอายุ</p><p>6. การกำหนดความสัมพันธ์ของผู้ดำรงตำแหน่งทางการเมืองกับข้าราชการ</p><p>7. กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองต้องมีความรับผิดชอบทางอาญา ในกรณีการดำเนินการแล้วก่อให้เกิดความเสียหายแก่รัฐ</p><p>8. การเสนอทิศทางในการทำสัญญาระหว่างประเทศ</p><p>9. การสรรหากรรมการองค์กรอิสระควรเป็นไปอย่างเปิดเผยและสามารถตรวจสอบได้ รวมถึงสามารถคัดค้านผลการสรรหาได้</p><p>10. การตั้งศาลชำนัญพิเศษ การจัดตั้งศาลแผนกคดีวินัยการคลังและงบประมาณ</p><p>11. องค์ประกอบของคณะกรรมการตุลาการ ซึ่งเป็นผู้ทรงคุณวุฒิจากภายนอก ขอกำหนดไว้ไม่เกินสองคน</p><p>12. กำหนดเรื่องยุทธศาสตร์แห่งชาติและประเด็นความมั่นคงของรัฐไว้ในร่างรัฐธรรมนูญ</p><p>13. กำหนดข้อจำกัดเกี่ยวกับเอกสิทธิ์เพิ่มเติม เช่น กำหนดให้เอกสิทธิ์ขาดลงในกรณีการทุจริตและประพฤติมิชอบ</p><p>14. กำหนดเรื่องประเด็นการปฏิรูปให้ชัดเจนว่า จะปฏิรูปเรื่องใด และเสนอให้มีการทำประชามติในประเด็นเรื่องการปฏิรูป</p><p>15. กำหนดเรื่องการดำรงตำแหน่งต่าง ๆ ในระบบรัฐสภา</p><p>16. กำหนดให้ประชาชนมีสิทธิฟ้องร้องกรณีที่รัฐใช้อำนาจแล้วกระทบต่อส่วนรวม</p><p>17. กำหนดเรื่องเสรีภาพในทรัพย์สินต่าง ๆ</p><p>ทั้งนี้ เรื่องดังกล่าวข้างต้นส่วนใหญ่จะเป็นเรื่องที่ได้มีการบัญญัติไว้ในร่างรัฐธรรมนูญแล้ว</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปประเทศแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธิติพันธุ์ เชื้อบุญชัย","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"55","หน้า":"6-13"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ที่ประชุมได้พิจารณาข้อเสนอแนวทางการปฏิรูปการศึกษา และแนวทางการปฏิรูปการบังคับใช้กฎหมาย โดยนายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทาง การปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า ข้อเสนอแนวทางในการปฏิรูปทั้งสองเรื่องดังกล่าวจะมีผลต่อการเปลี่ยนแปลงทางด้านการเมือง เศรษฐกิจ และสังคม ประกอบกับประชาชนต้องการให้รัฐ มีการจัดระบบการศึกษาที่ดี และการบังคับใช้กฎหมายที่เป็นธรรมจากผู้มีอำนาจในการบังคับใช้กฎหมายนั้นๆ โดยสรุปสาระสำคัญได้ ดังนี้</p><p>1. <u>แนวทางการปฏิรูปการศึกษา</u></p><p>(1) ควรบัญญัติรัฐธรรมนูญให้แผนการศึกษาแห่งชาติมีสภาพบังคับเทียบเท่ากฎหมายผูกพัน ทุกรัฐบาลและมีกลไกติดตามผลอย่างต่อเนื่อง เนื่องจากปัญหาการพัฒนาระบบการศึกษาของประเทศไทยที่ผ่านมามีการดำเนินการที่ไม่มีระเบียบแบบแผน ประกอบกับมีการใช้งบประมาณในเรื่องของนโยบายการศึกษาจำนวนมาก ซึ่งนโยบายด้านการศึกษาจะถูกกำหนดโดยฝ่ายการเมืองที่เป็นรัฐบาลในขณะนั้น จึงทำให้การปฏิรูปการศึกษาขาดความต่อเนื่อง ด้วยเหตุผลดังกล่าวคณะอนุกรรมการจึงมีข้อเสนอให้มีการยกระดับการจัดทำแผนการศึกษาแห่งชาติให้มีสภาพบังคับเทียบเท่ากฎหมายมีผลผูกพันทุกรัฐบาลและมีกลไกติดตามผลอย่างต่อเนื่อง โดยอาจกำหนดให้รัฐบาลจัดทำนโยบายด้านการศึกษาเพื่อแถลงต่อรัฐสภาเมื่อเข้าบริหารราชการแผ่นดิน รวมทั้งต้องรายงานความก้าวหน้าด้านการปฏิรูปการศึกษาต่อรัฐสภาปีละ 1 ครั้ง</p><p>(2) ควรบัญญัติรัฐธรรมนูญให้มีกลไกบังคับใช้รัฐธรรมนูญด้านการศึกษาและกลไกส่งเสริมการติดตามการตรวจสอบของภาคประชาชน แม้รัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 จะได้มีการกำหนดนโยบายและทิศทางของการศึกษาไว้ในเรื่องการรับรองสิทธิและเสรีภาพของประชาชนแล้วก็ตาม แต่ยังขาดกลไกในการติดตามให้เกิดผลอย่างแท้จริง ดังนั้น จึงควรเปิดโอกาสให้ภาคประชาชนมีส่วนร่วม ในการตรวจสอบและมีส่วนร่วมในการจัดการศึกษา และควรนำหลักธรรมาภิบาลมาใช้ในการปฏิรูปการศึกษาเพื่อเป็นแนวทางในการกำหนดนโยบายด้านการศึกษา ซึ่งในอดีตที่ผ่านมารัฐได้ส่งเสริมเฉพาะการศึกษาในภาครัฐเท่านั้น คณะอนุกรรมการจึงเสนอให้บัญญัติรัฐธรรมนูญให้มีสภาพบังคับและกำหนดให้รัฐต้องรับผิดชอบในการดำเนินการจัดการศึกษาตามบทบัญญัติและเจตนารมณ์ของรัฐธรรมนูญ รวมถึงกำหนดสิทธิในการมีส่วนร่วมทางการศึกษาของท้องถิ่น เอกชน และภาคประชาชน เปิดโอกาสให้ผู้มีส่วน ได้เสียมีส่วนร่วมในการจัดการศึกษาในระดับชาติและระดับพื้นที่อย่างเป็นรูปธรรม รวมทั้งติดตามและตรวจสอบการจัดการศึกษาของภาครัฐ</p><p>(3) ควรบัญญัติรัฐธรรมนูญให้รัฐมีหน้าที่กระจายอำนาจด้านการจัดการศึกษาและงบประมาณในการจัดการศึกษาสู่ท้องถิ่นและสถานศึกษา เนื่องจากการสนับสนุนด้านงบประมาณในการจัดการศึกษามักจะรวมศูนย์อยู่ที่ส่วนกลางซึ่งเป็นผู้จัดสรรงบประมาณ โดยไม่คำนึงถึงผลที่ได้รับในเชิงภาคปฏิบัติ งบประมาณที่รัฐจัดสรรส่วนใหญ่จะเป็นเงินเดือนหรือเงินค่าตอบแทนทางวิชาการ ส่วนงบประมาณในการพัฒนาด้านกิจกรรมการเรียนการสอนได้รับจัดสรรเพียงส่วนน้อย นอกจากรัฐมีหน้าที่กระจายอำนาจและงบประมาณในการจัดการศึกษาสู่ท้องถิ่นและสถานศึกษาแล้ว รัฐจะต้องจัดสรรเงินอุดหนุนให้กับสถานศึกษาของรัฐและเอกชนที่ผ่านการรับรองมาตรฐานคุณภาพอย่างเท่าเทียมกัน และควรกำหนดบทบาทของหน่วยงานของสถานศึกษาให้มีบทบาทหลักในการจัดการศึกษาให้แก่สถานศึกษาในสังกัด โดยไม่ควรกำหนดให้ส่วนกลางเป็นผู้กำหนดการจัดการศึกษาเพียงหน่วยงานเดียว</p><p>(4) ควรมีการปฏิรูปกระบวนการงบประมาณด้านการศึกษาโดยให้จัดสรรงบประมาณตามอุปสงค์เป็นรายบุคคล กล่าวคือ การจัดสรรงบประมาณที่เป็นการจัดสรรในปัจจุบันมิได้คำนึงถึงความต้องการเป็นรายบุคคลเพื่อให้สอดคล้องกับความต้องการของผู้เรียนในสถานศึกษาและความสอดคล้องกับพื้นที่ ดังนั้น การจัดสรรงบประมาณการศึกษาควรให้ความสำคัญกับผู้เรียนที่เป็นเด็กด้อยโอกาสด้วย และควรมุ่งเน้นผลงานของหน่วยงานที่เบิกงบประมาณทางด้านการศึกษาเป็นหลัก โดยคำนึงถึงประสิทธิภาพในการจัดการศึกษาประกอบกับความจำเป็นของผู้เรียน โดยไม่ควรมุ่งเน้นการจัดสรรแบบรายหัว เนื่องจากความต้องการของผู้เรียนในแต่ละพื้นที่ใช้งบประมาณทางด้านการศึกษาแตกต่างกัน</p><p>(5) ควรปฏิรูปกระบวนการนโยบายการศึกษาให้เป็นเชิงประจักษ์ โดยกำหนดให้รัฐมีหน้าที่จัดทำนโยบายการศึกษาโดยวิธีการใช้ข้อมูลเชิงประจักษ์ให้สอดคล้องกับแผนการศึกษาแห่งชาติ กำหนดให้หน่วยงานผู้ทำแผนการศึกษาแห่งชาติ และหน่วยงานผู้ประเมินผลแผนการศึกษาแห่งชาติเป็นหน่วยงานที่มีความเป็นอิสระ ให้องค์กรประเมินที่เป็นอิสระจัดทำข้อมูลสถิติที่สำคัญเกี่ยวกับการศึกษา ตลอดจนวิเคราะห์ทิศทางการกำหนดแผนการศึกษาแห่งชาติเพื่อเสนอต่อรัฐบาลและประชาชน ซึ่งปัญหาที่สำคัญในกระบวนการนโยบายการศึกษาเชิงประจักษ์ในปัจจุบัน คือ การขาดฐานข้อมูลเชิงสถิติและระบบสารสนเทศด้านการศึกษา และต้องมีการเปิดเผยข้อมูลดังกล่าวแก่สาธารณชนด้วย เพื่อให้ภาคส่วนต่างๆ ของสังคมที่เกี่ยวข้องมีส่วนร่วมในการรับรู้ปัญหาอันจะนำไปสู่การแก้ไขปัญหาด้านการศึกษาต่อไป</p><p>2. <u>แนวทางการปฏิรูปการบังคับใช้กฎหมาย</u></p><p>คณะอนุกรรมการได้พิจารณาเกี่ยวกับแนวทางการปฏิรูปการบังคับใช้กฎหมาย โดยให้ความสำคัญกับการบังคับใช้กฎหมายในส่วนของข้าราชการตำรวจ เนื่องจากบทบาทหน้าที่ของข้าราชการตำรวจนั้น มีมาก ประกอบกับระบบตำรวจของประเทศไทยมุ่งเน้นการรักษาความสงบเรียบร้อยของประเทศเป็นหลัก จึงส่งผลทำให้ตำรวจมีบทบาทหน้าที่และความรับผิดชอบมากจนเกินไป จากการศึกษาพบว่าระบบตำรวจของไทยมีปัญหาที่เกี่ยวกับการบังคับใช้กฎหมาย 3 ประการ คือ</p><p>(1) ปัญหาการถูกแทรกแซงจากฝ่ายการเมืองหรืออำนาจอิทธิพลใดในการบริหารงานบุคคลของตำรวจ โดยตำรวจอาจถูกใช้เป็นเครื่องมือในการดูแลผลประโยชน์ต่างๆ ของฝ่ายการเมือง ซึ่งส่งผลกระทบกับการแต่งตั้งโยกย้ายข้าราชการตำรวจ ดังนั้น ในการแต่งตั้งโยกย้ายข้าราชการตำรวจควรคำนึงถึงหลักอาวุโสและหลักความรู้ ความสามารถในตัวบุคคลเป็นสำคัญ</p><p>(2) ปัญหาในการสอบสวนของข้าราชการตำรวจที่ไม่เป็นภววิสัย กล่าวคือ เจ้าหน้าที่ตำรวจเป็นผู้ทำหน้าที่ในการเก็บรวบรวมพยานหลักฐาน ในกรณีที่พบว่ามีการกระทำความผิดอาญาเกิดขึ้น ซึ่งทำให้การสอบสวนเป็นไปด้วยความไม่ยุติธรรม เนื่องจากตำรวจไม่มีความเป็นอิสระในการสอบสวนโดยอาจถูกแทรกแซงในสายการบังคับบัญชา หรือถูกผู้มีส่วนได้เสียในคดีเข้าแทรกแซงการสอบสวน ซึ่งส่งผลให้บางคดีผลการสอบสวนเปลี่ยนแปลงไป</p><p>(3) ปัญหาในส่วนของเนื้องานและปริมาณงานของตำรวจ เนื่องจากตำรวจมีภารกิจหลักจำนวนมาก ทั้งการรักษาความสงบเรียบร้อยภายในประเทศ การดูแลความปลอดภัยในชีวิตและทรัพย์สินของประชาชน และสอบสวนการกระทำความผิดอาญาทั้งปวง ตำรวจยังมีภารกิจในการสอบสวนเกี่ยวกับการกระทำความผิดอาญาตามกฎหมายอื่นอีกด้วย ทำให้ตำรวจมีอัตรากำลังไม่เพียงพอในการปฏิบัติภารกิจหลัก</p><p>จากปัญหาดังกล่าวข้างต้น คณะอนุกรรมการเห็นควรมีการแก้ไข ดังนี้</p><p>(1) ลดการแทรกแซงจากฝ่ายการเมือง โดยการปรับเปลี่ยนระบบการแต่งตั้งโยกย้ายข้าราชการตำรวจให้มีมาตรฐานและหลักเกณฑ์ที่มีความชัดเจนมากยิ่งขึ้น ซึ่งอาจปรับเปลี่ยนสัดส่วนที่มาของคณะกรรมการบริหารงานบุคคลของข้าราชการตำรวจเสียใหม่</p><p>(2) การที่จะทำให้การสอบสวนเป็นภววิสัยตามรูปคดี ตำรวจควรทำหน้าที่สอบสวนด้วยความเป็นกลาง และมีความยุติธรรม โดยมีหลักประกันในการทำหน้าที่ของตำรวจให้ปราศจากการแทรกแซงการสอบสวน ซึ่งอาจแยกพนักงานสอบสวนออกจากสำนักงานตำรวจแห่งชาติ โดยงานสอบสวนอาจอยู่ในกำกับดูแลของกระทรวงยุติธรรม</p><p>(3) ควรมีการถ่ายโอนภารกิจอื่นนอกจากภารกิจหลักที่อยู่ในอำนาจหน้าที่ของตำรวจให้หน่วยงานอื่น ในกรณีที่เป็นการกระทำความผิดอาญาตามกฎหมายอื่น ควรให้หน่วยงานที่เกี่ยวข้องเป็นผู้ปฏิบัติงานแทน เช่น งานด้านการจราจร หรืองานป้องกันและปราบปรามความผิดเกี่ยวกับทรัพยากรธรรมชาติ เป็นต้น</p><p>จากนั้น นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ได้ชี้แจงเพิ่มเติมเกี่ยวกับแนวทางการปฏิรูปการศึกษาว่า คณะอนุกรรมการได้ศึกษาค้นคว้าแหล่งข้อมูล 5 แหล่ง คือ</p><p>1) ศึกษาเกี่ยวกับปัญหาการศึกษาไทย ซึ่งเป็นปัญหาเร่งด่วนและสำคัญของประเทศเพื่อเป็นโจทย์ในการจัดทำข้อเสนอต่อร่างรัฐธรรมนูญที่เกี่ยวกับการปฏิรูปด้านการศึกษา</p><p>2) ประสบการณ์การปฏิรูปการศึกษาของนานาประเทศ โดยศึกษาข้อมูลจากประเทศที่ประสบความสำเร็จด้านการปฏิรูปการศึกษาภายในระยะเวลาสิบปีที่ผ่านมา โดยเฉพาะประเทศที่เคยอยู่ในตำแหน่งเดียวกับประเทศไทยและประสบปัญหาด้านการศึกษาลักษณะเดียวกับประเทศไทย แต่สามารถดำเนินการปฏิรูปการศึกษาจนประสบผลสำเร็จได้ภายในระยะเวลาสิบปีจนกลายเป็นประเทศชั้นในด้านการศึกษาในระดับนานาชาติในปัจจุบัน</p><p>3) ศึกษาจากต้นแบบรัฐธรรมนูญของนานาประเทศ โดยเฉพาะในหมวดที่เกี่ยวกับด้านการศึกษาว่า รัฐธรรมนูญของประเทศเหล่านั้นมีบทบัญญัติว่าด้วยเรื่องการศึกษาอย่างไร จนทำให้ประสบความสำเร็จในด้านการปฏิรูปการศึกษา</p><p>4) องค์ความรู้ทางวิชาการ</p><p>5) ศึกษาข้อเสนอการปฏิรูปของ สภาปฏิรูปแห่งชาติ สภานิติบัญญัติ และสภาขับเคลื่อนการปฏิรูปประเทศ</p><p>สาเหตุปัญหาที่เป็นปัญหาวิกฤติในระบบการศึกษาของประเทศไทย ประกอบด้วยสามสาเหตุ ดังนี้</p><p>1. ปัญหาเกี่ยวกับคุณภาพทางด้านการศึกษาที่ถดถอย ตลอดระยะเวลาสิบปีที่ผ่านมาประเทศไทยใช้งบประมาณทางด้านการศึกษาเพิ่มขึ้นถึงประมาณสองเท่าตัว นับตั้งแต่มีการประกาศใช้พระราชบัญญัติการศึกษาแห่งชาติ พ.ศ. 2542 งบประมาณเพิ่มขึ้นเฉลี่ยประมาณปีละ 22,000 ล้านบาทหรือปีละ 6.45 เปอร์เซ็นต์ โดยงบประมาณปัจจุบันอยู่ที่ 517,000 ล้านบาท ซึ่งงบประมาณด้านการศึกษาที่เพิ่มขึ้นในแต่ละปีเป็นการเป็นการเพิ่มขึ้นในหมวดเงินเดือนและค่าตอบแทนทางวิชาการ ซึ่งหมายความว่าการเพิ่มขึ้นของงบประมาณด้านการศึกษาในแต่ละปีนั้น มิใช่เป็นการเพิ่มขึ้นในส่วนที่เกี่ยวกับคุณภาพทางด้านการศึกษาแต่กลับไปเพิ่มในส่วนงบประมาณด้านบุคลากรเป็นส่วนใหญ่ โดยในแต่ละปีกระทรวงศึกษาธิการได้รับการงบประมาณประมาณปีละ 500,000 กว่าล้านบาท นอกจากนั้น ประเทศไทยยังมีหน่วยงานรัฐที่มีหน้าที่จัดการศึกษา นอกเหนือจากกระทรวงศึกษาธิการอีก เช่น องค์กรปกครองส่วนท้องถิ่น เป็นต้น เมื่อรวมงบประมาณที่ใช้ในด้านการจัดการศึกษาทั้งระบบ พบว่าในปีงบประมาณ พ.ศ. 2556 ประเทศไทยใช้จ่ายงบประมาณด้านการศึกษาเป็นเงินจำนวนรวมทั้งสิ้น 646,000 ล้านบาท</p><p>จากการสำรวจขีดความสามารถในการแข่งขันทางด้านเศรษฐกิจของประเทศไทยโดยสถาบันการศึกษาด้านธุรกิจของสวิตเซอร์แลนด์ชื่อว่า International Institute for Management Development : IMD โดยในปี ค.ศ. 2014 IDM ได้มีจัดลำดับในเรื่องขีดความสามารถทางการศึกษาของประเทศต่างจำนวน 60 โดยประเทศไทยถูกจัดอยู่ในอันดับที่ 54 นอกจากนั้น ยังมีการประเมินการศึกษาของประเทศไทยจากองค์กรต่างประเทศ เช่น World Economic Forum หรือ Human Development Index เป็นต้น ยิ่งตรอกย่ำว่าประเทศไทยมีความถดถอยในเรื่องของคุณภาพทางด้านกำลังคนของประเทศไทยตลอดระยะเวลาสิบปีปีที่ผ่านมา สรุปได้ว่าประเทศไทยลงทุนด้านการศึกษาด้วยงบประมาณจำนวนมหาศาลแต่ผลลัพธ์ที่ได้รับกลับไม่คุ้มค่าและยิ่งทำให้คุณภาพด้านการศึกษาถดถอยลงตลอดระยะเวลาสิบปีที่ผ่านมา</p><p>2. ปัญหาความเหลื่อมล้ำทางด้านการศึกษา ความเหลื่อมล้ำทำให้เด็กไทยบางกลุ่มหลุดออกจากระบบการศึกษาโดยมีสาเหตุมาจากความยากจน ความพิการ หรือการด้อยโอกาสทางการศึกษา ทำให้มีเด็กไทยที่ไม่ได้เข้าสู่ระบบการศึกษาในระดับประถมศึกษามากถึง 586,000 คน แสดงให้เห็นว่าเด็กไทยจำนวนมากยังประสบกับปัญหาความเหลื่อมล้ำทางการศึกษา โดยข้อมูลดังกล่าวมิได้ถูกเปิดเผยต่อสังคม ดังนั้น หากมีการเปิดเผยข้อมูลเด็กที่ด้อยโอกาสทางการศึกษาอาจจะส่งผลให้เกิดการผลักดันให้เด็กไทยมี ความเสมอภาคในการศึกษามากยิ่งขึ้น และทำให้การบังคับใช้รัฐธรรมนูญในเรื่องความเท่าเทียมกันในการศึกษาเป็นไปอย่างมีประสิทธิภาพ</p><p>3. ปัญหาเกี่ยวกับการศึกษาที่ไม่มีประสิทธิภาพ เมื่อพิจารณาจากผลคะแนนการจัดสอบ PISA ประเทศไทยมีเด็กสอบตกในวิชาคณิตศาสตร์ถึง 49.7 เปอร์เซ็นต์ สะท้อนให้เห็นว่าเด็กไทยต้องได้รับการพัฒนาในเรื่องการศึกษาเพิ่มมากขึ้น</p><p>จากปัญหาทั้ง 3 ประการดังกล่าว ได้มีการสังเคราะห์การปฏิรูปการศึกษาจาก McKinsey Report สรุปได้ว่า</p><p>1. การปฏิรูปการศึกษาที่ประสบความสำเร็จได้ต้องมีมาตรการที่ได้รับการสนับสนุนการดำเนินงานในการปฏิรูปการศึกษาอย่างต่อเนื่องเป็นเวลา 6 – 10 ปี</p><p>2. การปฏิรูปการศึกษาที่ประสบความสำเร็จได้จะต้องมีการเลือกใช้มาตรการหรือเครื่องมือในการปฏิรูปการศึกษาให้สอดคล้องกับระดับความก้าวหน้าของระบบการศึกษา</p><p>3. การปฏิรูปการศึกษาที่ประสบความสำเร็จควรมีการเลือกใช้มาตรการการปฏิรูปการศึกษาที่สอดคล้องกับพื้นที่และบริบทเฉพาะในระบบการศึกษาของไทย</p><p>4. การปฏิรูปการศึกษาที่ประสบความสำเร็จต้องมีการวางแผนการพัฒนาสถานศึกษาและพื้นที่ และควรมีการกำหนดแผนการศึกษาระยะยาว 5 – 10 ปี โดยมีลำดับความสำคัญและขั้นตอนในการปฏิรูปที่มีความชัดเจนตามลักษณะของแต่ละพื้นที่</p><p>อย่างไรก็ตาม การปฏิรูปการศึกษาในระดับชาติต้องมีการกระจายมาตรการการศึกษาลงไปสู่การศึกษาในระดับจังหวัด สถานศึกษา และห้องเรียน ซึ่งต้องได้รับความร่วมมือของทุกฝ่าย ไม่ควรใช้หน่วยงานกลางเพียงหน่วยงานเดียวในการพัฒนาการปฏิรูปการศึกษา ดังนั้น จึงควรเปิดโอกาสให้หน่วยงานในระดับจังหวัด และในระดับสถานศึกษามีส่วนร่วมในการปฏิรูปการศึกษามากขึ้น</p><p>สาเหตุที่ทำให้การพัฒนาการศึกษาไม่บรรลุเป้าหมาย เนื่องจากเมื่อประชาชนมอบอำนาจให้กับตัวแทนคือนักการเมืองและข้าราชการแล้ว ประชาชนไม่สามารถติดตามการทำงานในด้านการศึกษาของสถานศึกษาและครูได้ เมื่อประชาชนไม่สามารถติดตามตรวจสอบในเรื่องการศึกษาแล้ว ย่อมเป็นการเปิดช่องทางให้นักการเมือง และข้าราชการ มีแรงจูงใจทำเพื่อผลประโยชน์ส่วนตนมากขึ้น</p><p>การจัดทำรัฐธรรมนูญเกี่ยวกับการปฏิรูปการศึกษา จะต้องมีกลไกเพื่อให้ระบบผู้แทนไม่ว่าจะเป็นนักการเมืองหรือข้าราชการจะต้องดำเนินการให้เป็นไปตามที่รัฐธรรมนูญบัญญัติไว้ เพื่อแก้ไขความขัดแย้งแห่งผลประโยชน์ของระบบตัวแทน และต้องให้อำนาจประชาชนในการเข้ามามีส่วนร่วมในการตรวจสอบ และสามารถเข้าถึงข้อมูลที่แท้จริงของคุณภาพด้านการศึกษาและปัญหาในระบบการศึกษาของไทย เพื่อให้การบังคับใช้รัฐธรรมนูญมีประสิทธิภาพ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการสอบถามว่า ข้อมูลแนวทางการปฏิรูปการศึกษาได้มีการบัญญัติไว้ในรัฐธรรมนูญ 2540 แล้วแทบทั้งสิ้น หลังจากที่ได้มีการประกาศใช้รัฐธรรมนูญ 2540 แล้ว ก็ได้มีการตราพระราชบัญญัติการศึกษาแห่งชาติ พ.ศ. 2542 ขึ้น โดยมีรายละเอียดเกี่ยวกับการจัดระบบการศึกษา การบริหารจัดการศึกษา และการให้ชุมชนเข้ามามีส่วนร่วมในการจัดการศึกษา รวมทั้งการพัฒนาทรัพยากรธรรมชาติเพื่อการศึกษา รัฐธรรมนูญ 2550 ก็ได้บัญญัติบังคับให้มีแผนการศึกษาแห่งชาติ เมื่อพิจารณาเปรียบเทียบการวิเคราะห์แนวทางการปฏิรูปของคณะอนุกรรมการกับกฎหมายที่ใช้บังคับในปัจจุบันเกี่ยวกับการศึกษาแล้ว ควรมีการบัญญัติเพิ่มเติมในประเด็นใดอีกหรือไม่ เพื่อให้เกิดผลในการปฏิรูปการศึกษาอย่างแท้จริง และไม่ทำให้การศึกษามีมาตรฐานที่แย่ลง</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า ในปัจจุบันพระราชบัญญัติการศึกษาแห่งชาติ พ.ศ. 2542 ได้กำหนดให้มีการเขียนแผนการศึกษาแห่งชาติ ซึ่งผู้จัดทำแผนการศึกษาแห่งชาติคือองค์กรหนึ่งในกระทรวงศึกษาธิการ โดยไม่ได้เปิดกว้างให้ผู้มีส่วนได้เสียจากระบบการศึกษา เช่น สภาอุตสาหกรรมแห่งประเทศไทย สภาหอการค้าแห่งประเทศไทย หรือหน่วยงานอื่นใดที่เป็นผู้จ้างงาน เป็นต้น เข้ามามีส่วนร่วมในการกำหนดคุณสมบัติหรือลักษณะของบัณฑิตที่ต้องการ เห็นควรให้แผนการศึกษาแห่งชาติจัดทำโดยหน่วยงานอิสระและเปิดโอกาสให้ภาคประชาชนเข้ามามีส่วนร่วมในการกำหนดแนวทาง และตรวจสอบการทำงานเพื่อให้เป็นไปตามแผนการศึกษาแห่งชาติ นอกจากนี้ ระบบการศึกษาไทยยังไม่มีหน่วยงานวิเคราะห์สารสนเทศเชิงลึกซึ่งเป็นข้อมูลสำคัญในการพัฒนานโยบายด้านการศึกษา จึงทำให้นโยบายด้านการศึกษาของประเทศเป็นนโยบายประชานิยมเป็นหลัก รวมทั้งควรมีกลไกในการติดตามตรวจสอบให้เป็นไปตามแผนการศึกษาแห่งชาติโดยเสนอให้ใช้กลไกรัฐสภา นอกจากนี้ ควรพิจารณาในเรื่องงบประมาณที่ใช้ในระบบการศึกษาของประเทศไทยด้วยเพื่อให้มีการพัฒนาผู้เรียนอย่างแท้จริง</p><p>พระราชบัญญัติการศึกษาแห่งชาติมีเจตนารมณ์ต้องการให้มีการกระจายอำนาจการศึกษาและมีการปฏิรูปผู้เรียน แต่ถูกนำไปตีความในเชิงการเปลี่ยนโครงสร้างของกระทรวงศึกษาธิการและเรื่อง วิทยฐานะเป็นหลัก ทำให้มีการใช้งบประมาณเพิ่มมากขึ้น และในทางปฏิบัติมีปัญหาเนื่องจากการแยกโครงสร้างส่งผลต่อการทำงานร่วมกันและส่งผลต่อความเป็นเอกภาพในการแปลงนโยบายการศึกษาไปสู่ การปฏิบัติ</p><p>ประธานกรรมการกล่าวว่า พระราชบัญญัติการศึกษาแห่งชาติที่ใช้ในปัจจุบัน ไม่ได้มีความมุ่งหวังที่จะพัฒนาการศึกษาของชาติ แต่มุ่งหวังพัฒนาบุคลากรที่ทำงานเกี่ยวกับการศึกษา ดังนั้น จะทำอย่างไรให้เกิดการพัฒนาการศึกษาอย่างเป็นรูปธรรมในรัฐธรรมนูญนี้เพื่อให้มีการพัฒนาการศึกษาแห่งชาติ อย่างแท้จริง</p><p>- มีกรรมการสอบถามว่า ในการศึกษาเปรียบเทียบระบบการศึกษาระหว่างประเทศไทยและประเทศต่าง ๆ ได้มีการศึกษาในระดับฐานล่างในระดับท้องถิ่นหรือไม่ ระบบการศึกษาในประเทศต่าง ๆ ที่นำมาศึกษาเปรียบเทียบนั้นมีความแตกต่างหรือเหมือนกับประเทศไทยอย่างไร และประเทศต่าง ๆ เหล่านั้นมีกระบวนการในการพัฒนาการศึกษาอย่างไร</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า หลักในการเลือกประเทศเพื่อนำมาเปรียบเทียบในด้านการศึกษานั้นแบ่งออกเป็น 2 กลุ่ม คือประเทศที่ประสบความสำเร็จในด้านการศึกษา และประเทศที่มีฐานะทางเศรษฐกิจสังคมใกล้เคียงกับประเทศไทย ซึ่งประเทศบราซิลมีฐานะทางเศรษฐกิจสังคมใกล้เคียงกับประเทศไทย โดยได้ทำการศึกษาในระดับฐานล่าง ในระดับท้องถิ่น พบว่า ปัญหาทางด้านการศึกษาของประเทศบราซิลและประเทศไทยมีความใกล้เคียงกันกล่าวคือปัญหาเรื่องครูและคุณภาพของการศึกษา โดยประเทศบราซิลแก้ไขปัญหาดังกล่าวโดยการกระจายอำนาจการศึกษาไปยังท้องถิ่น ทำให้การศึกษามีความใกล้ชิดกับท้องถิ่นและประชาชน โดยมีการแบ่งสัดส่วนของอำนาจและภารกิจทางด้านการศึกษาระหว่างรัฐกับท้องถิ่นอย่างชัดเจน และใช้สารสนเทศเป็นเครื่องมือในการบริหารแรงจูงใจของคนในระบบการศึกษา ซึ่งประเทศไทยยังไม่มีการกระจายอำนาจการศึกษาและยังไม่มีการใช้สารสนเทศเป็นเครื่องมือในการบริหารแรงจูงใจของคนในระบบการศึกษา ทำให้ไม่สามารถเปลี่ยนนโยบายไปสู่การปฏิบัติที่เป็นประโยชน์ได้</p><p>- มีกรรมการสอบถามว่า งบการพัฒนาผู้เรียนที่ไม่ถึงผู้เรียนโดยตรง มีแนวทางในการจัดการที่เป็นรูปธรรมอย่างไร และสามารถปฏิบัติได้จริงหรือไม่ภายใต้โครงสร้างงบประมาณด้านการศึกษาของไทย และมาตรการปฏิรูปการศึกษาที่ประสบความสำเร็จจากรายงาน Mckinsey Report 6 รูปแบบ ถือเป็นแนวทางที่ชัดเจนในการกำหนดทิศทางในการปฏิรูปการศึกษาของประเทศไทยหรือไม่ และจะมีการวางมาตรฐานอย่างไร</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า McKinsey Report มีการแบ่งระดับของการพัฒนาออกเป็น 5 ระดับ และระบบการศึกษาในแต่ละระดับก็มีแนวทางมาตรการในการจัดการศึกษาที่แตกต่างกัน ไม่สามารถใช้มาตรการต่างระดับได้ เพราะจะส่งผลให้เกิดความล้มเหลวไม่สามารถนำไปสู่คุณภาพทางการศึกษาได้</p><p>นอกจากนี้ McKinsey Report ยังเสนอให้การจัดทำแผนการศึกษาชาติต้องมีแนวทางที่ชัดเจนว่าประเทศต้องการพัฒนาการศึกษาด้วยมาตรการใด มีจุดมุ่งหมายใด โดยต้องใช้มาตรการเป็นไปตามระดับขั้นซึ่งเป็นมาตรการเฉพาะของระดับของการพัฒนาการศึกษานั้น ส่วนมาตรการปฏิรูปการศึกษาที่ประสบความสำเร็จจากรายงาน McKinsey Report 6 รูปแบบ เป็นมาตรการที่จำเป็นต้องมีการดำเนินการอย่างต่อเนื่องเป็นรูปแบบทั่วไปที่มีในทุกระดับ</p><p>- มีกรรมการสอบถามว่า หากกำหนดไว้ในรัฐธรรมนูญให้การศึกษาเป็นหน้าที่ของท้องถิ่นและเอกชน และให้กระทรวงศึกษาธิการทำหน้าที่กำกับและดูแลคุณภาพการศึกษา จะทำให้ระบบการศึกษา ของไทยดีขึ้นหรือไม่</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า การกำหนดให้การศึกษาเป็นหน้าที่ของท้องถิ่นและเอกชน และให้กระทรวงศึกษาธิการทำหน้าที่กำกับและดูแลคุณภาพการศึกษาอาจก่อให้เกิดปัญหาในการบริหารจัดการเนื่องจากนักเรียนในปัจจุบันอยู่ในสังกัดกระทรวงศึกษาธิการ นอกจากนี้ แต่ละท้องถิ่นก็มีความพร้อมที่แตกต่างกัน ในบางท้องถิ่นยังต้องการการสนับสนุนทางวิชาการค่อนข้างมาก เหตุผลที่ทำให้ท้องถิ่นยังไม่พร้อมเป็นผู้จัดการศึกษาคือ ท้องถิ่นยังขาดการสนับสนุนทางเทคนิคและวิชาการในการเป็นหน่วยงานต้นสังกัดทางการศึกษา ที่มีคุณภาพ แต่ไม่ได้หมายความว่าท้องถิ่นจะไม่มีความพร้อมในอนาคต คณะอนุกรรมการพิจารณา แนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย จึงเสนอให้บัญญัติในร่างรัฐธรรมนูญในหมวดหน้าที่ของรัฐ โดยทำให้รัฐมีหน้าที่ให้การสนับสนุนงบประมาณแก่สถานศึกษาของรัฐและเอกชนที่ผ่านเกณฑ์การประเมินตามที่กฎหมายกำหนดโดยเท่าเทียมกัน ซึ่งการกำหนดหลักการในลักษณะดังกล่าวจะเป็นการใช้กลไกตลาดดึงภาคเอกชนให้เข้ามามีส่วนกระตุ้นให้สถานศึกษาของรัฐยกระดับการศึกษาให้มีคุณภาพมากยิ่งขึ้นโดยการใช้งบประมาณที่น้อยลง และควรมีการกระจายอำนาจให้องค์กรปกครองส่วนท้องถิ่นเข้ามามีบทบาทในการโอนย้ายสถานศึกษาของภาครัฐมาบริหารจัดการ พร้อมทั้งจัดสรรงบประมาณให้โรงเรียนของเอกชนเท่ากับโรงเรียนของรัฐบาล เพื่อลดทอนการผูกขาดอำนาจในการจัดการศึกษาและการใช้งบประมาณของกระทรวงศึกษาธิการ เมื่อปฏิบัติอย่างต่อเนื่องกระทรวงศึกษาธิการจะลดบทบาทจากการเป็นผู้จัดการศึกษามาเป็นผู้สนับสนุนการจัดการศึกษา</p><p>ทั้งนี้ คณะอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ได้เสนอให้บัญญัติเนื้อความด้านการศึกษา ไว้ในรัฐธรรมนูญ ดังนี้</p><p>“มาตรา ... บุคคลย่อมมีสิทธิเท่าเทียมกันในการรับการศึกษาและการเรียนรู้ตลอดชีวิตที่มีคุณภาพตามความถนัด และศักยภาพของแต่ละบุคคลในแต่ละช่วงวัยตั้งแต่ระดับปฐมวัยจนถึงระดับมัธยมศึกษา สายสามัญและสายอาชีพอย่างทั่วถึงตามบริบทและวัฒนธรรมของท้องถิ่นที่หลากหลาย และเพื่อการพัฒนากำลังคนที่มีคุณภาพสอดคล้องเป้าหมายการพัฒนาของท้องถิ่นและของชาติโดยไม่เสียค่าใช้จ่าย ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>มาตรานี้คำสำคัญคือ “คุณภาพการศึกษาที่ประชาชนคาดหวัง” ซึ่งได้กำหนดให้ “การศึกษาและการเรียนรู้ตลอดชีวิตที่มีคุณภาพ” และ “ที่มีคุณภาพสอดคล้องเป้าหมายการพัฒนาของท้องถิ่นและ ของชาติ”</p><p>ส่วนคำว่า “ไม่เก็บค่าใช้จ่าย” หากไม่บัญญัติไว้ในรัฐธรรมนูญประชาชนอาจกังวลว่าต้องมีค่าใช้จ่ายทางการศึกษา แต่หากบัญญัติไว้ในทางปฏิบัติก็จะทำให้มีการตั้งงบประมาณทางการศึกษาเพิ่มขึ้นโดยให้เหตุผลว่ารัฐมีความผูกพันต้องจัดการศึกษาที่ไม่เก็บค่าใช้จ่าย ในขณะที่ข้อเท็จจริงมีประชาชนจำนวนมาก มีกำลังพอที่จะดูแลการศึกษาของตนเองได้</p><p>ควรบัญญัติในหมวดหน้าที่ของรัฐ เพื่อกำหนดให้รัฐมีหน้าที่ด้านการศึกษา ดังนี้</p><p>“มาตรา ... รัฐต้องดำเนินการตามแนวนโยบายด้านการศึกษา ดังต่อไปนี้</p><p>(1) รัฐมีหน้าที่ในการกำหนดมาตรการและจัดสรรงบประมาณอย่างเป็นธรรมเพื่อขจัดอุปสรรคหรือส่งเสริม ให้ผู้ยากไร้ ผู้พิการ หรือทุพพลภาพ หรือผู้อยู่ในสภาวะยากลำบากให้ได้รับสิทธิทางการศึกษาและการเรียนรู้ตลอดชีวิตโดยทัดเทียมกับบุคคลอื่น</p><p>(2) รัฐมีหน้าที่ให้การสนับสนุนงบประมาณแก่สถานศึกษาของรัฐและเอกชนที่ผ่านเกณฑ์การประเมินตามที่กฎหมายกำหนดโดยเท่าเทียมกัน</p><p>(3) รัฐมีหน้าที่สนับสนุนการมีส่วนร่วมของประชาชนในการส่งเสริมและการพัฒนาการศึกษาของจังหวัดและท้องถิ่น ให้องค์กรเอกชนด้านการศึกษาในจังหวัดและท้องถิ่นที่มีฐานะเป็นนิติบุคคลตามกฎหมายไทยและไม่แสวงหากำไร มีสิทธิขอจดทะเบียนเป็นองค์กรเอกชนด้านการศึกษากับกระทรวงศึกษาธิการและรับการสนับสนุนจากภาครัฐและเอกชน ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>ความใน (1) เป็นการลดความเหลื่อมล้ำโดยให้ผู้ที่ต้องการได้รับการสนับสนุน หรือบุคคลที่มีฐานะยากจนซึ่งไม่สามารถเข้าถึงการศึกษาและการเรียนรู้ให้ได้รับการสนับสนุนจากรัฐก่อน ส่วนความใน (2) เป็นการให้สถานศึกษาของรัฐและเอกชนมีพื้นฐานที่ใกล้เคียงกันในการแข่งขัน เพื่อให้เกิดการยกระดับคุณภาพทางการศึกษา และสร้างทางเลือกให้กับประชาชนในการเลือกสถานศึกษา และความใน (3) เป็นการลดการผูกขาดของกระทรวงศึกษาธิการ โดยเปิดโอกาสให้ภาคประชาชนและองค์กรเอกชน ด้านการศึกษาเข้ามามีส่วนร่วมในการจัดการศึกษาได้อย่างเป็นรูปธรรม</p><p>นอกจากนั้น ในร่างรัฐธรรมนูญควรบัญญัติให้รัฐมีหน้าที่จัดให้มีแผนการศึกษา ดังนี้</p><p>“มาตรา ... แผนการศึกษาแห่งชาติจะต้องประกอบด้วย</p><p>(1) รัฐมีหน้าที่จัดให้มีแผนการศึกษาแห่งชาติทุกระยะเวลาห้าปี ด้วยกระบวนการมีส่วนร่วม อย่างทั่วถึงขององค์การปกครองส่วนท้องถิ่น ภาคเอกชน และภาคประชาสังคม และได้รับความเห็นชอบของรัฐสภา</p><p>(2) นโยบายด้านการศึกษาที่คณะรัฐมนตรีแถลงต่อรัฐสภาเมื่อเข้าบริหารราชการแผ่นดิน ต้องระบุแนวนโยบายที่จะสนับสนุนให้แผนการศึกษาแห่งชาติที่รัฐสภาให้ความเห็นชอบแล้วสามารถบรรลุเป้าหมายได้ตามเวลาที่กำหนดและต้องจัดทำรายงานแสดงผลการดำเนินนโยบายการศึกษาเสนอต่อรัฐสภาปีละ หนึ่งครั้ง ทั้งนี้ ให้ประกาศรายงานดังกล่าวในราชกิจจานุเบกษา และต้องเปิดเผยให้ประชาชนทราบและให้ประชาชนสามารถเข้าถึงรายงานดังกล่าวได้โดยสะดวก</p><p>(3) จัดให้มีองค์กรอิสระทำหน้าที่สนับสนุนการจัดทำแผนการศึกษาแห่งชาติรวมทั้งจัดทำข้อมูลสถิติที่สำคัญและบทวิเคราะห์สถานการณ์และแนวโน้มของระบบการศึกษา รวมถึงตัวชี้วัดความก้าวหน้าของแผนการศึกษาแห่งชาติ ทั้งนี้ ตามที่กฎหมายบัญญัติ”</p><p>ในมาตรานี้เป็นกลไกให้แผนการศึกษาแห่งชาติถูกนำไปใช้ในระดับนโยบายและมีการติดตาม อย่างต่อเนื่องสามารถดำเนินการได้จริง และในส่วนขององค์กรอิสระใน (3) จะไม่มีการจัดตั้งองค์กรอิสระใหม่ แต่เป็นการใช้องค์กรที่มีอยู่แล้วมาดำเนินการ เป็นการแยกหน่วยงานที่จัดทำแผนการศึกษาแห่งชาติ ข้อมูลสถิติที่สำคัญ รวมถึงตัวชี้วัดความก้าวหน้าของแผนการศึกษาแห่งชาติ ออกจากหน่วยงานผู้จัดการศึกษาเพื่อลดความขัดแย้งเชิงผลประโยชน์ของหน่วยงาน รวมทั้งทำให้กระบวนการจัดทำแผนการศึกษาเป็นกระบวนการที่มีอิสระใกล้ชิดประชาชน ให้ประชาชนได้เป็นเจ้าของการศึกษา และสามารถติดตามแผนการศึกษาได้อย่างต่อเนื่อง</p><p>- มีกรรมการสอบถามว่า ในส่วนขององค์กรปกครองส่วนท้องถิ่นได้มีการบัญญัติในเรื่องนี้ไว้หรือไม่</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า ได้กำหนดเรื่องดังกล่าวไว้ในหน้าที่ของรัฐ</p><p>- มีกรรมการสอบถามว่า ร่างที่คณะอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย เสนอนั้น ได้มีการบัญญัติในทำนองเดียวกันไว้ในมาตรา 80 ของรัฐธรรมนูญ 2550 แต่ระบบการศึกษาตามรัฐธรรมนูญ 2550 ก็ไม่ประสบความสำเร็จเป็นเพราะเหตุใด</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า การที่ระบบการศึกษาตามรัฐธรรมนูญ 2550 ไม่ประสบความสำเร็จเป็นเพราะไม่มีกลไกในการบังคับใช้ ไม่มีการกำหนดไว้อย่างชัดเจนให้รัฐมีหน้าที่ให้การสนับสนุนงบประมาณแก่สถานศึกษาของรัฐและเอกชนที่ผ่านเกณฑ์การประเมินตามที่กฎหมายกำหนดโดยเท่าเทียมกัน ไม่มีการกำหนดให้แผนการศึกษาแห่งชาติจัดทำโดยการมีส่วนร่วมของภาคส่วนต่างๆ อย่างทั่วถึง และขาดกลไกติดตามตรวจสอบ ในการนำแผนการศึกษาแห่งชาติไปปฏิบัติ คณะอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย จึงพยายามแก้ไขข้อบกพร่องดังกล่าวโดยให้เพิ่มการมีส่วนร่วม และกลไกการติดตามตรวจสอบ</p><p>- มีกรรมการสอบถามว่า รัฐธรรมนูญฉบับที่ผ่านมาได้กำหนดเรื่องกลไกทางด้านการศึกษาไว้แต่ก็ไม่ประสบความสำเร็จ หากเขียนเรื่องกลไกในรัฐธรรมนูญนี้จะช่วยแก้ไขปัญหาและพัฒนาการศึกษาได้จริงหรือไม่ และเป็นไปได้หรือไม่ที่จะเขียนรัฐธรรมนูญโดยการกำหนดผลลัพธ์ที่ต้องการในการปฏิรูปการศึกษาไว้ในรัฐธรรมนูญ</p><p>ประธานกรรมการสอบถามว่า การดำเนินงานของสำนักงานส่งเสริมสังคมแห่งการเรียนรู้และคุณภาพเยาวชน (สสค.) และสภาการศึกษา มีความแตกต่างกันอย่างไร</p><p>นายไกรยส ภัทราวาท อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า สำนักงานส่งเสริมสังคมแห่งการเรียนรู้และคุณภาพเยาวชน (สสค.) จะดำเนินงานตามนโยบายของรัฐบาลเพื่อลดความเหลื่อมล้ำทางการศึกษาและพัฒนาคุณภาพการศึกษาของประชาชน ซึ่งแตกต่างจากการดำเนินงานของสภาการศึกษาที่มีหน้าที่จัดทำแผนการศึกษาของประเทศและติดตามความก้าวหน้าในการดำเนินการตามแผนการศึกษาของประเทศ</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้เรื่องการศึกษาเป็นภารกิจของทุกฝ่ายที่เกี่ยวข้องทั้งภาครัฐ ท้องถิ่น และเอกชน ไว้ในร่างรัฐธรรมนูญนี้ ส่วนเรื่องที่เป็นรายละเอียดต่างๆ เช่น แผนการจัดทำการศึกษาแห่งชาติ หรือการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติ เป็นต้น ควรนำไปกำหนดไว้ในกฎหมายว่าด้วยการศึกษาแห่งชาติ นอกจากนี้ ควรดำเนินการให้ผู้ด้อยโอกาส ผู้ยากไร้ ต้องได้รับการสนับสนุนทางการเงินเพื่อใช้ในการศึกษาตามความต้องการของตน</p><p>จากนั้น นางสาวกรรภิรมย์ โกมลารชุน อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ได้รายงานต่อที่ประชุมเกี่ยวกับสรุปผลการศึกษาเบื้องต้นในการปฏิรูปตำรวจของคณะอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ดังนี้</p><p>ภารกิจด้านการสอบสวนของตำรวจไม่มีความเป็นภววิสัยและขาดประสิทธิภาพ จึงควรดำเนินการให้การสอบสวนของตำรวจมีความเป็นอิสระและเป็นภววิสัย ไม่ตกอยู่ภายใต้คำสั่งที่ไม่ชอบด้วยกฎหมาย ซึ่งคณะอนุกรรมการได้มีการศึกษาเรื่องดังกล่าวและมีข้อเสนอเป็น 3 แนวทาง คือ แนวทางที่หนึ่ง ให้มีหน่วยงานที่มีหน้าที่ในการสอบสวนโดยตรงภายในสำนักงานตำรวจแห่งชาติ แนวทางที่สอง ให้ตั้งสำนักงานสอบสวนคดีอาญาอยู่ภายใต้สังกัดกระทรวงยุติธรรม และแนวทางที่สาม ให้พนักงานสอบสวนขึ้นตรงต่อพนักงานอัยการ นอกจากนี้ ควรกำหนดให้พนักงานอัยการเข้ามามีส่วนร่วมในการสอบสวนคดีอาญาที่มีความสำคัญหรือคดีอาญาที่มีการร้องเรียนเกี่ยวกับการสอบสวนที่ไม่ยุติธรรมด้วย ทั้งนี้ เสนอให้บัญญัติความไว้ในหมวดหน้าที่ของรัฐ ดังนี้</p><p>“มาตรา ... รัฐมีหน้าที่ปฏิรูปการบังคับใช้กฎหมายและกระบวนการยุติธรรม โดยจัดการมิให้งานบริหารงานบุคคลของข้าราชการตำรวจถูกแทรกแซงจากอิทธิพลภายนอก กำหนดหลักเกณฑ์การแต่งตั้งโยกย้ายที่ก่อให้เกิดหลักประกันการปฏิบัติหน้าที่ของข้าราชการตำรวจ จัดงานสอบสวนให้เป็นภววิสัย ไม่ตกอยู่ภายใต้คำสั่งที่ไม่ชอบด้วยกฎหมาย จัดการให้ขั้นตอนการสอบสวนฟ้องร้องคดีอาญาเป็นขั้นตอนเดียวกัน รวมถึงถ่ายโอนภารกิจที่ไม่ใช่ภารกิจหลักของสำนักงานตำรวจแห่งชาติไปยังหน่วยงานอื่นที่เหมาะสม”</p><p>นอกจากนี้ คณะอนุกรรมการเสนอให้มีคณะกรรมการปฏิรูปการบังคับใช้กฎหมายและกระบวนการยุติธรรม (คปธ.) ซึ่งมีหน้าที่ในการควบคุมดูแลงานสอบสวนให้มีความเป็นอิสระและจัดการให้ขั้นตอนการสอบสวนฟ้องร้องคดีอาญาเป็นขั้นตอนเดียวกันด้วย</p><p>ประธานกรรมการสอบถามว่า พนักงานสอบสวนในต่างประเทศมีวิธีการควบคุมหรือขังผู้ต้องหาอย่างไร</p><p>นางสาวกรรภิรมย์ โกมลารชุน อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า ในประเทศเยอรมันตำรวจจะมีหน้าที่ในการสืบสวนและสอบสวน อย่างไรก็ตาม เมื่อมีการแยกงานสอบสวนออกจากอำนาจหน้าที่ของตำรวจแล้ว สามารถกำหนดให้ตำรวจต้องส่งตัวผู้ต้องหาให้กับหน่วยงานที่มีอำนาจสอบสวนทำการควบคุมตัวหรือขังได้</p><p>ประธานกรรมการกล่าวว่า เรื่องการแยกอำนาจที่ไม่ใช่อำนาจหน้าที่โดยตรงของตำรวจนั้น ควรคำนึงถึงความพร้อมของหน่วยงานที่มีอำนาจสอบสวนซึ่งอาจไม่มีที่คุมขังหรือควบคุมตัวเพียงพอ และคำนึงถึงความจำเป็นเกี่ยวกับการดำเนินงานของกรมสอบสวนคดีพิเศษ (DSI) ด้วย นอกจากนี้ ไม่ควรกำหนดเรื่องการตั้งคณะกรรมการต่างๆ ไว้ในร่างรัฐธรรมนูญ เนื่องจากเมื่อมีการเปลี่ยนแปลงองค์ประกอบของคณะกรรมการแล้ว จะต้องดำเนินการแก้ไขรัฐธรรมนูญ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เมื่อมีการแยกอำนาจการสอบสวนของตำรวจให้กับหน่วยงานอื่น หากเกิดกรณีที่มีการกล่าวโทษบุคคลใดและบุคคลนั้นไม่มาพบกับพนักงานสอบสวนแล้ว ตำรวจยังคงมีหน้าที่ไปจับกุมบุคคลนั้นด้วยหรือไม่ นอกจากนี้ คณะอนุกรรมการมีแนวทางการป้องกันไม่ให้ฝ่ายการเมืองเข้ามาแทรกแซงหน่วยงานที่มีอำนาจสอบสวนอย่างไร</p><p>- ปัญหาของตำรวจเป็นเรื่องการแต่งตั้งโยกย้ายและปัญหาเรื่องการสอบสวน โดยระบบการสอบสวนที่มีประสิทธิภาพมากที่สุดคือ การสอบสวนคดีเด็กหรือเยาวชนที่เป็นผู้ต้องหาหรือผู้เสียหาย เนื่องจากเป็นการสอบสวนแบบองค์คณะที่มีพนักงานสอบสวน พนักงานอัยการ และนักจิตวิทยา ร่วมสอบสวนด้วย ส่วนการสอบสวนคดีอาญาอื่นอาจถูกแทรกแซงโดยผู้บังคับบัญชาของตำรวจ นอกจากนี้ กฎหมายวิธีพิจารณาความอาญาได้กำหนดให้ตำรวจมีอำนาจสอบสวนได้อย่างเต็มที่ โดยพนักงานอัยการ ไม่สามารถเข้าไปยุ่งเกี่ยวกับการสอบสวนของตำรวจได้ โดยพนักงานอัยการมีอำนาจสั่งให้สอบสวนเพิ่มเติมเท่านั้น จึงควรแก้ไขกฎหมายวิธีพิจารณาความอาญาให้พนักงานอัยการมีอำนาจสอบสวนได้ด้วย จะทำให้พนักงานสอบสวนมีความระมัดระวังในการทำสำนวนการสอบสวนมากขึ้น ส่วนการแยกอำนาจสอบสวนออกจากตำรวจอาจทำให้การปราบปรามคดีอาญาของตำรวจเกิดปัญหาได้ อย่างไรก็ตาม หากหน่วยงานใดมีความพร้อมก็สามารถกำหนดให้หน่วยงานนั้นอำนาจสอบสวนได้ นอกจากนี้ รัฐธรรมนูญ 2550 ได้กำหนดให้มีกฎหมายจัดตั้งองค์กรเพื่อปฏิรูปกระบวนการยุติธรรมและรัฐบาลต้องดำเนินการให้มีกฎหมายดังกล่าวภายในเวลาหนึ่งปี แต่ปรากฏว่ารัฐบาลไม่ดำเนินการดังกล่าว หากกำหนดไว้เป็นหลักการใน ร่างรัฐธรรมนูญนี้โดยไม่มีรายละเอียดที่ชัดเจนจะไม่สามารถแก้ไขปัญหาของตำรวจได้</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า ระบบการสอบสวนของประเทศฝรั่งเศสได้กำหนดให้พนักงานอัยการเป็นหัวหน้าพนักงานสอบสวน โดยตำรวจจะมีอำนาจสอบสวนตามกฎหมายของประเทศฝรั่งเศสและขึ้นตรงต่อพนักงานอัยการ แต่พนักงานอัยการของประเทศไทยอาจไม่ต้องการทำหน้าที่ควบคุมดูแลสำนวนการสอบสวน ปัญหาเรื่องการสอบสวนของตำรวจนั้นอาจเกิดจากผู้บังคับบัญชาที่มีอำนาจเข้าไปควบคุมดูแลการสอบสวน ทำให้ตำรวจไม่สามารถสอบสวนได้อย่างเต็มที่ แต่ในการสอบสวนคดีพิเศษของ กรมสอบสวนคดีพิเศษ (DSI) ได้กำหนดให้พนักงานอัยการเข้ามามีส่วนร่วมในการสอบสวนด้วย ซึ่งสามารถป้องกันไม่ให้การสอบสวนตกอยู่ภายใต้อิทธิพลใดได้เป็นอย่างดี นอกจากนี้ ปัญหาเรื่องการสอบสวนส่วนหนึ่งอาจเกิดจากพนักงานอัยการด้วยเช่นกัน เมื่อพนักงานอัยการไม่ต้องการเข้าร่วมในการสอบสวนคดีต่างๆ ตามกฎหมาย เช่น คดีเกี่ยวกับเด็ก หรือการชันสูตรพลิกศพ เป็นต้น ทำให้พนักงานอัยการไม่สามารถตรวจสอบกลั่นกรองได้ว่าสำนวนการสอบสวนของตำรวจมีความถูกต้องหรือเป็นไปตามข้อเท็จจริงหรือไม่ เนื่องจากตำรวจจะเป็นผู้รวบรวมพยานหลักฐานและทำสำนวนการสอบสวนทั้งหมด ทั้งนี้ ควรกำหนดให้มีหลักประกันเรื่องความเป็นอิสระของพนักงานสอบสวนไว้ด้วยซึ่งจะแก้ไขปัญหาเรื่องการสอบสวนได้</p><p>นางสาวกรรภิรมย์ โกมลารชุน อนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย ชี้แจงว่า การให้พนักงานอัยการเข้ามาร่วมสอบสวนจะทำให้อัยการต้องเป็นผู้รับผิดชอบการสอบสวนของตำรวจ แต่ตำรวจยังคงมีหน้าที่ในการสอบสวนรวบรวมพยานหลักฐานเช่นเดิม เมื่อมีการแยกงานสอบสวนของตำรวจให้กับหน่วยงานอื่นแล้ว หากพนักงานสอบสวนออกหมายเรียกบุคคลใดให้มาพบพนักงานสอบสวน แต่บุคคลนั้นไม่มาพบพนักงานสอบสวนแล้ว พนักงานสอบสวนจะมีอำนาจในการจับกุมบุคคลที่ฝ่าฝืนหมายเรียกนั้นด้วย</p><p>ประธานกรรมการกล่าวว่า ตำรวจมีศักยภาพในการสอบสวน แต่การสอบสวนของตำรวจเกิดปัญหาเนื่องจากตำรวจยังอยู่ภายใต้อำนาจของบุคคลที่มีอำนาจโยกย้ายตำแหน่ง จึงควรดำเนินการให้ตำรวจสามารถเลื่อนตำแหน่งหรือมีความก้าวหน้าด้วยความสามารถของตนเองและไม่ถูกสกัดกั้นจากบุคคลใด อันจะทำให้ตำรวจปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ นอกจากนี้ ควรดำเนินการให้พนักงานอัยการมีอำนาจสอบสวนได้ซึ่งจะทำให้พนักงานอัยการมีอำนาจสอบสวนคดีที่เห็นว่ามีการสอบสวนที่ไม่เป็นธรรมได้ ทั้งนี้ ขอให้คณะอนุกรรมการปรับปรุงเนื้อหาของร่างมาตราที่ได้เสนอต่อที่ประชุม เพื่อให้ตำรวจสามารถเลื่อนตำแหน่งด้วยความสามารถและความอาวุโสของตนเอง และให้พนักงานอัยการมีอำนาจเข้าไปสอบสวนได้ด้วย ส่วนข้อเสนอให้พนักงานอัยการเป็นพนักงานสอบสวนผู้รับผิดชอบจะเป็นการสร้างภาระให้กับพนักงานอัยการมากเกินไปและจะทำให้เกิดปัญหาได้ อย่างไรก็ตาม สามารถกำหนดไว้เป็นหลักการใน ร่างรัฐธรรมนูญนี้ เพื่อให้มีการปรับปรุงกฎหมายให้พนักงานอัยการมีอำนาจสอบสวนและควรกำหนดไว้ในบทเฉพาะกาลเพื่อให้มีการปรับปรุงกฎหมายดังกล่าวโดยเร็วด้วย</p><p>- มีกรรมการแสดงความเห็นว่า กฎหมายวิธีพิจารณาความอาญาได้กำหนดให้อัยการสูงสุดเป็นพนักงานสอบสวนในคดีความผิดที่เกิดนอกราชอาณาจักร แต่ในทางปฏิบัติอัยการสูงสุดจะมอบหมายให้ตำรวจสอบสวนแทน ซึ่งทำให้ตำรวจต้องสอบสวนคดีความผิดที่เกิดนอกราชอาณาจักรอย่างรอบคอบและเป็นไปตามพยานหลักฐาน ส่วนเรื่องสวัสดิการของตำรวจก็มีผลต่อการทำงานของตำรวจด้วยเช่นกัน หากตำรวจได้รับเงินเดือนหรือสวัสดิการที่น้อยเกินไปจะถูกโน้มน้าวหรือถูกแทรกแซงได้ง่าย</p><p>- ความคืบหน้าในการปรับปรุงเรื่องอำนาจการสอบสวนระหว่างฝ่ายปกครองและตำรวจ เป็นอย่างไร</p><p>นายอุดม รัฐอมฤต โฆษกกรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย เสนอให้ที่ประชุมพิจารณาการปฏิรูปด้านอื่นๆ เพื่อนำไปชี้แจงต่อสังคมได้ว่าคณะกรรมการได้มีการพิจารณาการปฏิรูปด้านอื่นด้วย</p><p>ประธานกรรมการกล่าวว่า ได้ทำหนังสือถึงประธานสภาขับเคลื่อนการปฏิรูปประเทศ (สปท.) เพื่อให้ส่งข้อเสนอเกี่ยวกับการปฏิรูปที่ต้องการกำหนดไว้ในร่างรัฐธรรมนูญนี้ ส่วนเรื่องอำนาจการสอบสวนระหว่างฝ่ายปกครองและตำรวจนั้น เกิดปัญหาจากกฎหมายวิธีพิจารณาความอาญาได้กำหนดให้นายกรัฐมนตรีหรือรัฐมนตรีมีอำนาจออกกฎกระทรวงเกี่ยวกับการใช้อำนาจของเจ้าพนักงานตามกฎหมายวิธีพิจารณาความอาญาได้ ซึ่งต่อมากระทรวงมหาดไทยได้ออกประกาศให้ผู้ว่าราชการจังหวัดและนายอำเภอเป็นหัวหน้าพนักงานสอบสวนคดีเกี่ยวกับทรัพยากรธรรมชาติ อีกทั้งตำรวจได้มีการแก้ไขกฎหมายของตำรวจเองเพื่อให้ตำรวจมีอำนาจกำหนดวิธีการสอบสวนและกำหนดว่าบุคคลใดเป็นหัวหน้าพนักงานสอบสวนด้วย จึงทำให้ตำรวจโต้แย้งว่ากระทรวงมหาดไทยออกประกาศดังกล่าวไม่ถูกต้อง โดยปัจจุบันหน่วยงานที่เกี่ยวข้องและตำรวจได้มีการพิจารณาหารือร่วมกันถึงแนวทางการกำหนดให้บุคคลใดสามารถเป็นหัวหน้าพนักงานสอบสวนในคดีบางประเภทได้</p><p>- มีกรรมการสอบถามว่า นอกจากการปฏิรูปตำรวจในเรื่องอำนาจสอบสวนแล้ว ควรมีการแก้ไขเปลี่ยนแปลงบทบัญญัติอื่นในกระบวนการปฏิรูปตำรวจหรือไม่</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปตำรวจต้องพิจารณาเรื่องการโยกย้าย และการแต่งตั้งข้าราชการตำรวจด้วย เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างเต็มที่ ขณะเดียวกัน การปฏิรูปตำรวจในเรื่องอำนาจสอบสวนไม่ได้มีการโอนอำนาจสอบสวนไปยังหน่วยงานอื่น แต่เพื่อให้เกิดความ เป็นธรรมอย่างแท้จริงควรให้พนักงานอัยการเข้ามามีอำนาจในการสอบสวนด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ควรโอนอำนาจสอบสวนของข้าราชการตำรวจบางเรื่องให้กับหน่วยงานอื่นที่มีความชำนาญเฉพาะด้านเป็นผู้รับผิดชอบในการสอบสวน เช่น กรมสรรพากร เป็นต้น</p><p>ประธานกรรมการกล่าวว่า การโอนอำนาจสอบสวนของข้าราชการตำรวจให้กับหน่วยงานอื่นที่มีความชำนาญเฉพาะด้าน สามารถแก้ปัญหาอำนาจสอบสวนขององค์กรอิสระได้ด้วย เนื่องจากองค์กรอิสระควรมีอำนาจสอบสวนและส่งเรื่องฟ้องต่อศาลได้เอง อย่างไรก็ตาม การโอนอำนาจสอบสวนของข้าราชการตำรวจให้กับหน่วยงานอื่นที่มีความชำนาญเฉพาะด้านต้องไม่ให้เกิดผลกระทบต่ออำนาจสั่งคดีของพนักงานอัยการ แต่ควรให้พนักงานอัยการได้เข้ามาตรวจสอบการใช้อำนาจสอบสวนของข้าราชการตำรวจอีกชั้นหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า ระบบราชการของประเทศไทยในปัจจุบันมีความล้าสมัยไม่ทันต่อบริบทของสังคมที่เปลี่ยนแปลงไป จึงควรมีการปฏิรูประบบราชการ โดยเฉพาะการสร้างดุลยภาพระหว่างข้าราชการประจำกับข้าราชการการเมืองให้มีอำนาจหน้าที่ที่ชัดเจน ไม่แทรกแซงหรือก้าวก่ายการทำงานระหว่างกัน ทั้งนี้ มีข้อเสนอจากสำนักงานคณะกรรมการข้าราชการพลเรือน (ก.พ.) และองค์กรต่อต้านคอร์รัปชันเกี่ยวกับการแต่งตั้ง หรือโยกย้ายข้าราชการพลเรือนโดยใช้ระบบคุณธรรมและจริยธรรม ซึ่งการปฏิรูปตำรวจในเรื่องการแต่งตั้ง หรือโยกย้ายข้าราชการตำรวจอาจกระทำในรูปแบบเดียวกับการแต่งตั้ง หรือโยกย้ายข้าราชการพลเรือนได้</p><p>ประธานกรรมการกล่าวว่า ควรกำหนดให้ข้าราชการตำรวจมีอำนาจหน้าที่หลักในการรักษาความสงบเรียบร้อยในสังคมเท่านั้น ส่วนงานปฏิบัติการด้านอื่น ๆ เช่น การเป็นเจ้าพนักงานตามกฎหมายว่าด้วย สถานบริการ เห็นควรโอนอำนาจหน้าที่ดังกล่าวให้แก่เจ้าพนักงานท้องถิ่นเป็นผู้ดำเนินการแทน เป็นต้น</p><p>สำหรับการปฏิรูประบบราชการควรรับฟังข้อมูลและความเห็นของหน่วยงานที่เกี่ยวข้องกับระบบราชการของประเทศไทยก่อนที่จะพิจารณาบัญญัติเรื่องการปฏิรูประบบราชการในรัฐธรรมนูญ โดยเชิญผู้แทนจากสำนักงานคณะกรรมการข้าราชการพลเรือน และสำนักงานคณะกรรมการพัฒนาระบบราชการ มาให้ข้อมูลเกี่ยวกับแนวทางในการปฏิรูประบบราชการแก่คณะกรรมการ</p><p>- มีกรรมการแสดงความเห็นว่า ควรเชิญคณะอนุกรรมาธิการในคณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศเกี่ยวกับการพัฒนาระบบราชการ มาให้ข้อมูลเกี่ยวกับแนวทางในการพัฒนาระบบราชการแก่คณะกรรมการด้วย</p><p>- ควรเชิญผู้แทนจากคณะกรรมการพิทักษ์ระบบคุณธรรมเข้าร่วมให้ข้อมูลเกี่ยวกับการพัฒนาระบบราชการแก่คณะกรรมการด้วย เนื่องจากคณะกรรมการพิทักษ์ระบบคุณธรรมมีอำนาจหน้าที่เสนอแนะ หรือปรับปรุงนโยบายการบริหารทรัพยากรบุคคลภาครัฐที่เกี่ยวกับการพิทักษ์ระบบคุณธรรมในราชการ พิจารณาวินิจฉัยอุทธรณ์ ร้องทุกข์ และการคุ้มครองระบบคุณธรรม ซึ่งจะเป็นประโยชน์ต่อการปฏิรูประบบราชการต่อไป</p><p>- ควรเชิญนายสีมา สีมานันท์ อดีตเลขาธิการคณะกรรมการข้าราชการพลเรือน ซึ่งปัจจุบันเป็นสมาชิกสภานิติบัญญัติแห่งชาติ และประธาน อ.ก.พ. วิสามัญเกี่ยวกับการส่งเสริมจริยธรรมเพื่อราชการ ใสสะอาดในคณะกรรมการข้าราชการพลเรือน มาให้ข้อมูลและแนวคิดในการพัฒนาระบบราชการ เพื่อส่งเสริมคุณธรรมและจริยธรรมของข้าราชการ</p><p>ประธานกรรมการกล่าวว่า ควรเชิญเลขาธิการคณะกรรมการข้าราชการพลเรือน ผู้แทนจากสำนักงานคณะกรรมการข้าราชการพลเรือน สำนักงานคณะกรรมการพัฒนาระบบราชการ คณะกรรมการพิทักษ์ระบบคุณธรรม และอนุกรรมาธิการในคณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศเกี่ยวกับการพัฒนาระบบราชการมาให้ข้อมูลเกี่ยวกับแนวทางในการพัฒนาและปฏิรูประบบราชการแก่คณะกรรมการ ในเบื้องต้นก่อน ส่วนจะเชิญผู้แทนจากหน่วยงานใดมาให้ข้อมูลเพิ่มเติม ที่ประชุมจะได้พิจารณาอีกครั้งหนึ่ง</p><p>- มีกรรมการสอบถามว่า มีข้อเสนอมายังคณะกรรมการให้บัญญัติรัฐธรรมนูญเกี่ยวกับเรื่องกฎหมายวินัยทางการเงินและการคลัง รายละเอียดที่ชัดเจนเป็นอย่างไร</p><p>ประธานกรรมการกล่าวว่า ข้อเสนอเกี่ยวกับเรื่องกฎหมายวินัยทางการเงินและการคลังที่ส่งมายังคณะกรรมการต้องการให้บัญญัติเรื่องดังกล่าวในรัฐธรรมนูญ ส่วนตัวเห็นว่า บทบัญญัติเกี่ยวกับกฎหมายวินัยทางการเงินและการคลังเป็นเรื่องที่ดี แต่การบัญญัติรายละเอียดเรื่องดังกล่าวในรัฐธรรมนูญอาจไม่เหมาะสมกับบริบทสังคมที่มีการเปลี่ยนแปลงตลอดเวลา ดังนั้น ควรบัญญัติในลักษณะว่า “ให้มีกฎหมายวินัยทางการเงินและการคลัง” ส่วนรายละเอียดอาจต้องบัญญัติในกฎหมายระดับพระราชบัญญัติต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า ในระบบของตำรวจมีการซื้อขายยศหรือตำแหน่ง จึงมีแนวคิดให้ยกเลิกการมีชั้นยศ ซึ่งเป็นแนวทางปฏิรูปตำรวจที่น่าสนใจ นอกจากนั้น ข้าราชการตำรวจถือเป็นผู้ให้ความยุติธรรมในชั้นแรก จึงควรมีบทบัญญัติกำหนดให้ข้าราชการตำรวจต้องดำรงความยุติธรรมเช่นเดียวกับพนักงานอัยการและผู้พิพากษา โดยอาจบัญญัติในรัฐธรรมนูญหรือกฎหมายระดับพระราชบัญญัติก็ได้</p><p>ประธานกรรมการกล่าวว่า ระบบการแต่งตั้ง โยกย้าย และเลื่อนยศหรือตำแหน่งของข้าราชการตำรวจไม่ได้รับการแก้ไขเป็นเวลานาน ทำให้เกิดการแสวงหาผลประโยชน์อย่างอื่นนอกเหนือจากเงินเดือนหรือค่าตอบแทนปกติ ซึ่งการเพิ่มเงินเดือนหรือค่าตอบแทนให้แก่ข้าราชการตำรวจอาจไม่สามารถแก้ไขปัญหาได้ทั้งหมด เนื่องจากผลประโยชน์ที่ได้รับจากการกระทำทุจริตในการแต่งตั้ง โยกย้าย และเลื่อนยศหรือตำแหน่งมีจำนวนมาก</p><p>- มีกรรมการแสดงความเห็นว่า ปัญหาการทุจริตและประพฤติมิชอบของข้าราชการตำรวจ มีสาเหตุหลักมาจากระบบการศึกษาภายในโรงเรียนตำรวจ โดยเฉพาะโรงเรียนนายร้อยตำรวจและโรงเรียนนายสิบตำรวจ เนื่องจากมีการสร้างความสัมพันธ์ในขณะได้รับการศึกษาภายในโรงเรียนตำรวจ จนนำไปสู่การให้ ผลประโยชน์ตอบแทนในการเลื่อนยศหรือตำแหน่งโดยอาศัยความสัมพันธ์หรือความใกล้ชิดจากการศึกษาในโรงเรียนตำรวจ ดังนั้น การปฏิรูประบบตำรวจจึงต้องให้ความสำคัญกับการพัฒนาระบบการศึกษาภายในโรงเรียนตำรวจอย่างจริงจัง เพื่อป้องกันการทุจริตและประพฤติมิชอบของข้าราชการตำรวจ รวมทั้งเพื่อให้ได้บุคลากรตำรวจที่สุจริตและปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ อย่างไรก็ตาม แนวทางการแก้ปัญหาการทุจริตและประพฤติมิชอบของข้าราชการตำรวจอีกวิธีหนึ่ง คือ อาจยุบเลิกการศึกษาของโรงเรียนตำรวจ โดยเปลี่ยนให้บุคคลที่จะมีสิทธิเป็นตำรวจต้องสำเร็จการศึกษาในระดับปริญญาตรีจากมหาวิทยาลัย และมีการฝึกภาคปฏิบัติเพื่อเตรียมพร้อมในการเป็นตำรวจอีกส่วนหนึ่ง เพื่อแก้ปัญหาการใช้ความสัมพันธ์ส่วนตัวจากการศึกษาภายในโรงเรียนตำรวจมาเอื้อผลประโยชน์ตอบแทนในการเลื่อนยศหรือตำแหน่งได้</p><p>- หากกำหนดให้บุคคลที่จะมีสิทธิเป็นตำรวจ ต้องสำเร็จการศึกษาในระดับปริญญาตรีจากมหาวิทยาลัย และนำมาฝึกภาคปฏิบัติเพื่อเตรียมความพร้อมในการเป็นตำรวจ โดยไม่ได้มีการศึกษาในโรงเรียนตำรวจโดยเฉพาะ อาจช่วยแก้ไขปัญหาการให้ผลประโยชน์ตอบแทนในการเลื่อนยศหรือตำแหน่ง เนื่องจากความสัมพันธ์หรือความใกล้ชิดจากการศึกษาในโรงเรียนตำรวจได้ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปด้านการศึกษา และการปฏิรูปการบังคับใช้กฎหมายแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายไกรยส ภัทราวาท","นางสาวกรรภิรมย์ โกมลารชุน","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"56","หน้า":"4-17"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวเชิญเลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา และคณะ ให้ข้อมูลและข้อคิดเห็นเกี่ยวกับแนวทางการพัฒนาระบบข้าราชการครูและบุคลากรทางการศึกษา และแนวทางการป้องกันมิให้ข้าราชการประจำถูกใช้เป็นเครื่องมือในการแสวงหาผลประโยชน์ของข้าราชการการเมือง เพื่อเป็นแนวทางในการยกร่างรัฐธรรมนูญต่อไป</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา กล่าวว่า สำนักงานคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (สำนักงาน ก.ค.ศ.) รับผิดชอบเป็นฝ่ายเลขานุการของคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (ก.ค.ศ.) ซึ่งเป็นองค์กรกลางในการบริหารงานบุคคลของข้าราชการครูและบุคลากรทางการศึกษา ทั้งนี้ ประเด็นหลักที่เป็นปัญหาของระบบข้าราชการครูและบุคลากรทางการศึกษา คือ การถูกแทรกแซงในเรื่องการบรรจุและแต่งตั้งข้าราชการครูและบุคลากรทางการศึกษา ซึ่งแม้ว่าจะกำหนดหลักเกณฑ์หรือกระบวนการในการบรรจุและแต่งตั้งไว้อย่างชัดเจน แต่มักถูกแทรกแซงจากฝ่ายการเมือง จึงเห็นควรกำหนดวิธีการที่เหมาะสมในการป้องกันมิให้ฝ่ายการเมืองเข้ามาแทรกแซงในเรื่องการบรรจุและแต่งตั้งข้าราชการประจำที่เป็นผู้บริหารระดับสูง ซึ่งจะทำให้ข้าราชการประจำมีอิสระในการปฏิบัติหน้าที่มากยิ่งขึ้น</p><p>ประธานกรรมการสอบถามว่า ตามกฎหมายรัฐมนตรีมีอำนาจสั่งบรรจุและแต่งตั้งได้เฉพาะตำแหน่งผู้บริหารระดับสูง แต่ในความเป็นจริงรัฐมนตรีสามารถใช้อิทธิพลในการบรรจุและแต่งตั้งข้าราชการใน ทุกระดับ ซึ่งกรณีดังกล่าวเกิดขึ้นได้อย่างไร</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า กรณีที่ฝ่ายการเมืองมีอิทธิพลต่อการบรรจุและแต่งตั้งข้าราชการในทุกระดับนั้น อาจเป็นไป ในลักษณะที่ฝ่ายการเมืองสั่งการผ่านทางข้าราชการประจำซึ่งเป็นบุคคลที่มีอำนาจสั่งบรรจุและแต่งตั้งข้าราชการ โดยข้าราชการครูและบุคลากรทางการศึกษาจะมีองค์กรบริหารงานบุคคลกระจายไปตามเขตพื้นที่การศึกษาทั่วประเทศ ซึ่งการกระจายอำนาจการบริหารงานบุคคลของข้าราชการครูและบุคลากรทางการศึกษาไปตามเขตพื้นที่การศึกษาเป็นเรื่องที่ดี แต่ในทางปฏิบัติเมื่อบุคคลมีอำนาจมากโดยเฉพาะอำนาจในการบรรจุและแต่งตั้ง หรือเลื่อนตำแหน่งข้าราชการครูและบุคลากรทางการศึกษาก็มักจะเกิดการใช้อำนาจโดยมิชอบได้ ทั้งนี้ คณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในแต่ละเขตพื้นที่การศึกษาจะมีอำนาจในการบรรจุและแต่งตั้ง โยกย้ายหรือเลื่อนตำแหน่งข้าราชการครูและบุคลากรทางการศึกษาภายในเขตพื้นที่การศึกษานั้น หรืออาจมีการบรรจุและแต่งตั้ง หรือโยกย้ายข้ามเขตพื้นที่การศึกษาได้ หากได้รับความยินยอมจากบุคลากรของทั้งสองเขตพื้นที่การศึกษานั้น ซึ่งบุคคลที่จะเข้าไปเป็นอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในแต่ละเขตพื้นที่การศึกษา ส่วนใหญ่ถูกฝ่ายการเมืองครอบงำ ทำให้เกิดการต่อรองผลประโยชน์และนำไปสู่การทุจริตในการบรรจุและแต่งตั้ง โยกย้ายหรือเลื่อนตำแหน่งข้าราชการครูและบุคลากรทางการศึกษาในที่สุด</p><p>ประธานกรรมการกล่าวว่า การบรรจุและแต่งตั้ง หรือโยกย้ายข้าราชการครูและบุคลากรทางการศึกษาถูกวิพากษ์วิจารณ์ว่ามีการเรียกรรับผลประโยชน์ตอบแทนตามระยะทางในการโยกย้ายตำแหน่ง กล่าวคือ หากประสงค์ย้ายตำแหน่งที่มีระยะทางไกล ก็ต้องเสียค่าตอบแทนมากขึ้นไปด้วย ซึ่งแสดงให้เห็นว่าปัญหาการบรรจุและแต่งตั้ง หรือโยกย้ายข้าราชการครูและบุคลากรทางการศึกษาไม่ได้เกิดจากการแทรกแซงของฝ่ายการเมืองเท่านั้น แต่ยังมีสาเหตุจากการทุจริตของข้าราชการประจำซึ่งเป็นบุคคลที่มีอำนาจสั่งบรรจุและแต่งตั้งหรือโยกย้ายข้าราชการประจำด้วย</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า กรณีบุคคลที่มีอำนาจสั่งบรรจุและแต่งตั้ง หรือโยกย้ายข้าราชการประจำเรียกรับผลประโยชน์ตอบแทนจากการบรรจุและแต่งตั้ง หรือโยกย้ายข้าราชการเป็นเรื่องที่เกิดขึ้นจริง แต่เมื่อสอบถามบุคคล ที่เกี่ยวข้องกับเรื่องดังกล่าวก็มักปฏิเสธว่าไม่ได้กระทำการเช่นนั้น นอกจากนั้น ในการเลื่อนวิทยฐานะของข้าราชการครูและบุคลากรทางการศึกษาเพื่อให้ได้รับค่าตอบแทนที่สูงขึ้น ก็มีการว่าจ้างให้ทำผลงาน ทางวิชาการ รวมทั้งการให้ผลประโยชน์ตอบแทนแก่กรรมการผู้ตรวจผลงานทางวิชาการด้วย</p><p>ประธานกรรมการกล่าวว่า กรณีที่ข้าราชการครูและบุคลากรทางการศึกษาว่าจ้างให้ผู้อื่นทำผลงานทางวิชาการ รวมทั้งการให้ผลประโยชน์ตอบแทนแก่กรรมการผู้ตรวจผลงานทางวิชาการ อาจมีสาเหตุจากความเชื่อที่ว่าหากไม่ให้ผลประโยชน์ตอบแทนแก่ผู้ตรวจผลงานทางวิชาการการ ตนจะไม่ได้รับ ความเป็นธรรมในการตรวจผลงานทางวิชาการ</p><p>มีกรรมการสอบถามว่า การบรรจุและแต่งตั้งข้าราชการครูและบุคลากรทางการศึกษาต้องบรรจุและแต่งตั้งในเขตพื้นที่ที่เป็นภูมิลำเนาของบุคคลนั้นหรือไม่</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า การบรรจุบุคคลเข้ารับราชการโดยทั่วไปมี 2 วิธีการ คือ 1) กระบวนการสอบแข่งขัน และ 2) กระบวนการคัดเลือก ทั้งนี้ การสอบแข่งขันเพื่อบรรจุบุคคลเข้ารับราชการเป็นการดำเนินการในระบบปกติที่ทุกเขตพื้นที่การศึกษาสามารถดำเนินการจัดสอบแข่งขันได้ ซึ่งผู้สมัครสามารถลงสมัครสอบแข่งขันใน แต่ละเขตพื้นที่การศึกษาได้ โดยไม่จำเป็นต้องมีภูมิลำเนาในเขตพื้นที่การศึกษานั้น ๆ อย่างไรก็ตาม ปัจจุบันได้มีการกำหนดหลักเกณฑ์สำหรับข้าราชการครูที่บรรจุใหม่ โดยต้องบรรจุเป็นครูผู้ช่วยเป็นเวลาสองปี และเมื่อผ่านเกณฑ์การประเมินการปฏิบัติหน้าที่แล้ว จึงจะได้รับการแต่งตั้งให้ดำรงตำแหน่งข้าราชการครูอย่างสมบูรณ์ และหากต้องการโยกย้ายตำแหน่ง บุคคลนั้นต้องดำรงตำแหน่งข้าราชการครูอย่างสมบูรณ์มาแล้วอย่างน้อยสองปี ทำให้การจะขอโยกย้ายตำแหน่งได้ต้องบรรจุเป็นข้าราชการครูมาแล้วอย่างน้อยสี่ปี เพื่อให้ข้าราชการครูมีความผูกพันกับนักเรียนและสถานศึกษาในระดับหนึ่ง และที่สำคัญยังป้องกันมิให้เกิดปัญหาความไม่ต่อเนื่องของเนื้อหาในการเรียนการสอนด้วย</p><p>ประธานกรรมการสอบถามว่า กรณีข้าราชการครูประสงค์จะย้ายไปดำรงตำแหน่งที่ใด หากสถานศึกษานั้นมีตำแหน่งว่างให้ประกาศอัตราว่างให้ทราบโดยทั่วกัน โดยการคัดเลือกบุคคลที่จะได้ย้ายไปดำรงตำแหน่งในสถานศึกษาดังกล่าวให้ใช้วิธีการจับสลาก เพื่อป้องกันการเรียกรับผลประโยชน์จากการโยกย้ายตำแหน่ง ทั้งนี้ หากดำเนินการในลักษณะดังกล่าวจะส่งผลเสียต่อคุณภาพทางวิชาการของข้าราชการครูหรือไม่</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า แนวทางการโยกย้ายตำแหน่งของข้าราชการครูข้างต้นอาจเป็นการแก้ไขปัญหาที่ปลายเหตุ จึงควรแก้ไขที่กระบวนการในการโยกย้ายตำแหน่งของข้าราชการครู เนื่องจากปัจจุบันอำนาจในการบรรจุและแต่งตั้งครูผู้ช่วยเป็นอำนาจของผู้อำนวยการสถานศึกษา โดยอนุมัติของคณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) เขตพื้นที่การศึกษานั้น ๆ ซึ่งหากข้าราชการครูประสงค์จะย้ายข้ามเขตพื้นที่การศึกษาต้องได้รับความยินยอมจากผู้มีอำนาจสั่งบรรจุและแต่งตั้งทั้ง 2 เขตพื้นที่การศึกษาด้วย ดังนั้น หากใช้แนวทางการโยกย้ายตำแหน่งของข้าราชการครูข้างต้น โดยวิธีจับสลาก ควรกำหนดให้ชัดเจนว่าการจับสลากของผู้ประสงค์จะย้ายข้ามเขตพื้นที่การศึกษาต้องได้รับความยินยอมจากผู้มีอำนาจสั่งบรรจุและแต่งตั้งทั้ง 2 เขตพื้นที่การศึกษาเรียบร้อยแล้ว</p><p>นายยศพล เวณุโกเศศ ผู้เชี่ยวชาญเฉพาะด้านพัฒนาระบบบริหารงานบุคคล สำนักงานคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (สำนักงาน ก.ค.ศ.) ชี้แจงว่า หากใช้แนวทางการโยกย้ายตำแหน่งของข้าราชการครูโดยการจับสลากอาจกระทบต่อคุณภาพทางวิชาการของข้าราชการครูได้ เนื่องจากการโยกย้ายตำแหน่งของข้าราชการครูต้องพิจารณาผลสัมฤทธิ์ทางการเรียนการสอนของข้าราชการครูในสถานศึกษาเดิมกับสถานศึกษาที่ประสงค์จะย้ายไปประกอบกัน นอกจากนั้น ต้องพิจารณาคุณสมบัติอื่น เช่น วุฒิการศึกษาของข้าราชการครู หรืออัตราตำแหน่งว่างของสถานศึกษาที่ประสงค์จะย้ายไปประกอบกันด้วย</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา กล่าวว่า แม้ผู้อำนวยการสถานศึกษาจะมีอำนาจสั่งบรรจุข้าราชการครูบางตำแหน่ง แต่กระบวนการในการจัดสรรอัตรากำลังหรือพิจารณาการใช้อัตราว่างของข้าราชการครูเป็นอำนาจของคณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในแต่ละเขตพื้นที่การศึกษา</p><p>ประธานกรรมการสอบถามว่า หากสถานศึกษาใดมีอัตราว่างของข้าราชการครู คณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในเขตพื้นที่การศึกษานั้นมีอำนาจสั่งห้ามไม่ให้สถานศึกษาเรียกบรรจุข้าราชการครูได้หรือไม่ และคณะอนุกรรมการข้าราชการครูและบุคลากร ทางการศึกษา (อ.ก.ค.ศ.) ในเขตพื้นที่การศึกษานั้นมีอำนาจโอนอัตราว่างของสถานศึกษาแห่งหนึ่งไปให้กับสถานศึกษาอีกแห่งหนึ่งได้หรือไม่</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า คณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในเขตพื้นที่การศึกษาได้รับมอบอำนาจจากคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (ก.ค.ศ.) ในเรื่องการพิจารณาปรับหรือเกลี่ยอัตรากำลังของข้าราชการครูและบุคลากรทางการศึกษา เนื่องจากสถานศึกษาบางแห่งมีอัตรากำลังเกินเกณฑ์ที่กำหนดไว้ หรือบางแห่งมีอัตรากำลังที่ต่ำกว่าเกณฑ์ที่กำหนดไว้ ซึ่งคณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในเขตพื้นที่การศึกษาต้องพิจารณาภาพรวมของอัตรากำลังและตำแหน่งว่างของสถานศึกษานั้น ๆ ก่อนที่จะสั่งให้บรรจุข้าราชการครูได้</p><p>ประธานกรรมการกล่าวว่า เมื่อคณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในเขตพื้นที่การศึกษาได้พิจารณาปรับหรือเกลี่ยอัตรากำลังของข้าราชการครูให้กับสถานศึกษาในเขตพื้นที่แล้ว ควรให้สถานศึกษาดำเนินการประกาศรับสมัครข้าราชการครูได้เอง หรือจะช่วยสถานศึกษาประชาสัมพันธ์เกี่ยวกับอัตราว่างด้วยก็ได้ โดยสถานศึกษาอาจกำหนดคุณสมบัติของผู้ที่จะมาดำรงตำแหน่ง เช่น เรื่องคุณวุฒิการศึกษา หรือประสบการณ์ในการสอน เป็นต้น เมื่อได้บุคคลที่มีคุณสมบัติตามที่สถานศึกษากำหนดแล้ว จึงจัดให้มีการจับสลากเพื่อให้ได้ข้าราชการครูมาดำรงตำแหน่งต่อไป</p><p>นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า ปัจจุบันกระทรวงศึกษาธิการได้จัดทำร่างกฎหมายเกี่ยวกับข้าราชการครูและบุคลากรทางการศึกษาเพื่อเสนอให้สภานิติบัญญัติแห่งชาติพิจารณา โดยมีเนื้อหาเกี่ยวกับองค์ประกอบและคุณสมบัติของคณะอนุกรรมการข้าราชการครูและบุคลากรทางการศึกษา (อ.ก.ค.ศ.) ในเขตพื้นที่การศึกษา หลักเกณฑ์การบรรจุและแต่งตั้ง หรือโยกย้ายข้าราชการครู และหลักเกณฑ์การประเมินวิทยฐานะของข้าราชการครู ให้สะท้อนคุณภาพของผู้เรียนมากกว่าผลงานทางวิชาการของครูผู้สอน</p><p>จากนั้น ประธานกรรมการกล่าวเชิญนายสุชาติ เวโรจน์ ประธานกรรมการพิทักษ์ระบบคุณธรรมข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร ให้ข้อมูลและข้อคิดเห็นเกี่ยวกับแนวทางการพัฒนาระบบราชการในส่วนที่เกี่ยวกับการบริหารงานบุคคลของกรุงเทพมหานคร เพื่อเป็นแนวทางในการยกร่างรัฐธรรมนูญ และได้สอบถามว่าคณะกรรมการพิทักษ์ระบบคุณธรรมข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร (ก.พ.ค. กรุงเทพมหานคร) ได้รับเรื่องร้องเรียนจากข้าราชการกรุงเทพมหานครเกี่ยวกับการบริหารงานบุคคลของกรุงเทพมหานครหรือไม่</p><p>นายสุชาติ เวโรจน์ ประธานกรรมการพิทักษ์ระบบคุณธรรมข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร กล่าวว่า ประเด็นเกี่ยวกับการตรวจสอบการใช้อำนาจของกรุงเทพมหานครในเรื่องการบริหารงานบุคคลที่มีการร้องเรียนมากที่สุด คือ การเลื่อนตำแหน่ง การย้ายตำแหน่ง และการให้บำเหน็จความชอบของข้าราชการและบุคลากรกรุงเทพมหานคร โดยสาเหตุของปัญหาส่วนหนึ่งเกิดจากหลักเกณฑ์ที่ไม่ชัดเจน โดยกรุงเทพมหานครใช้หลักเกณฑ์ของคณะกรรมการข้าราชการพลเรือน (ก.พ.) ในการบริหารงานบุคคล ซึ่งหลักเกณฑ์ดังกล่าวมีการบัญญัติถ้อยคำที่มีความหมายกว้างเกินไป เช่น การแต่งตั้งหรือโยกย้ายข้าราชการต้องเป็นไปอย่างเป็นธรรม เป็นต้น เมื่อถ้อยคำมีความหมายไม่ชัดเจนจึงเปิดโอกาสให้ผู้มีอำนาจสั่งบรรจุและแต่งตั้งใช้ดุลพินิจได้มากขึ้น อันนำไปสู่การใช้ดุลพินิจที่มิชอบ และเมื่อ ก.พ.ค. กรุงเทพมหานคร เข้าไปตรวจสอบก็พบปัญหาการดำเนินการที่ไม่เป็นไปตามระบบคุณธรรม จึงได้มีคำสั่งให้กรุงเทพมหานครดำเนินการแก้ไขให้ถูกต้องตามที่กฎหมายกำหนด แต่กรุงเทพมหานครไม่ได้ปฏิบัติตาม ก่อให้เกิดคดีฟ้องร้องระหว่างกรุงเทพมหานครกับก.พ.ค. กรุงเทพมหานคร จำนวนมาก</p><p>ประธานกรรมการสอบถามว่า กรณีที่ ก.พ.ค. กรุงเทพมหานคร มีคำสั่งให้กรุงเทพมหานครดำเนินการแก้ไขเรื่องการบริหารงานบุคคลให้ถูกต้องตามที่กฎหมายกำหนดนั้น มีสาเหตุจากการใช้ดุลพินิจที่ผิดพลาด หรือเกิดจากการขัดแย้งเรื่องผลประโยชน์ภายในกรุงเทพมหานคร</p><p>นายสุชาติ เวโรจน์ ประธานกรรมการพิทักษ์ระบบคุณธรรมข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร กล่าวว่า ประเด็นปัญหาที่ ก.พ.ค. กรุงเทพมหานครมีคำสั่งให้กรุงเทพมหานครดำเนินการแก้ไขเรื่องการบริหารงานบุคคลให้ถูกต้องตามที่กฎหมายกำหนด ส่วนหนึ่งมีสาเหตุจากหลักเกณฑ์ที่ใช้บังคับมีข้อบกพร่อง และไม่มีความชัดเจน นอกจากนั้น ยังมีสาเหตุจากการที่ผู้บังคับบัญชาของกรุงเทพมหานครใช้ดุลพินิจโดยไม่มีเหตุผลในการเลื่อนตำแหน่ง การย้ายตำแหน่ง และการให้บำเหน็จความชอบแก่ข้าราชการกรุงเทพมหานคร สำหรับเรื่องกระบวนการสอบสวนทางวินัยข้าราชการกรุงเทพมหานคร ก.พ.ค. กรุงเทพมหานคร ได้รับเรื่องร้องเรียนจากข้าราชการกรุงเทพมหานครจำนวนน้อย เนื่องจากการสอบสวนทางวินัยของกรุงเทพมหานครได้ดำเนินการอย่างรอบคอบและรัดกุม</p><p>ประธานกรรมการสอบถามว่า มีการวิพากษ์วิจารณ์ว่าหากประชาชนติดต่อราชการกับกรุงเทพมหานคร เพื่อขออนุญาตกระทำการใด ๆ ส่วนใหญ่ต้องมีการให้ผลประโยชน์ตอบแทนในการดำเนินการ กรณีดังกล่าวมีการร้องเรียนไปยัง ก.พ.ค. กรุงเทพมหานคร หรือไม่ และกรณีที่ ก.พ.ค. กรุงเทพมหานคร กล่าวว่าการสอบวินัยข้าราชการกรุงเทพมหานครมีกระบวนการสอบสวนที่รอบคอบและรัดกุม เหตุใดจึงเป็นเช่นนั้น</p><p>นายสุชาติ เวโรจน์ ประธานกรรมการพิทักษ์ระบบคุณธรรมข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร ชี้แจงว่า ก.พ.ค. กรุงเทพมหานคร มีหน้าที่ในการตรวจสอบในกรณีที่มีการอุทธรณ์โทษทางวินัย หรือในกรณีที่มีการร้องทุกข์ โดยจะมีขั้นตอนในการพิจารณาอุทธรณ์ โดย ก.พ.ค. กรุงเทพมหานคร จะตรวจสอบว่าการพิจารณาสอบวินัยของคณะกรรมการข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร (ก.ก.) เป็นไปตามกฎหมายและถูกต้องตามขั้นตอนหรือไม่ ซึ่ง ก.พ.ค. กรุงเทพมหานคร จะมีอำนาจพิจารณาก็ต่อเมื่อมีผู้ร้องทุกข์มายัง ก.พ.ค. กรุงเทพมหานคร เท่านั้น เมื่อมีการอุทธรณ์คำสั่งและในทางพิจารณาเห็นว่า ผู้ร้องไม่มีความผิดหรือมีประเด็นในข้อใดที่ปฏิบัติไม่ถูกต้องตามกฎหมาย หรือไม่ถูกต้องตามขั้นตอนในเรื่องดังกล่าว ขั้นตอนต่อไปคือจะให้สิทธิ กทม. จัดทำคำแก้อุทธรณ์หรือการทำข้อโต้แย้งต่อ ก.พ.ค. กรุงเทพมหานคร เมื่อ กทม. ทำคำแก้อุทธรณ์หรือข้อโต้แย้งแล้ว ก.พ.ค. กรุงเทพมหานครจะส่งคำแก้อุทธรณ์หรือข้อโต้แย้งของ กทม. ให้แก่ข้าราชการผู้อุทธรณ์ อีกครั้งหนึ่ง อย่างไรก็ตาม ส่วนใหญ่เรื่องที่มีการอุทธรณ์การถูกลงโทษทางวินัย ผู้ร้องทุกข์มักจะมีความผิดจริงตาม คำวินิจฉัยของ ก.ก.</p><p>สำหรับกลไกในการขจัดการทุจริตในระดับเจ้าหน้าที่ของรัฐ มี 2 ประการที่ต้องทำควบคู่กัน คือ</p><p>1. จะต้องมีการปรับทัศนคติที่ตัวบุคคล และสร้างจิตสำนึกให้แก่ข้าราชการโดยยึดหลักระบบคุณธรรมจริยธรรมในการปฏิบัติหน้าที่</p><p>2. จะต้องมีการสร้างระบบงาน และกลไกที่มีความรัดกุมมากยิ่งขึ้นเพื่อปิดช่องไม่ให้ข้าราชการมีโอกาสกระทำการทุจริตต่อหน้าที่</p><p>ทั้งนี้ กลไกในการป้องกันการทุจริตของข้าราชการ ต้องมีระบบการตรวจสอบการใช้อำนาจรัฐ 3 ระดับ คือ 1) ระบบการตรวจสอบภายในองค์กร โดยให้ผู้บังคับบัญชาสูงสุดเป็นผู้ตรวจสอบตรวจสอบเรื่องทุจริตและประพฤติมิชอบ 2) ระบบการตรวจสอบจากองค์กรภายนอก โดยองค์กรตามรัฐธรรมนูญ เช่น ป.ป.ช. หรือ สตง. เป็นต้น และ 3) ระบบตรวจสอบโดยองค์กรฝ่ายตุลาการ</p><p>นายยศพล เวณุโกเศศ ผู้เชี่ยวชาญเฉพาะด้านพัฒนาระบบบริหารงานบุคคล สำนักงานคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า การขจัดไม่ให้ข้าราชการกระทำการทุจริตต่อหน้าที่ควรสร้างกลไกเพื่อป้องกันการทุจริตที่มีมาตรการการลงโทษที่เด็ดขาด ไม่ใช่เพียงลงโทษทางวินัยโดยการปลดออก หรือไล่ออกเท่านั้น แต่ควรบังคับให้หน่วยงานมีกระบวนการเอาผิดทางอาญาและ ยึดทรัพย์ของข้าราชการที่กระทำการทุจริตอย่างจริงจัง นอกจากการสร้างกลไกป้องกันการทุจริตแล้ว ในทางกลับกันควรมีการสร้างขวัญกำลังใจให้กับข้าราชการ โดยการปรับเพิ่มเงินเดือนหรือค่าตอบแทนต่างๆ ให้สูงขึ้น แต่ต้องมีความเหมาะสมกับตำแหน่งนั้นๆ เพื่อลดแรงจูงใจไม่ให้ข้าราชการกระทำการทุจริตต่อหน้าที่</p><p>นายประพล ศิริปรีชา กรรมการวินิจฉัยอุทธรณ์และร้องทุกข์ ก.พ.ค. กรุงเทพมหานคร ชี้แจงว่า การลงโทษทางวินัยที่ไม่เป็นธรรม หรือการแต่งตั้งโยกย้ายข้าราชการที่ไม่เป็นธรรม ก.พ.ค. กรุงเทพมหานคร เป็นองค์กรหนึ่งที่สามารถช่วยแก้ไขปัญหาการบริหารงานบุคคลของหน่วยงานราชการได้ กล่าวคือ ก.พ.ค. กรุงเทพมหานคร จะพิจารณาในเรื่องการใช้อำนาจของ ก.ก. ว่าชอบด้วยกฎหมายหรือไม่ จากนั้นจะพิจารณาความชอบด้วยกระบวนการพิจารณา และท้ายที่สุดจะพิจารณาว่ามีการใช้ดุลพินิจชอบด้วยกฎหมายหรือไม่ แต่ในปัจจุบันกฎหมายได้ให้อำนาจกับผู้บริหารกรุงเทพมหานครสามารถใช้ดุลพินิจในการแต่งตั้งโยกย้ายข้าราชการกรุงเทพมหานครระดับสูง โดยไม่สามารถตรวจสอบการใช้ดุลพินิจดังกล่าวได้ กล่าวคือ ในกรณีที่ ก.ก. เสนอชื่อข้าราชการเพื่อให้ดำรงตำแหน่งที่สูงขึ้น และปลัดกรุงเทพมหานครเห็นชอบกับรายชื่อที่เสนอแล้วให้เสนอต่อผู้ว่าราชการกรุงเทพมหานครพิจารณาให้ความเห็นชอบแต่งตั้งต่อไป และในกรณีที่ผู้ว่าราชการกรุงเทพมหานครไม่เห็นชอบด้วยกับรายชื่อที่เสนอนั้น กฎหมายให้อำนาจผู้ว่าราชการกรุงเทพมหานครในการใช้ดุลพินิจที่จะเลือกบุคคลใดให้ดำรงตำแหน่งดังกล่าวก็ได้ ในกรณีดังกล่าวเป็นการให้อำนาจการใช้ดุลพินิจในการแต่งตั้งแก่ผู้ว่าราชการกรุงเทพมหานครมากจนเกินไป</p><p>ดังนั้น ในกรณีการแต่งตั้งข้าราชการระดับสูงของกรุงเทพมหานครควรมีขั้นตอนในการสรรหาบุคคลเช่นเดียวกับการสอบแข่งขัน เพื่อให้เกิดความโปร่งใสสามารถตรวจสอบได้</p><p>- มีกรรมการสอบถามว่า การมีคณะกรรมการที่ทำหน้าที่ในการบริหารงานบุคคลของแต่ละหน่วยงาน จะส่งผลให้เกิดการแทรกแซงในการแต่งตั้งโยกย้ายข้าราชการของหน่วยงานได้ง่ายขึ้นหรือไม่</p><p>นายยศพล เวณุโกเศศ ผู้เชี่ยวชาญเฉพาะด้านพัฒนาระบบบริหารงานบุคคล สำนักงานคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา ชี้แจงว่า ในกรณีการให้แต่ละหน่วยงานมีคณะกรรมการของแต่ละหน่วยงานในการบริหารงานบุคคลภายในหน่วยงานของตนจะมีข้อดี หรือข้อเสียอย่างไรนั้น เห็นว่า หากมีการรวมงานบริหารงานบุคคลของข้าราชการ โดยให้ ก.พ. เป็นหน่วยงานที่มีอำนาจในการพิจารณาแต่งตั้งข้าราชการทั่วประเทศอาจเกิดปัญหาในทางปฏิบัติได้ เนื่องจากหลักเกณฑ์ในการแต่งตั้งข้าราชการของแต่ละหน่วยงานแตกต่างกัน</p><p>นายสุชาติ เวโรจน์ ประธานกรรมการพิทักษ์ระบบคุณธรรมข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร ชี้แจงเพิ่มเติมว่า การปฏิบัติงานของ ก.พ.ค. กรุงเทพมหานคร จะทำหน้าที่ในการตรวจสอบการใช้อำนาจรัฐ ซึ่งบางกรณีอาจมีการแทรกแซงโดยนักการเมืองในระดับประเทศหรือนักการเมืองระดับท้องถิ่น ซึ่งเป็นอุปสรรคในการทำงานอย่างมาก ดังนั้น ควรมีบทบัญญัติรัฐธรรมนูญที่คุ้มครองการทำหน้าที่ของคณะกรรมการพิทักษ์ระบบคุณธรรม</p><p>จากนั้น ที่ประชุมได้มีการหารือและอภิปรายแสดงความเห็นเกี่ยวกับการป้องกันการทุจริตต่อหน้าที่ของข้าราชการ และระบบการบริหารงานบุคคลของข้าราชการ สรุปสาระสำคัญได้ดังนี้</p><p>- ควรมีการติดตามยึดทรัพย์คืนจากข้าราชการที่กระทำทุจริต โดยการเพิ่มอำนาจแก่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ ทำงานร่วมกับสำนักงานป้องกันและปราบปรามการฟอกเงินในการตรวจสอบ</p><p>- ปัจจุบันหน่วยงานราชการต่างๆ มีคณะกรรมการที่ทำหน้าที่บริหารงานบุคคลภายในหน่วยงานของตนเอง ซึ่งแต่ละหน่วยงานใช้หลักเกณฑ์และมีมาตรฐานที่แตกต่างกัน ดังนั้น ควรมีองค์กรกลางที่ ทำหน้าที่ตรวจสอบการใช้อำนาจของคณะกรรมการบริหารงานบุคคลของหน่วยงานราชการต่างๆ ให้เป็นไปตามมาตรฐานทางจริยธรรม ซึ่งอาจให้อำนาจผู้ตรวจการแผ่นดินเป็นผู้ตรวจสอบการใช้อำนาจ โดยการเพิ่มอำนาจให้กับผู้ตรวจการแผ่นดินในการแก้ไขมาตรฐานในการบริหารงานบุคคลของหน่วยงานต่างๆ ให้มีมาตรฐานเดียวกัน</p><p>- ต้องมีการตรวจสอบมาตรฐานในการพิจารณาลงโทษทางวินัยของคณะกรรมการที่ทำหน้าที่บริหารงานบุคคลของหน่วยงานต่างๆ แม้ว่าหลักเกณฑ์ในการบริหารงานบุคคลของแต่ละหน่วยงาน จะแตกต่างกันก็ตาม แต่หลักที่ใช้ได้กับข้าราชการทุกประเภท คือ การพิจารณาโดยการใช้หลักคุณธรรมและจริยธรรมของข้าราชการมาเป็นเกณฑ์ในการพิจารณาลงโทษทางวินัยแก่ข้าราชการที่กระทำการทุจริตต่อหน้าที่</p><p>- ควรมีการกำหนดมาตรฐานในการบริหารงานบุคคลให้ชัดเจน โดยทุกหน่วยงานต้องปฏิบัติตามมาตรฐานเดียวกัน</p><p>- การปฏิรูประบบราชการเป็นหน้าที่ของสำนักงานคณะกรรมการพัฒนาระบบราชการ (สำนักงาน ก.พ.ร.) ซึ่งเป็นหน่วยงานหลักในการตรวจสอบการบริหารงานบุคคลของทุกหน่วยงาน หากกำหนดให้ผู้ตรวจการแผ่นดินเป็นผู้มีหน้าที่ตรวจสอบในเรื่องดังกล่าว อาจมีปัญหาในทางปฏิบัติได้ เนื่องจากไม่มีความเชี่ยวชาญในเรื่องดังกล่าว ดังนั้น ควรบัญญัติให้สำนักงาน ก.พ.ร. มีอำนาจในการตรวจสอบในเรื่องการบริหารงานบุคคลของทุกหน่วยงาน เพื่อให้เป็นมาตรฐานเดียวกัน</p><p>ประธานกรรมการกล่าวว่า หากให้อำนาจผู้ตรวจการแผ่นดินในการตรวจสอบเรื่องการบริหารงานบุคคลของหน่วยงานต่างๆ ควรให้อำนาจเฉพาะการตรวจสอบข้าราชการเท่านั้น ไม่รวมถึงองค์กรอิสระ เนื่องจากองค์กรอิสระควรมีความเป็นอิสระในการบริหารงานบุคคล แตกต่างจากหน่วยงานราชการทั่วไปที่ตัวข้าราชการมีฐานะเป็นข้าราชการสามัญ ดังนั้น การบริหารงานบุคคลที่จะต้องมีมาตรฐานนั้น หมายถึง คณะกรรมการที่ทำหน้าที่ในการบริหารงานบุคคลของแต่ละหน่วยงานจะต้องยึดหลักที่ไม่ทำให้การบริหารราชการแผ่นดินเสียหายและต้องทำให้เกิดความเป็นธรรมแก่ตัวข้าราชการ</p><p>- มีกรรมการแสดงความเห็นว่า บุคลากรทางการศึกษาในโรงเรียนต่างๆ มีหลายประเภท กล่าวคือ ในโรงเรียนหนึ่งๆ จะมีทั้งข้าราชการครู ครูที่เป็นพนักงานราชการ และครูอัตราจ้าง ส่วนใหญ่ครูที่ทำหน้าที่ในด้านการเรียนการสอน คือ ครูอัตราจ้าง ดังนั้น การบริหารงานบุคคลให้มีมาตรฐานจะต้องรวมถึงครูทุกประเภท</p><p>- การมอบอำนาจหน้าที่ให้ผู้ตรวจการแผ่นดินเป็นผู้ตรวจสอบเรื่องความมีมาตรฐานในการบริหารงานบุคคลของทุกหน่วยงาน จะมีวิธีการบัญญัติไว้ในรัฐธรรมนูญอย่างไร เนื่องจากอาจทำให้โครงสร้างเรื่องอำนาจของผู้ตรวจการแผ่นดินเปลี่ยนไป</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า จากข้อมูลของ ก.พ.ค. กรุงเทพมหานคร สามารถสรุปประเด็นปัญหาได้ 2 ประการ คือ</p><p>1. ปัญหาเกี่ยวกับการทุจริตต่อหน้าที่หน้าราชการ ซึ่งเป็นเรื่องการใช้ดุลพินิจในเรื่องการบริหารงานบุคคลของหน่วยงานต่างๆ โดยไม่มีกรอบในการใช้ดุลยพินิจ โดยเรื่องการทุจริตต่อหน้าที่ราชการจะมีกลไกที่สำคัญอยู่ 2 ประการ คือ 1) แนวทางการป้องกันการทุจริต กล่าวคือ จะต้องมีแนวทางป้องกันการใช้ดุลพินิจที่ไม่มีขอบเขตไม่ว่าจะเป็นเรื่องการใช้ดุลพินิจในเรื่องการแต่งตั้ง โยกย้าย หรือการประเมินเลื่อนระดับ จะต้องมีหลักเกณฑ์ที่ใช้ในการพิจารณาที่ชัดเจนแน่นอน และต้องเปิดเผยถึงกระบวนการ ซึ่งจะทำให้การใช้ดุลพินิจที่เกินขอบเขตลดน้อยลงได้ และ 2) แนวทางการเยียวยา กล่าวคือ การตรวจสอบภายในองค์กร หรือการให้องค์กรภายนอกเป็นผู้ตรวจสอบ ซึ่งปัจจุบันได้มีการวางโครงสร้างเรื่องการตรวจสอบจากองค์กรภายนอกไว้อย่างสมบูรณ์แล้ว เช่น องค์กรตุลาการ เป็นต้น</p><p>2. ปัญหาในการเพิ่มประสิทธิภาพในการทำงานในระบบราชการ การทำงานของข้าราชการไทยเป็นการทำงานตามระบบกฎเกณฑ์ โดยการประเมินประสิทธิภาพในการทำงานจะดำเนินการตามเกณฑ์ที่กำหนดไว้ ทำให้ข้าราชการขาดการพัฒนาไม่กล้านำนวัตกรรมแบบใหม่มาใช้ในการปฏิบัติงาน</p><p>ประธานกรรมการกล่าวว่า ข้าราชการถูกบังคับให้ทำงานตามกรอบที่หน่วยงานราชการกำหนดไว้ ซึ่งการเพิ่มประสิทธิภาพในการทำงานของข้าราชการจึงไม่ควรยึดติดกับกฎเกณฑ์ที่ใช้ระบบในการประเมินผลในการปฏิบัติราชการให้เป็นไปตามมาตรฐานตัวชี้วัดในเรื่องของปริมาณงานเป็นสำคัญ แต่เพียงอย่างเดียว ดังนั้น หากต้องการให้ระบบราชการไทยเกิดการพัฒนาและมีประสิทธิภาพ จะต้องเปิดโอกาสให้ข้าราชการสามารถคิดค้นนวัตกรรมใหม่ๆ ในการทำงาน โดยบัญญัติไว้ในร่างรัฐธรรมนูญเพื่อกำหนดเป้าหมายและชี้ช่องทางให้เกิดการพัฒนาในระบบราชการอย่างมีประสิทธิภาพ ส่วนรายละเอียดและวิธีคิดในการปฏิบัติงานในระบบราชการนั้น สามารถเปลี่ยนแปลงได้ ซึ่งควรได้รับฟังความคิดเห็นจากผู้ปฏิบัติ และนำรายละเอียดและวิธีคิดมากำหนดไว้ในกฎหมายลำดับรองต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า ตลอดระยะเวลา 20 ปีที่ผ่านมา ไม่มีการการพัฒนาเพื่อนำไปสู่การปฏิรูประบบราชการอย่างเป็นรูปธรรม ดังนั้น ควรกำหนดเป็นหลักการไว้ในร่างรัฐธรรมนูญเพื่อเป็นการกระตุ้นให้เกิดการปฏิรูประบบราชการอย่างต่อเนื่อง</p><p>ประธานกรรมการกล่าวว่า แนวทางการปฏิรูประบบราชการที่จะทำให้เกิดผลในทางปฏิบัติ ได้อย่างเป็นรูปธรรม ควรบัญญัติหลักการไว้ในร่างรัฐธรรมนูญในลักษณะเป็นมาตรการเชิงลงโทษว่า ให้มีการปฏิรูปสำนักงานคณะกรรมการพัฒนาระบบราชการ (สำนักงาน ก.พ.ร.) เพื่อนำไปสู่การพัฒนาระบบราชการในทิศทางใหม่ให้แล้วเสร็จภายในสามปีนับแต่วันที่รัฐธรรมนูญมีผลใช้บังคับ หากไม่สามารถดำเนินการปฏิรูปได้ภายในระยะเวลาที่กำหนดเห็นควรยุบสำนักงาน ก.พ.ร. ซึ่งจะเป็นมาตรการเพื่อเร่งรัดให้มีการปฏิรูประบบราชการให้เกิดเป็นรูปธรรมภายในระยะเวลาที่กำหนดในรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า มาตรการลงโทษข้าราชการหรือพนักงานของรัฐที่กระทำการทุจริตต่อตำแหน่งหน้าที่ราชการควรกำหนดมาตรการลงโทษอย่างอื่นนอกเหนือจากการลงโทษทางวินัยข้าราชการเพิ่มเติมด้วยเพื่อเป็นมาตรการป้องกันมิให้มีการกระทำความผิดต่อตำแหน่งหน้าที่ราชการ</p><p>- อำนาจดุลพินิจของข้าราชการหรือพนักงานเป็นปัจจัยสำคัญที่ทำให้การปฏิบัติหน้าที่ ของข้าราชการหรือพนักงานของรัฐมีการกระทำที่เป็นการทุจริตต่อหน้าที่ราชการมากขึ้นโดยปรากฏข้อเท็จจริงว่าส่วนราชการที่ข้าราชการหรือพนักงานของรัฐมีอำนาจดุลพินิจในการพิจารณาอนุมัติ หรืออนุญาต จะเกิดการทุจริตต่อหน้าที่ราชการมากกว่าส่วนราชการที่ข้าราชการหรือพนักงานของรัฐไม่มีอำนาจดุลพินิจ ดังนั้น คณะกรรมการควรพิจารณาปรับลดอำนาจการใช้ดุลพินิจของข้าราชการ หรือพนักงานของรัฐในส่วนราชการต่าง ๆ ซึ่งถือเป็นนวัตกรรมใหม่ในร่างรัฐธรรมนูญ และจะสามารถ ลดปัญหาเรื่องการทุจริตของข้าราชการหรือพนักงานของรัฐได้มากขึ้น</p><p>- การจัดตั้งสำนักงาน ก.พ.ร. มีวัตถุประสงค์เพื่อให้เป็นองค์กรที่มีอำนาจหน้าที่ในการพัฒนาระบบราชการให้มีประสิทธิภาพ แต่ในทางปฏิบัติรูปแบบการทำงานของสำนักงาน ก.พ.ร. ในปัจจุบันยึดติดอยู่กับระบบรายงานผลการปฏิบัติราชการตามคำรับรองการปฏิบัติราชการซึ่งเป็นเครื่องมือที่สำนักงาน ก.พ.ร. ได้ออกแบบสำหรับเป็นเครื่องมือให้ส่วนราชการต่างๆ ใช้ในการประเมินผลการปฏิบัติราชการและรายงานผลการปฏิบัติราชการต่อสำนักงาน ก.พ.ร. หากส่วนราชการใดไม่สามารถปฏิบัติราชการได้ตามคำรับรอง ถือว่าไม่ผ่านการประเมินในปีนั้น จึงทำให้เกิดปัญหาต่อแนวทางการพัฒนาระบบราชการที่ไม่ตรงกับวัตถุประสงค์ในการจัดตั้งสำนักงาน ก.พ.ร.</p><p>- มาตรฐานการตรวจสอบการกระทำความผิดวินัยของข้าราชการของกระทรวง หรือกรมต่าง ๆ ไม่เป็นมาตรฐานเดียวกันเนื่องจากกระทรวงหรือกรมมีอำนาจแต่งตั้งคณะอนุกรรมการสามัญ (อ.กพ. สามัญ) ได้แก่ คณะอนุกรรมการสามัญประจำกระทรวง (อ.ก.พ. กระทรวง) คณะอนุกรรมการสามัญประจำกรม (อ.ก.พ. กรม) และคณะอนุกรรมการสามัญประจำจังหวัด (อ.ก.พ. จังหวัด) เพื่อทำหน้าที่เป็นองค์กรบริหารทรัพยากรบุคคลของกระทรวง กรม และจังหวัด ตามลำดับ จึงทำให้มาตรฐานการลงโทษทางวินัย ของข้าราชการที่กระทำความผิดวินัยในลักษณะเดียวกันอาจได้รับการลงโทษแตกต่างกัน ซึ่งแตกต่างจากรูปแบบการดำเนินการด้านวินัยในอดีต สำนักงานคณะกรรมการข้าราชการพลเรือน (สำนักงาน ก.พ.) มีอำนาจโต้แย้งคำสั่งลงโทษทางวินัยที่ออกโดยกระทรวง หรือกรมต่างๆ หากเห็นว่าคำสั่งลงโทษข้าราชการไม่เหมาะสมหรือไม่เป็นธรรม สำนักงาน ก.พ. มีอำนาจขอให้พิจารณาโทษใหม่ได้ ดังนั้น ควรกำหนดมาตรฐานและกระบวนการตรวจสอบการลงโทษข้าราชการที่กระทำความผิดวินัยของแต่ละกระทรวง หรือกรม ให้มีมาตรฐานเดียวกัน หรืออาจมอบหมายให้ผู้ตรวจการแผ่นดินเป็นองค์กรที่มีอำนาจในการตรวจสอบและกำหนดมาตรฐานการลงโทษทางวินัยของข้าราชการให้เป็นมาตรฐานเดียวกันทั้งระบบ</p><p>- ปัญหาระบบการบริหารราชการในภาครัฐที่ควรมีการแก้ไข ได้แก่ (1) ระบบราชการในปัจจุบันยังคงลักษณะระบบปิดไม่เปิดเผยข้อมูลให้แก่สาธารณชนได้รับทราบในทุกเรื่อง และการเปิดเผยข้อมูลของส่วนราชการต่าง ๆ ยังไม่เป็นรูปธรรมซึ่งขัดต่อหลักการของกฎหมายที่กำหนดให้รัฐต้องเปิดเผยข้อมูล ให้ประชาชนได้รับทราบ (2) บทบาท อำนาจ และหน้าที่ของส่วนราชการต่าง ๆ มีขอบเขตภารกิจที่กว้างมากเกินไป (3) การเข้าสู่ระบบราชการที่เข้าง่ายแต่ออกยากซึ่งต่างกับการเข้าสู่ระบบเอกชนที่เข้ายาก แต่ออกง่าย (4) การแต่งตั้งโยกย้ายข้าราชการเพื่อให้ดำรงตำแหน่งในระดับผู้บริหาร หรือเพื่อแต่งตั้ง ในระดับที่สูงขึ้นถูกแทรกแซงจากฝ่ายการเมือง (5) ปัญหาภาวะผู้นำของผู้บริหารระดับสูงในส่วนราชการต่าง ๆ ไม่ได้รับการยอมรับจากผู้ใต้บังคับบัญชา และ (6) รูปแบบการทำงานของส่วนราชการต่าง ๆ ไม่มีมาตรฐานที่จะสามารถเชื่อมโยงการทำงานระหว่างส่วนราชการด้วยกันเองได้</p><p>- ระบบการบริหารราชการที่จะมีประสิทธิภาพขึ้นอยู่กับผู้นำองค์กร หากผู้นำองค์กรเป็นบุคคลที่มีความรู้ความสามารถ และมีคุณธรรมก็จะสามารถบริหารองค์กรได้อย่างมีประสิทธิภาพ ส่วนปัจจัยสำคัญที่ทำให้เกิดปัญหาในเรื่องการแต่งตั้งผู้นำองค์กรของส่วนราชการต่างๆ เกิดขึ้นจากการแทรกแซงของ ฝ่ายการเมือง จึงทำให้ระบบการบริหารงานบุคคลของส่วนราชการต่าง ๆ ไม่เป็นไปตามกลไกของระบบตามที่ควรจะเป็น ดังนั้น ควรบัญญัติหลักการในร่างรัฐธรรมนูญในเรื่องการแต่งตั้งโยกย้ายเจ้าหน้าที่ของรัฐต้องเป็นไปตามหลักคุณธรรม กำหนดกลไกการตรวจสอบการแต่งตั้งโยกย้าย และแต่งตั้งคณะกรรมการ เพื่อทำหน้าที่พิทักษ์ระบบคุณธรรม และกำหนดห้ามมิให้ฝ่ายการเมืองใช้อำนาจหน้าที่เข้าแทรกแซงการแต่งตั้งโยกย้ายข้าราชการ</p><p>ประธานกรรมการกล่าวว่า ขอบเขตอำนาจหน้าที่ของผู้ตรวจการแผ่นดินซึ่งมีหน้าที่รับคำร้องเรียนในกรณีบุคคลซึ่งไม่ได้รับความเป็นธรรมอันเนื่องมาจากการออกกฎหมาย กฎ ระเบียบ หรือมีการกระทำของเจ้าหน้าที่ของรัฐที่ทำให้ประชาชนไม่ได้รับความเป็นธรรม หากผู้ตรวจการแผ่นดินพบว่ากระทรวงหรือกรมใดออกกฎที่มีลักษณะไม่เป็นธรรมต่อประชาชน ผู้ตรวจการแผ่นดินมีอำนาจที่จะดำเนินการตรวจสอบได้ อย่างไรก็ตาม ในร่างรัฐธรรมนูญควรกำหนดกลไกการตรวจสอบโดยจัดตั้งองค์กรเพื่อทำหน้าที่ในการวินิจฉัยชี้ขาดว่ากฎที่ออกมานั้นเป็นธรรมต่อประชาชนหรือไม่ ส่วนเรื่องการปฏิรูปอื่น ๆ จะต้องรอข้อเสนอแนะจากสภาขับเคลื่อนการปฏิรูปประเทศก่อนว่าจะมีข้อเสนอในเรื่องการปฏิรูปในเรื่องใดบ้าง ทั้งนี้ ในร่างรัฐธรรมนูญควรบัญญัติหลักการรองรับเพื่อให้มีการปฏิรูปและกำหนดระยะเวลาดำเนินการ ซึ่งควรบัญญัติไว้ในบทเฉพาะกาลเพื่อไม่ให้กระทบกับบทบัญญัติถาวรของรัฐธรรมนูญ</p><p>เรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร มีพรรคการเมืองตั้งข้อสังเกตเกี่ยวกับกรณีกระทรวงกลาโหมมีคำสั่งให้นายอภิสิทธิ์ เวชชาชีวะ ออกจากราชการกรณีการใช้เอกสารปลอมนั้น หลักการที่กำหนดในร่างรัฐธรรมนูญในเรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร ไม่ครอบคลุมถึงกรณีการถูกสั่งให้ออกจากราชการและไม่มีผลที่จะถือว่าถูกตัดสิทธิทางการเมืองตลอดชีวิต เนื่องจากในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำนั้น ได้กำหนดหลักการในเรื่องคุณสมบัติของผู้สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรว่า เคยถูกสั่งให้พ้นจากราชการ หน่วยงานของรัฐ หรือรัฐวิสาหกิจเพราะทุจริตต่อหน้าที่ ดังนั้น กรณีของนายอภิสิทธิ์ เวชชาชีวะ อดีตนายกรัฐมนตรี ถูกสั่งให้ออกจากราชการเพราะเหตุอื่นไม่ใช่จากการทุจริตต่อหน้าที่ จึงไม่อยู่ในเงื่อนไขการถูกตัดสิทธิทางการเมือง และผลของคำสั่งกระทรวงกลาโหมดังกล่าวแตกต่างจากกรณีที่เป็นการกระทำความผิดอาญาและต้องโทษจำคุกที่ถือว่าขาดคุณสมบัติตามที่กำหนดไว้ในร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ในการลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรของ นายอภิสิทธิ์ เวชชาชีวะ อดีตนายกรัฐมนตรี ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรครั้งหลังสุดก่อนที่กระทรวงกลาโหมจะมีคำสั่งให้ออกจากราชการนั้น ได้มีผู้ยื่นคำร้องต่อคณะกรรมการการเลือกตั้งว่า นายอภิสิทธิ์ เวชชาชีวะ ขาดคุณสมบัติในการลงสมัครรับเลือกตั้ง ในกรณีดังกล่าวคณะกรรมการ การเลือกตั้งได้มีคำสั่งยกคำร้องเนื่องจากเห็นว่านายอภิสิทธิ์ เวชชาชีวะ มีคุณสมบัติและไม่มีลักษณะต้องห้ามในการลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร แต่คำสั่งของคณะกรรมการการเลือกตั้ง ในกรณีดังกล่าวนั้นเกิดขึ้นก่อนที่กระทรวงกลาโหมจะมีคำสั่งลงโทษทางวินัยให้นายอภิสิทธิ์ เวชชาชีวะ ออกจากราชการ</p><p>ประธานกรรมการกล่าวว่า หลักการในเรื่องคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่ง ทางการเมือง คณะกรรมการไม่ได้บัญญัติห้ามบุคคลที่เคยถูกถอดถอนออกจากตำแหน่งทางการเมืองแต่ห้ามบุคคลที่อยู่ระหว่างต้องห้ามมิให้ดำรงตำแหน่งทางการเมือง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า รัฐธรรมนูญ 2550 ได้กำหนดคุณสมบัติและลักษณะต้องห้ามของผู้ดำรงตำแหน่งทางการเมืองไว้ประการหนึ่ง คือ เคยถูกถอดถอนออกจากตำแหน่งทางการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการแต่งตั้งโยกย้าย การเลื่อนตำแหน่ง การลงโทษ หรือการบรรจุบุคคลเพื่อเข้ารับราชการ ควรกำหนดองค์ประกอบของคณะกรรมการที่แต่งตั้งจากบุคคลภายนอกเข้ามาเป็นคณะกรรมการด้วย เพื่อให้บุคคลภายนอกซึ่งเป็นบุคคลที่ไม่ได้มีส่วนได้เสียกับการปฏิบัติราชการของส่วนราชการนั้นได้ทำหน้าที่ในการใช้ดุลพินิจพิจารณาการเลื่อนตำแหน่ง การลงโทษ หรือการบรรจุบุคคลเพื่อเข้ารับราชการ ซึ่งจะมีความโปร่งใสมากกว่ากรรมการที่มาจากภายในหน่วยงาน</p><p>- เรื่องบทบาทของผู้ตรวจการแผ่นดินในการตรวจสอบระบบการแต่งตั้งโยกย้ายข้าราชการของ ส่วนราชการต่าง ๆ ให้เป็นไปตามมาตรฐานเดียวกันนั้น หากพิจารณาในมุมมองเรื่องบทบาทขององค์กรอิสระแต่ละองค์กร จะต้องดำเนินกิจการภายในกรอบอำนาจหน้าที่ที่ระบุไว้รัฐธรรมนูญเท่านั้น ไม่ควรดำเนินกิจการนอกเหนือจากกรอบอำนาจที่ระบุไว้ในรัฐธรรมนูญ ดังนั้น ควรกำหนดมาตรการบังคับ เพื่อป้องกันมิให้องค์กรอิสระใช้อำนาจนอกเหนือจากที่กำหนดในรัฐธรรมนูญ และควรกำหนดให้องค์กรอิสระให้ความสำคัญและมุ่งเน้นดำเนินการตามบทบาทอำนาจหน้าที่หลักขององค์กรอิสระแต่ละองค์กรที่บัญญัติในรัฐธรรมนูญ ไม่ใช่มุ่งทำงานในภารกิจเสริมหรือภารกิจที่ไม่ใช่หน้าที่หลักของตน</p><p>- การประเมินผลการปฏิบัติราชการของหน่วยงานภาครัฐต่าง ๆ เป็นแนวทางที่ดีในการตรวจสอบผลการปฏิบัติราชการของส่วนราชการต่าง ๆ แต่วัตถุประสงค์ของการประเมินนั้นควรมุ่งเน้นให้ส่วนราชการได้มีการพัฒนาและปรับปรุงผลการปฏิบัติราชการไม่ใช่เป็นการประเมินเชิงลงโทษ เนื่องจากปัจจุบันสำนักงาน ก.พ.ร. ใช้วิธีประเมินในลักษณะเชิงลงโทษ หรือจับผิดส่วนราชการ จึงทำให้รูปแบบวิธีการทำงานของสำนักงาน ก.พ.ร. ไม่ตรงกับวัตถุประสงค์ของการจัดตั้งสำนักงาน ก.พ.ร. ที่เป็นองค์กรที่มีหน้าที่กำกับ ดูแลการบริหารราชการของส่วนราชการต่างๆ ให้มีประสิทธิภาพ ดังนั้น ควรพิจารณากำหนดมาตรการ หรือกลไกเพื่อรองรับการปฏิรูประบบราชการในอนาคตไว้ด้วย</p><p>ประธานกรรมการกล่าวว่า ส่วนราชการตามกฎหมายมีฐานะเป็นนิติบุคคลจึงมีอำนาจหน้าที่ตามที่กฎหมายจัดตั้งให้อำนาจไว้ หากส่วนราชการจะดำเนินการนอกเหนือไปจากอำนาจหน้าที่ที่กำหนดไว้ในกฎหมายถือว่าเป็นการดำเนินการที่ไม่ชอบด้วยกฎหมาย ส่วนการดำเนินการของส่วนราชการที่จะถือว่า เป็นการดำเนินการที่อยู่ในกรอบอำนาจหน้าที่หรือไม่นั้นขึ้นอยู่กับการจัดตั้งงบประมาณประจำปี ซึ่งในอดีตการพิจารณางบประมาณของสำนักงบประมาณหากพิจารณาแล้วเห็นว่าคำขอตั้งงบประมาณในโครงการ หรือกิจกรรมใดไม่อยู่ในขอบเขตอำนาจหน้าที่ของส่วนราชการ สำนักงบประมาณจะตัดงบประมาณในส่วนนั้น แต่ภายหลังรัฐธรรมนูญ 2540 มีผลใช้บังคับ รูปแบบการจัดตั้งงบประมาณได้เปลี่ยนแปลงไป โดยรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้บัญญัติในเรื่องแนวนโยบายพื้นฐานแห่งรัฐซึ่งผูกพัน ให้ส่วนราชการที่เกี่ยวข้องจะต้องดำเนินการและผูกพันงบประมาณที่สำนักงบประมาณจะต้องจัดสรรให้แก่ส่วนราชการที่เกี่ยวข้องให้มากขึ้น จึงทำให้รูปแบบการบัญญัติแนวนโยบายพื้นฐานแห่งรัฐในรัฐธรรมนูญ 2550 มีเนื้อหาหลายมาตราทำให้เกิดปัญหาอีกด้านหนึ่งขึ้น ทั้งนี้ หากคณะกรรมการบัญญัติหลักการจำกัดในเรื่องการใช้จ่ายงบประมาณในส่วนแนวนโยบายพื้นฐานแห่งรัฐ ก็อาจจะทำให้เกิดปัญหาทางปฏิบัติ ในอนาคตได้ ดังนั้น ควรนำบัญญัติหลักการไว้ในกฎหมายจัดตั้งของแต่ละส่วนราชการในการจำกัดการใช้จ่ายงบประมาณ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปด้านการบริหารราชการแผ่นดินแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายพินิจศักดิ์ สุวรรณรังค์","นายยศพล เวณุโกเศศ","นายสุชาติ เวโรจน์","นายประพล ศิริปรีชา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"57","หน้า":"4-14"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> จากนั้น ประธานกรรมการได้หารือที่ประชุมกรณีหม่อมราชวงศ์ปรีดิยาธร เทวกุล ได้มีความเห็น และข้อเสนอแนะแนวทางในการป้องกันมิให้โครงการประชานิยมมีผลกระทบรุนแรงต่อฐานะการเงินของประเทศนั้น ส่วนตัวเห็นว่าเรื่องนโยบายประชานิยมที่จะบัญญัติในร่างรัฐธรรมนูญ ควรบัญญัติในลักษณะว่าการกำหนดนโยบายของรัฐบาลจะต้องสอดคล้องกับกฎหมายว่าด้วยวินัยการเงินการคลัง และการกำหนดนโยบายที่เป็นการให้ประโยชน์โดยตรงแก่ประชาชนในลักษณะแจกจ่ายเงิน ทรัพย์สิน หรือสิทธิประโยชน์อย่างใดอย่างหนึ่ง จะต้องปรากฏรายละเอียดในกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณ</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ปัจจุบันงบประมาณที่รัฐบาลนำไปใช้ในนโยบายประชานิยมนั้นจะอยู่ในส่วนของงบกลาง ซึ่งเป็นงบประมาณที่มีวัตถุประสงค์เพื่อนำไปใช้ในการให้ความช่วยเหลือประชาชน หรือในกรณีมีเหตุฉุกเฉินจำเป็นเร่งด่วน ซึ่งเป็นดุลพินิจของคณะรัฐมนตรีในการอนุมัติให้นำเงินจากงบประมาณมาใช้จ่ายได้</p><p>- กฎหมายว่าด้วยวินัยการเงินการคลังควรบัญญัติหลักการกำหนดวงเงินในงบกลางที่สามารถเสนอคำขอตั้งงบประมาณในแต่ละปีงบประมาณว่าได้จำนวนเท่าใดของยอดรวมงบประมาณทั้งหมด ในปีงบประมาณนั้น และระบุรายการใช้จ่ายงบประมาณอย่างชัดเจนว่าสามารถนำไปใช้จ่ายในกรณีใดได้บ้าง ซึ่งจะเป็นช่องทางหนึ่งในการจำกัดการใช้จ่ายงบประมาณที่เป็นนโยบายประชานิยม</p><p>- ไม่เห็นด้วยกับการจำกัดงบประมาณสำหรับใช้ในกรณีมีเหตุฉุกฉินจำเป็นเร่งด่วน เนื่องจาก อาจเป็นอุปสรรคต่อการบริหารราชการแผ่นดินของรัฐบาลในอนาคตหากประเทศเกิดสถานการณ์ ที่จำเป็นต้องใช้งบประมาณ เช่น ภัยพิบัติ หรืออุทกภัย เป็นต้น ดังนั้น การวางกฎเกณฑ์ที่เข้มงวดเกินไป อาจส่งผลกระทบต่อการทำงานของรัฐบาลในการแก้ไขปัญหาวิกฤติการณ์ที่อาจเกิดขึ้นในอนาคตได้</p><p>- ควรบัญญัติห้ามการใช้จ่ายงบประมาณแผ่นดินที่มีลักษณะเป็นการบิดเบือนกลไกตลาด และควรกำหนดกลไกเพื่อรองรับผลกระทบที่เกิดขึ้นจากการใช้จ่ายงบประมาณที่บิดเบือนในกรณีที่รัฐบาล มีเหตุจำเป็นที่ต้องดำเนินการเพื่อช่วยเหลือประชาชน</p><p>- ข้อเสนอแนะของหม่อมราชวงศ์ปรีดิยาธร เทวกุลที่เสนอว่า “ในการหาเสียงเพื่อเลือกตั้งสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ห้ามผู้สมัครรับเลือกตั้งชักจูงใจให้ประชาชนเลือกตนหรือคนอื่นในพรรคการเมืองของตนโดยสัญญาว่าจะใช้เงินจากงบประมาณแผ่นดินจ่ายให้แก่ประชาชนโดยตรงในทุกรูปแบบ ทั้งการให้เปล่า การให้กู้ยืม การให้โดยแลกเปลี่ยนกับแรงงาน สินค้า หรือบริการของประชาชนผู้รับเงิน คงอนุญาตให้เฉพาะการสัญญาที่จะนำเงินจากงบประมาณแผ่นดินไปลงทุนในโครงการก่อสร้าง จัดหา หรือจัดทำสินทรัพย์ถาวรที่เป็นประโยชน์ต่อประชาชนเท่านั้น” เป็นการกำหนดนโยบายประชานิยมในขั้นตอนการหาเสียงเลือกตั้งของพรรคการเมือง หากห้ามไม่ไห้พรรคการเมืองใช้นโยบายประชานิยม ในการหาเสียงเลือกตั้งก็อาจกระทบต่อพรรคการเมืองในการหาเสียงเลือกตั้ง ดังนั้น ควรบัญญัติเงื่อนไขไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง และกฎหมายประกอบรัฐธรรมนูญ ว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา โดยคณะกรรมการการเลือกตั้งมีอำนาจในการตรวจสอบนโยบายการหาเสียงเลือกตั้งของพรรคการเมืองว่ามีลักษณะเป็นนโยบายที่เป็นประชานิยมหรือไม่ และในกฎหมายประกอบรัฐธรรมนูญว่าด้วยพรรคการเมืองจะต้องบัญญัติให้ พรรคการเมืองชี้แจงเหตุผลต่อคณะกรรมการการเลือกตั้งในกรณีที่มีข้อสงสัยเกี่ยวกับนโยบายการหาเสียงเลือกตั้งว่ามีลักษณะเป็นนโยบายประชานิยมหรือไม่ ก็จะสามารถแก้ไขปัญหาในเรื่องนโยบายการหาเสียงของพรรคการเมืองไม่ให้เป็นนโยบายประชานิยมได้</p><p>- นโยบายของพรรคการเมืองที่นำเสนอประชาชนในการหาเสียงเลือกตั้ง เมื่อพรรคการเมืองนั้น ได้จัดตั้งรัฐบาล พรรคการเมืองอาจไม่ได้ดำเนินการตามนโยบายที่หาเสียงเลือกตั้งทั้งหมดแต่อาจเลือกดำเนินการในบางเรื่องเท่านั้น ดังนั้น กลไกในการตรวจสอบความคุ้มค่าการดำเนินโครงการต่าง ๆ ตามนโยบายของพรรคการเมืองที่จะนำมาเป็นนโยบายของรัฐบาลซึ่งถือว่าเป็นกลไกหนึ่งที่สามารถดำเนินการได้คือ การกำหนดให้สำนักงานการตรวจเงินแผ่นดินเข้ามาดำเนินการตรวจสอบความคุ้มค่าของโครงการโดยบัญญัติหลักการเพิ่มอำนาจให้สำนักงานการตรวจเงินแผ่นดินมีอำนาจในการตรวจสอบไว้ในกฎหมายว่าด้วยการตรวจเงินแผ่นดิน อย่างไรก็ตาม คณะกรรมการควรพิจารณาทบทวนหน้าที่และอำนาจของสำนักงานการตรวจเงินแผ่นดินที่ระบุในร่างรัฐธรรมนูญฉบับที่คณะกรรมการอยู่ระหว่างจัดทำว่ามีหลักการที่ครอบคลุมถึงเรื่องการตรวจสอบความคุ้มค่าของการใช้เงินหรือไม่ หากไม่ครอบคลุมก็ควรนำไปบัญญัติเพิ่มในกฎหมายว่าด้วยการตรวจเงินแผ่นดินต่อไป</p><p>ประธานกรรมการกล่าวว่า การบัญญัติหลักการในเรื่องความคุ้มค่าของการใช้จ่ายงบประมาณแผ่นดินไว้ในร่างรัฐธรรมนูญนั้นไม่สามารถกระทำได้ เนื่องจากไม่สามารถกำหนดมาตรการหรือกลไกในการตรวจสอบสำหรับใช้ในการตรวจสอบความคุ้มค่าของการใช้จ่ายงบประมาณแผ่นดินก่อนที่รัฐบาลจะดำเนินกิจกรรมหรือโครงการที่รัฐบาลได้นำเสนอไว้ได้</p><p>- มีกรรมการแสดงความเห็นว่า การดำเนินโครงการของรัฐบาลตามนโยบายที่แถลงต่อรัฐสภา หากโครงการใดสำนักงานการตรวจเงินแผ่นดินเห็นว่าเป็นโครงการหรือกิจกรรมที่ไม่คุ้มค่าต่อการดำเนินนโยบายและประชาชนไม่ได้รับประโยชน์ หากสำนักงานการตรวจเงินแผ่นดินได้ทักท้วงโครงการหรือกิจกรรมดังกล่าวแล้วปรากฏว่ารัฐบาลยังคงเดินหน้าต่อไปหากเกิดความเสียหายขึ้น ก็ถือว่าเป็นความบกพร่องในการปฏิบัติหน้าที่อย่างร้ายแรงของคณะรัฐมนตรี ซึ่งจะเป็นอีกกลไกหนึ่งในการตรวจสอบการใช้จ่ายงบประมาณแผ่นดินของรัฐบาล</p><p>- การดำเนินนโยบายของรัฐบาลที่มีลักษณะเป็นการบิดเบือนกลไกตลาด เช่น โครงการรับจำนำข้าว เป็นต้น ซึ่งเป็นนโยบายที่ต้องใช้จ่ายงบประมาณแผ่นดินมีประเด็นว่าการใช้งบประมาณแผ่นดินในลักษณะดังกล่าวมีความคุ้มค่าหรือไม่ โดยผลกระทบของการดำเนินโครงการจะเกิดขึ้นต่อรัฐโดยตรง แต่นโยบายที่ส่งผลกระทบต่อเอกชนโดยตรง เช่น เงินเดือนปริญญาตรีเดือนละ 15,000 บาท หรือค่าแรงขั้นต่ำวันละ 300 บาท เป็นต้น ซึ่งเอกชนไม่ควรต้องแบกรับภาระที่เกิดจากนโยบายที่รัฐบาลเสนอ ดังนั้น คณะกรรมการจึงควรพิจารณาในเรื่องดังกล่าวอย่างละเอียดรอบคอบอีกครั้ง</p><p>- ควรกำหนดนโยบายการหาเสียงเลือกตั้งของพรรคการเมืองในการนำเสนอนโยบายต่างๆ โดยพรรคการเมืองทุกพรรคจะต้องแสดงแหล่งที่มาของเงินที่จะนำมาใช้ดำเนินนโยบายตามที่ พรรคการเมืองเสนอหากได้รับเลือกตั้งเป็นเสียงข้างมากในการจัดตั้งรัฐบาล</p><p>- การหาเสียงเลือกตั้งของพรรคการเมืองหรือนโยบายของรัฐบาลที่เป็นการบิดเบือนกลไกตลาดที่มีลักษณะเป็นนโยบายประชานิยม ในต่างประเทศก็ใช้วิธีการดังกล่าวในการหาเสียงเลือกตั้ง ดังนั้น หากร่างรัฐธรรมนูญไปกำหนดห้ามพรรคการเมืองในการนำเสนอนโยบายประชานิยมในขณะหาเสียงเลือกตั้งอาจส่งผลกระทบต่อพรรคการเมือง ซึ่งในประเด็นดังกล่าวควรกำหนดให้มีองค์กรที่มีอำนาจวินิจฉัยชี้ขาดว่านโยบายที่พรรคการเมืองนำเสนอในช่วงการหาเสียงเลือกตั้งเป็นนโยบายประชานิยมหรือไม่ รวมทั้งกำหนดหลักเกณฑ์ และวิธีการในการพิจารณาวินิจฉัยชี้ขาดว่าเป็นโครงการประชานิยมหรือไม่ ดังนั้น กลไกหนึ่ง ที่จะเข้ามาตรวจสอบในเรื่องนโยบายประชานิยมคือการเร่งผลักดันกฎหมายว่าด้วยวินัยการเงินการคลังให้ออกบังคับใช้พร้อมกับรัฐธรรมนูญ</p><p>- เรื่องการควบคุมนโยบายของพรรคการเมืองจากเดิมที่กำหนดให้การหาเสียงเลือกตั้งของ พรรคการเมืองจะต้องเป็นธรรมและเท่าเทียมกัน ซึ่งไม่ตรงกับแนวทางการดำเนินกิจกรรมของ พรรคการเมืองในปัจจุบัน เนื่องจากพรรคการเมืองแต่ละพรรคมีบทบาทและเงินทุนไม่เท่ากัน ดังนั้น ในการนำเสนอนโยบายของพรรคการเมืองไม่ว่าจะเป็นนโยบายประชานิยมหรือไม่ ประชาชนจะเป็นผู้ที่มีบทบาทสำคัญในการตรวจสอบนโยบายของพรรคเมือง คณะกรรมการควรกำหนดกลไกการให้พรรคการเมืองได้ใช้เวทีสาธารณะเพื่อให้พรรคการเมืองต่างๆ ได้โต้วาทีชี้แจงนโยบายการบริหารประเทศของแต่ละ พรรคการเมือง (debate) จะเหมาะสมมากกว่าการมอบหมายให้องค์กรใดองค์กรหนึ่งวินิจฉัยว่านโยบาย ที่พรรคการเมืองเสนอนั้นเป็นนโยบายประชานิยมหรือไม่</p><p>- การควบคุมนโยบายของพรรคการเมืองควรกำหนดกรอบการหาเสียงเลือกตั้งของพรรคการเมือง ให้ครอบคลุมทั้งระบบ เช่น แหล่งเงินทุนที่นำมาใช้ในการหาเสียงเลือกตั้ง หรือการเปิดเวทีสาธารณะให้ผู้ที่เกี่ยวข้องได้เป็นผู้ตั้งคำถามพรรคการเมือง ซึ่งจะเป็นกลไกหนึ่งที่มีประสิทธิภาพในการตรวจสอบควบคุมนโยบายของพรรคการเมือง แต่การจะดำเนินการได้อย่างมีประสิทธิภาพจะต้องยกเลิกแนวคิดเรื่อง พรรคการเมืองจะต้องเป็นธรรมและเท่าเทียมกันเสียก่อน และให้เวลาพรรคการเมืองในการนำเสนอนโยบายต่อสาธารณะกับพรรคการเมืองทุกพรรคอย่างเท่าเทียมกัน</p><p>- กฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณมีการเสนอตั้งงบกลางเพิ่มขึ้นทุกปี โดยในกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2558 เสนอตั้งงบกลางคิดเป็น ร้อยละ 14.6 ของงบประมาณทั้งหมด ส่วนในกฎหมายว่าด้วยงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2559 เสนอตั้งงบกลางคิดเป็นร้อยละ 14.8 ของงบประมาณทั้งหมด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เรื่องการดำเนินนโยบายของภาครัฐนั้น ในทางวิชาการกรณีที่เกิดภาวะเศรษฐกิจตกต่ำครั้งใหญ่ (Great depression) โดยเฉพาะการเกิดเหตุการณ์ภาวะเศรษฐกิจตกต่ำในประเทศสหรัฐอเมริกา ซึ่งนักวิชาการจากสำนักต่างๆ ได้ออกมาแสดงความเห็นเกี่ยวกับการดำเนินนโยบายของรัฐบาลในการแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำ ว่าจะใช้มาตรการทางการเงินการคลังในการแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำอย่างไร ทั้งนี้ มีนักวิชาการชาวรัสเซียชื่อ Professor Immanuel Kant ได้ออกมาแสดงความเห็นและเป็นที่ยอมรับในวงวิชาการว่า การแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำควรมีเหตุและผลทางวิชาการรองรับด้วย นอกจากนั้น Professor Immanuel Kant ได้อธิบายเพิ่มเติมว่า โครงการทุ่มเงินเพื่อแก้ไขภาวะเศรษฐกิจตกต่ำ ภาครัฐจะหาเงินงบประมาณจากแหล่งใดเพื่อนำมาใช้ในการแก้ไขปัญหา และแนวทางการดำเนินการเพื่อให้รัฐมีรายได้กลับเข้ามาในระบบงบประมาณของรัฐทั้งระยะสั้น และระยะยาวจะมีแนวทางดำเนินการเป็นอย่างไร จากประเด็นดังกล่าวทำให้เกิดปัญหาเรื่องการทุ่มเงินงบประมาณลงไปแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำ ซึ่งเป็นวิธีการที่รัฐบาลของหลายประเทศพยายามดำเนินนโยบายด้านการใช้จ่ายของรัฐบาล (Government spending) เป็นตัวนำในการแก้ไขปัญหา โดยปัจจุบันประเทศในกลุ่มอเมริกาใต้ก็ยังคงใช้วิธีการดังกล่าวอยู่ ซึ่งเป็นวิธีการเดียวกับการแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำในประเทศไทย กล่าวคือ นโยบายที่นำมาใช้ในการแก้ไขปัญหาไม่ได้ใช้นโยบายแบบมีเหตุผล ไม่มีหลักฐานทางวิทยาศาสตร์ (Scientific evidence) รองรับว่าเงินงบประมาณที่นำมาใช้นำมาจากแหล่งใด มีแต่รายจ่ายแต่ไม่รู้แหล่งที่มาของรายได้ว่ามาจากไหน ไม่มีการวิเคราะห์ผลกระทบทั้งในระยะสั้นและระยะยาวว่าประชาชนจะได้รับผลกระทำจากการดำเนินนโยบายแก้ไขปัญหาภาวะเศรษฐกิจตกต่ำอย่างไร โดยเฉพาะอย่างยิ่งการไม่เปิดเผยต่อสาธารณะ ดังนั้น การดำเนินนโยบายของรัฐบาล ควรกำหนดให้รัฐบาลจะต้องอธิบายเหตุผลและความจำเป็นต่อการดำเนินโครงการว่ามีผลดี ผลเสีย และผลกระทบต่อสาธารณะเป็นอย่างไร เพื่อการมีส่วนร่วมของประชาชนในการตรวจสอบด้วย</p><p>- มีกรรมการแสดงความเห็นว่า นโยบาย 30 บาทรักษาทุกโรค เป็นจุดเริ่มต้นของการแข่งขันของนโยบายพรรคการเมือง แต่ขณะเดียวกันก็ทำให้เกิดการคอร์รัปชันเชิงนโยบายในเวลาต่อมา ซึ่งวิธีการป้องกันการคอร์รัปชันเชิงนโยบาย คือ การกำหนดระยะเวลาในการหาเสียงเลือกตั้งเชิงนโยบายให้มีความเหมาะสม และการบริหารเงินหรือที่มาของเงินให้มีความโปร่งใส สามารถตรวจสอบได้</p><p>- พรรคการเมืองต้องประกาศนโยบายที่จะดำเนินการเมื่อได้เข้ามาเป็นรัฐบาลให้ชัดเจน และต้องป้องกันการคอร์รัปชันเชิงนโยบายด้วยการควบคุมงบประมาณรายจ่ายประจำปี</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องนโยบายของพรรคการเมืองที่ประกาศในช่วงการหาเสียงเลือกตั้ง คณะกรรมการควรกำหนดหลักเกณฑ์การกำหนดนโยบายของพรรคการเมือง โดยกำหนดให้ พรรคการเมืองจะต้องประกาศนโยบายในขณะหาเสียงเลือกตั้งเพื่อให้ประชาชนได้ทราบว่า พรรคการเมืองมีนโยบายในการส่งผู้สมัครเข้ารับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร และนโยบายบริหารประเทศภายหลังได้เป็นแกนนำจัดตั้งรัฐบาลอย่างไร ทั้งนี้ นโยบายที่พรรคการเมืองได้ประกาศต่อสาธารณะแล้วห้ามมิให้มีการแก้ไขเปลี่ยนแปลงภายหลัง และนโยบายที่พรรคการเมืองประกาศต่อสาธารณะนั้นจะต้องไม่มีลักษณะเป็นการให้อามิส หรือสัญญาว่าจะให้ทรัพย์สินหรือผลประโยชน์ตอบแทนอย่างอื่น เพื่อเป็นการชักจูงใจให้ประชาชนเลือกผู้สมัครรับเลือกตั้งที่สังกัดพรรคการเมืองนั้น</p><p>- ในต่างประเทศ เช่น ประเทศแคนาดา เป็นต้น การหาเสียงเชิงนโยบายต้องดำเนินการในช่วงเวลาที่กำหนดไว้ ซึ่งในช่วงเวลาดังกล่าวสามารถเปลี่ยนแปลงนโยบายหาเสียงได้ แต่หากพ้นช่วงเวลานั้นจะ ไม่สามารถเปลี่ยนแปลงนโยบายที่หาเสียงไว้ได้ และหากรัฐมนตรีไม่สามารถดำเนินการตามนโยบายที่หาเสียงไว้ได้ จะต้องแสดงความรับผิดชอบด้วยการลาออกจากตำแหน่ง ดังนั้น ในร่างรัฐธรรมนูญควรกำหนดบทบัญญัติในเรื่องการหาเสียงเชิงนโยบายของพรรคการเมืองและกำหนดมาตรการลงโทษหาก พรรคการเมืองไม่สามารถดำเนินการตามนโยบายที่หาเสียงไว้ได้ รวมทั้งกำหนดมาตรการกรณีเกี่ยวกับนโยบายของพรรคร่วมรัฐบาลเมื่อได้เป็นรัฐบาลแล้วควรจะดำเนินการตามนโยบายหาเสียงของ พรรคการเมืองที่ร่วมรัฐบาลพรรคใด และการใช้จ่ายเงินตามนโยบายที่ได้หาเสียงในขณะเลือกตั้งของ พรรคการเมืองฝ่ายรัฐบาลจะต้องควบคุมด้วยระบบงบประมาณรายจ่ายประจำปีและกำหนดความรับผิดชอบทางการเมืองด้วย</p><p>- เรื่องนโยบายประชานิยม ควรกำหนดมาตรการความรับผิดชอบทางการเมืองและความรับผิดทางการบริหาร โดยพรรคการเมืองชี้แจงต่อประชาชนว่าหลักคิดทฤษฎีที่นำมาใช้ในการกำหนดที่มานโยบายหาเสียง และเมื่อพรรคการเมืองได้เข้ามาเป็นแกนนำในการจัดตั้งรัฐบาลจะต้องตรวจสอบความโปร่งใสในการดำเนินการตามนโยบายที่หาเสียงด้วยระบบงบประมาณรายจ่ายประจำปี</p><p>- นโยบายประชานิยมของพรรคการเมืองต้องมีความชัดเจน ซึ่งต้องแยกออกจากนโยบายส่วนตัวของผู้สมัครรับเลือกตั้ง สำหรับประเทศไทยนโยบายประชานิยมส่วนใหญ่จะเป็นนโยบายของพรรคการเมืองขนาดใหญ่และขนาดกลาง ส่วนพรรคการเมืองขนาดเล็กจะเสียเปรียบในการทำนโยบายประชานิยมเนื่องจากขาดกำลังคนและกำลังเงินในการดำเนินการ</p><p>- ควรระบุไว้ในกฎหมายประกอบรัฐธรรมนูญให้คณะกรรมการการเลือกตั้งและคณะกรรมการตรวจเงินแผ่นดินมีสิทธิทักท้วงให้ผู้สมัครรับเลือกตั้งหรือพรรคการเมืองชี้แจงนโยบายประชานิยมที่นำเสนอ ในระหว่างหาเสียงเลือกตั้ง และหากพรรคการเมืองนั้นได้เป็นแกนนำจัดตั้งรัฐบาลแต่ยังคงเดินหน้าโครงการประชานิยมจนเกิดความเสียหายทั้งที่คณะกรรมการการเลือกตั้งหรือคณะกรรมการตรวจเงินแผ่นดินได้ทักท้วงแล้วก็ตาม จึงเป็นการปฏิบัติหน้าที่โดยมิชอบฝ่าฝืนบทบัญญัติรัฐธรรมนูญ</p><p>- ความเห็นและข้อเสนอแนวทางในการป้องกันมิให้โครงการประชานิยมมีผลกระทบรุนแรงต่อฐานะการเงินของประเทศของหม่อมราชวงศ์ปรีดิยาธร เทวกุล แบ่งเป็น 3 ระดับ ดังนี้ 1) ในการหาเสียงของพรรคการเมืองห้ามพรรคการเมืองประกาศนโยบายหรือแถลงนโยบายประชานิยมที่จะเป็นการให้ประโยชน์กับประชาชนโดยตรง 2) การดำเนินนโยบายประชานิยมต้องเป็นการดำเนินการในรัฐสภา คือ สามารถตรวจสอบที่มาของเงินที่นำมาดำเนินการได้โดยต้องผ่านการอนุมัติงบประมาณจากรัฐสภา ซึ่งจะมีการอภิปรายและทำให้ประชาชนได้รับทราบ และ 3) ในการตรวจสอบการดำเนินการตามนโยบายประชานิยมให้มีการตั้งคณะกรรมการ ประกอบด้วย ข้าราชการประจำของกระทรวงที่เกี่ยวข้องกับโครงการนั้นประเมินผลกระทบว่าหากดำเนินการตามนโยบายประชานิยมแล้วเกิดความเสียหาย รัฐบาลจะต้องตั้งงบประมาณเพื่อรองรับความเสียหายที่จะเกิดขึ้นนั้นเป็นจำนวนเงินเท่าใด ซึ่งเป็นข้อเสนอที่ควรนำมาพิจารณา</p><p>ประธานกรรมการกล่าวว่า การชี้ชัดว่านโยบายประชานิยมใดทำได้หรือทำไม่ได้เป็นสิ่งที่กระทำได้ยาก จึงควรกำหนดไว้ในกฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภาว่า หากเป็นนโยบายของพรรคการเมืองเกี่ยวกับเศรษฐกิจให้พรรคการเมืองเปิดเผยข้อมูลให้ชัดเจนในเรื่องวงเงินที่ต้องใช้จ่าย ที่มาแห่งรายได้ ผลกระทบหรือความเสียหายที่จะเกิดขึ้นจากการดำเนินการ และประโยชน์โดยรวมที่ประเทศชาติและประชาชนจะได้รับ นอกจากนี้ ควรกำหนดให้อำนาจคณะกรรมการการเลือกตั้งสั่งให้พรรคการเมืองแก้ไขกรณีนโยบายของพรรคการเมืองได้</p><p>- มีกรรมการแสดงความเห็นว่า อาจระบุไว้ในร่างรัฐธรรมนูญว่า นโยบายของพรรคการเมืองจะต้องสามารถอธิบายรายละเอียดในการดำเนินการได้ และการดำเนินการจะต้องผ่านระบบงบประมาณ ส่วนรายละเอียดให้นำไปบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ</p><p>- การดำเนินนโยบายของรัฐบาล ควรเปิดโอกาสให้ประชาชน นักวิชาการ หรือสื่อมวลชนได้เข้ามาทำหน้าที่ตรวจสอบความคุ้มค่าในการดำเนินนโยบายของรัฐบาล เนื่องจากในอดีตที่ผ่านมารัฐบาล ไม่เปิดโอกาสให้ประชาชน นักวิชาการ หรือสื่อมวลชนได้เข้ามามีส่วนร่วมทางการเมืองอย่างแท้จริง ดังนั้น ควรกำหนดให้องค์กรใดองค์กรหนึ่งมีหน้าที่ในการตรวจสอบนโยบายของรัฐบาล และมีอำนาจในการสอบถามรายละเอียดเกี่ยวกับความคุ้มค่าการดำเนินโครงการตามนโยบายของรัฐบาลแล้วเผยแพร่ ต่อสาธารณะ รวมทั้งกำหนดมาตรการควบคุม กำกับดูแลความคุ้มค่าการดำเนินโครงการของรัฐบาลโดยเฉพาะโครงการที่มีลักษณะเป็นนโยบายประชานิยมไว้ในกฎหมายว่าด้วยวินัยการเงินการคลัง ทั้งนี้ วิธีดำเนินการดังกล่าวจะเป็นอีกวิธีการหนึ่งในการตรวจสอบความชอบด้วยกฎหมาย ความคุ้มค่าในนโยบายของรัฐบาลในการบริหารประเทศ</p><p>- รัฐบาลจะต้องมีความรับผิดชอบต่อนโยบายที่ได้หาเสียงไว้ โดยต้องสามารถอธิบายได้ ตรวจสอบที่มาของเงินที่จะดำเนินการได้ และหากเกิดความเสียหายจากการดำเนินการจะต้องแสดงความรับผิดชอบ</p><p>- ควรกำหนดให้มีการถามตอบตัวแทนแต่ละพรรคการเมืองได้นำเสนอนโยบายพรรคการเมือง ของตน หรือวิพากษ์วิจารณ์นโยบายของพรรคการเมืองอื่นในช่วงการหาเสียงเลือกตั้ง โดยให้มีการถ่ายทอดสดผ่านสื่อต่าง ๆ เพื่อให้ประชาชนรับทราบ</p><p>ประธานกรรมการเสนอให้กำหนดไว้ในร่างรัฐธรรมนูญว่า กรณีเงินกู้จะต้องผ่านกระบวนการงบประมาณ และให้เพิ่มบทบาทคณะกรรมการตรวจเงินแผ่นดินในการตรวจสอบความเสียหายที่จะเกิดขึ้นจากการดำเนินการตามนโยบายของรัฐบาลและแถลงให้ประชาชนทราบ เพื่อเป็นการควบคุมและตรวจสอบการดำเนินการตามนโยบายประชานิยมของรัฐบาล นอกจากนี้ การแถลงนโยบายของรัฐบาลซึ่งจะต้องชี้แจงรายละเอียดให้นำไปบัญญัติไว้กฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการได้มาซึ่งสมาชิกวุฒิสภา ส่วนการถามตอบพรรคการเมืองในช่วงการหาเสียงเลือกตั้ง จะต้องปล่อยให้เป็นธรรมชาติของการเมือง ไม่สามารถนำไปกำหนดไว้ในร่างรัฐธรรมนูญได้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปด้านการเมืองแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"57","หน้า":"14-19"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ต่อจากนั้น พลเอก ดาว์พงษ์ รัตนสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ ชี้แจงแสดงความเห็นเกี่ยวกับแนวทางการปฏิรูปการศึกษาของกระทรวงศึกษาธิการ สรุปสาระสำคัญได้ดังนี้</p><p><u>แนวทางการปฏิรูปกระทรวงศึกษาธิการ</u> ดังนี้</p><p>1. แนวคิดการทำงานในยุคปฏิรูป</p><p>1.1 วิเคราะห์ปัญหาโดยละเอียด</p><p>1.2 มองภาพองค์รวมและจัดทำยุทธศาสตร์เพื่อให้เป็นทิศทางในการขับเคลื่อน</p><p>1.3 บูรณาการให้เกิดประสิทธิภาพสูงสุด</p><p>- บูรณาการภายในกระทรวง</p><p>- บูรณาการระหว่างกระทรวง</p><p>- บูรณาการภาคส่วนอื่นๆ</p><p>2. สรุปผลงานและแผนงานตาม Roadmap ของ คสช.</p><p>3. การดำเนินการร่วมกันระหว่าง รัฐ เอกชน และประชาชน (คณะกรรมการสานพลังประชารัฐ)</p><p><u>ยุทธศาสตร์การปฏิรูปการศึกษา</u> ประกอบด้วย 6 ยุทธศาสตร์ ดังนี้</p><p>1. หลักสูตรและกระบวนการเรียนรู้</p><p>2. การผลิตและพัฒนาครู</p><p>3. การทดสอบ การประเมิน การประกันคุณภาพ และการพัฒนามาตรฐานการศึกษา</p><p>4. ผลิต และพัฒนากำลังคนและงานวิจัยที่สอดคล้องกับความต้องการของการพัฒนาประเทศ</p><p>5. ICT เพื่อการศึกษา</p><p>6. การบริหารจัดการ</p><p>ในการนี้ พลเอก ดาว์พงษ์ รัตนสุวรรณ รัฐมนตรีว่าการกระทรวงศึกษาธิการ กล่าวถึงปัญหาและแนวทางการปฏิรูปการศึกษาเพิ่มเติมว่า ปัจจุบันการโอนย้ายครูจะขึ้นกับผู้อำนวยการเขตพื้นที่การศึกษา ซึ่งมีจำนวน 225 เขตการศึกษา หากพื้นที่เขตการศึกษาใช้หลักธรรมาภิบาลในการโอนย้าย จะแก้ไขปัญหาการโอนย้ายครูได้ โดยอำนาจในการโอนย้ายเป็นอำนาจของผู้อำนวยการเขตพื้นที่การศึกษานั้นๆ ประกอบกับการโอนย้ายครูในปัจจุบันจะต้องเป็นความประสงค์ของครูด้วย หากครูคนใดไม่มีความประสงค์จะขอโอนย้ายก็ไม่สามารถดำเนินการโอนย้ายครูคนดังกล่าวได้ ทำให้เกิดปัญหาโรงเรียนบางแห่งขาดบุคลากรครูแต่ไม่สามารถเกลี่ยอัตรากำลังของครูในโรงเรียนที่มีจำนวนครูเกินไปยังโรงเรียนที่ขาดอัตรากำลังได้ ดังนั้น ควรมีการปรับหลักเกณฑ์ในเรื่องการโอนย้ายครูเพื่อให้สอดคล้องกับสภาพการเรียนการสอน</p><p>ปัญหาการผลิตบัณฑิตไม่ตรงกับความต้องการในสายวิชาชีพต่างๆ ของตลาดแรงงาน เนื่องจากมหาวิทยาลัยเป็นผู้กำหนดเรื่องหลักสูตร สาขา รวมถึงการกำหนดจำนวนนักศึกษาที่จะเรียนในแต่ละสาขาได้ด้วย ซึ่งอาจไม่สอดคล้องกับความต้องการของตลาดแรงงานภายในประเทศ และส่งผลให้มีบัณฑิตจบใหม่ตกงานมากขึ้น</p><p>ปัญหาการบริหารจัดการการศึกษา โดยเฉพาะการบริหารจัดการการศึกษาในส่วนภูมิภาค ซึ่งใน แต่ละจังหวัดจะมีผู้อำนวยการเขตพื้นที่การศึกษาประถมศึกษา ผู้อำนวยการเขตพื้นที่การศึกษามัธยมศึกษา และผู้อำนวยการเขตพื้นที่การศึกษาวิทยาลัยอาชีวะ ซึ่งตำแหน่งต่างๆ เหล่านี้ขาดการประสานงานในการทำงานร่วมกันในการบริหารจัดการการศึกษา นอกจากนี้ ผู้อำนวยการเขตพื้นที่การศึกษา จำนวน 225 เขตอยู่ในกำกับดูแลของเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน ส่งผลทำให้ไม่สามารถตรวจสอบกำกับดูแลผู้อำนวยการเขตพื้นที่การศึกษาได้อย่างทั่วถึง ดังนั้น ควรมีวิธีการแก้ไขปัญหาในการกำกับดูแล โดยอาจให้มีคณะกรรมการในระดับภาคของพื้นที่การศึกษาเป็นผู้กำกับดูแลอีกชั้นหนึ่ง</p><p>สำหรับระบบ ICT เพื่อการศึกษา ควรมีการเพิ่มประสิทธิภาพในเรื่องของอินเตอร์เน็ตความเร็วสูงให้ครอบคลุมพื้นที่โรงเรียนทั่วประเทศ ซึ่งจะเป็นประโยชน์กับการใช้ระบบการศึกษาทางไกลกับพื้นที่โรงเรียนชายขอบได้ดีขึ้น</p><p>เรื่องการบูรณาการการศึกษาภายในกระทรวงศึกษาธิการ ต้องมีการรวมฐานข้อมูลสารสนเทศการศึกษาไว้แหล่งเดียวกัน เพื่อสะดวกในการเข้าถึงข้อมูลทางการศึกษา และสามารถเข้าถึงข้อมูลดังกล่าวได้ทุกช่องทาง สื่อทุกรูปแบบ และทุกอุปกรณ์การสื่อสาร โดยต้องมีการรวมฐานข้อมูลการศึกษาในเรื่องดังต่อไปนี้</p><p>- ระบบสารสนเทศเพื่อการบริหารการศึกษา</p><p>- ระบบจัดการองค์ความรู้</p><p>- โครงสร้างพื้นฐานและเครือข่าย</p><p>เรื่องการบูรณาการการศึกษาในการดำเนินการระหว่างกระทรวง มีการประสานงานกับกระทรวงเทคโนโลยีสารสนเทศและการสื่อสารเพื่อให้เป็นผู้วางโครงข่ายอินเตอร์เน็ตให้ครอบคลุมพื้นที่สถานศึกษาที่ยังไม่มีโครงข่ายให้สามารถเข้าถึงสถานศึกษาทั่วประเทศ เพื่อลดงบประมาณของกระทรวงศึกษาธิการในการบริหารจัดการวางระบบโครงข่ายอินเตอร์เน็ตลง</p><p>ส่วนการบูรณาการการศึกษาร่วมกับภาคส่วนอื่นๆ ได้จัดทำในรูปแบบของโครงการทวิภาคีขับเคลื่อนผ่านคณะกรรมการภาครัฐและภาคเอกชนเพื่อพัฒนากำลังคนอาชีวศึกษา โดยจัดตั้งกลุ่มย่อย ยี่สิบเจ็ดกลุ่มสาขาอาชีพ ร่วมกับสภาอุตสาหกรรมแห่งประเทศไทย สภาหอการค้าไทย และสภาอุตสาหกรรมการท่องเที่ยวแห่งประเทศไทย และให้มีคณะกรรมการประสานพลังประชารัฐ โดยรัฐร่วมกับเอกชน มีจำนวนสิบสองคณะ ทั้งนี้ รัฐมนตรีว่าการกระทรวงศึกษาธิการเป็นประธานร่วมกับผู้บริหารบริษัทเอกชนขนาดใหญ่สองคณะ เพื่อบูรณาการการศึกษาในเรื่องการยกระดับคุณภาพวิชาชีพ และด้านการศึกษาพื้นฐานและการพัฒนาผู้นำ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปด้านการศึกษาแต่ไม่มีการลงมติ","ผู้อภิปราย":["พลเอก ดาว์พงษ์ รัตนสุวรรณ"],"ประชุมครั้งที่":"67","หน้า":"5-6"}]