[{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"267","ร่างบทบัญญัติ":"<p>“มาตรา 267 <u>ให้คณะรักษาความสงบแห่งชาติและคณะรัฐมนตรีร่วมกันดำเนินการและผลักดัน</u>ให้มีการปฏิรูปการศึกษาของชาติให้แล้วเสร็จ เพื่อให้เป็นไปตามหน้าที่ของรัฐตามมาตรา 50 วรรคสอง <u>วรรคสาม</u> และ<u>ให</u>้เกิดผลสัมฤทธิ์ตามมาตรา 50 <strike>วรรคสามและ</strike>วรรคสี่โดยเร็ว โดยจะต้องจัดทำแนวทางการปฏิรูปให้แล้วเสร็จและเริ่มดำเนินการภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้</p><p><u>ในกรณีที่คณะกรรมการร่างรัฐธรรมนูญเห็นสมควร จะเสนอแนะต่อคณะรักษาความสงบแห่งชาต</u>ิ<u>และคณะรัฐมนตรีเกี่ยวกับแนวทางการปฏิรูปการศึกษาที่มีประสิทธิภาพและเกิดผลสัมฤทธิ์สอดคล้องกับ</u><u>เจตนารมณ์ของรัฐธรรมนูญ เพื่อประกอบการพิจารณาตามที่เห็นสมควรก็ได</u>้” </p>","ประเด็นการพิจารณา":"<p> นายอุดม รัฐอมฤต กรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า การปฏิรูปการศึกษาควรมีการทบทวนกฎหมายที่เกี่ยวข้องกับการศึกษา เป็นสำคัญ ซึ่งหากบัญญัติความในร่างมาตรา 267 ให้ครอบคลุมการปรับปรุงกฎหมายที่เกี่ยวกับการศึกษาด้วย จะเป็นประโยชน์ต่อแนวทางการปฏิรูปการศึกษาต่อไป</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 267 เป็นดังนี้ “ให้มีการปฏิรูปการศึกษาของชาติ ให้แล้วเสร็จ เพื่อให้เป็นไปตามหน้าที่ของรัฐตามมาตรา 50 วรรคสอง และเกิดผลสัมฤทธิ์ตามมาตรา 50 วรรคสามและวรรคสี่โดยเร็ว โดยจะต้องจัดทำแนวทางการปฏิรูปให้แล้วเสร็จและเริ่มดำเนินการภายในหนึ่ง ปีนับแต่วันใช้รัฐธรรมนูญนี้ <u>ในกรณีที่จำเป็นต้องมีหรือปรับปรุงกฎหมายเกี่ยวกับการศึกษา ต้องดำเนินการให</u>้ <u>แล้วเสร็จภายในระยะเวลาดังกล่าวด้วย</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- การกำหนดให้ต้องดำเนินการปรับปรุงกฎหมายเกี่ยวกับการศึกษาให้แล้วเสร็จภายในระยะเวลา หนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้เป็นระยะเวลาที่สั้นเกินไป เนื่องจากมีกฎหมายที่เกี่ยวข้องกับการปฏิรูป การศึกษาจำนวนมาก</p><p>- การกำหนดให้ต้องจัดทำแนวทางการปฏิรูปการศึกษาให้แล้วเสร็จและเริ่มดำเนินการภายในหนึ่งปี นับแต่วันใช้รัฐธรรมนูญนี้มีความเหมาะสมแล้ว แต่การกำหนดให้ต้องดำเนินการปรับปรุงกฎหมายเกี่ยวกับ การศึกษาให้แล้วเสร็จภายในระยะเวลาหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้ อาจไม่สามารถดำเนินการได้ทัน กำหนดเวลา จึงควรบัญญัติแยกเป็นอีกกรณีหนึ่ง โดยอาจบัญญัติให้ต้องดำเนินการปรับปรุงกฎหมายเกี่ยวกับ การศึกษาให้แล้วเสร็จโดยเร็วหรือโดยไม่ชักช้า</p><p>- การจัดทำแนวทางการปฏิรูปการศึกษาต้องกำหนดให้มีการทบทวนหรือปรับปรุงกฎหมาย เกี่ยวกับการศึกษาไปพร้อมกันด้วย โดยหากไม่มีการกำหนดระยะเวลาการปฏิรูปกฎหมายเกี่ยวกับการศึกษา ให้ชัดเจน ย่อมไม่อาจปฏิรูปการศึกษาให้ประสบผลสำเร็จได้</p><p>ประธานกรรมการเสนอให้เพิ่มความเป็นวรรคสองของร่างมาตรา 267 ดังนี้ “<u>ในกรณีท</u>ี่ <u>คณะกรรมการร่างรัฐธรรมนูญเห็นสมควร จะจัดทำร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาเสนอต่อ</u> <u>คณะรัฐมนตรีเพื่อดำเนินการต่อไปก็ได้ ในกรณีเช่นนั้นคณะรัฐมนตรีต้องพิจารณาและเสนอต่อสภา</u> <u>นิติบัญญัติแห่งชาติภายในสามสิบวันนับแต่วันที่ได้รับร่างจากคณะกรรมการร่างรัฐธรรมนูญ</u>”</p><p>- มีกรรมการสอบถามว่า ร่างมาตรา 50 กล่าวถึงกฎหมายว่าด้วยการศึกษาแห่งชาติ ซึ่งกฎหมายว่า ด้วยการศึกษาแห่งชาติดังกล่าวหมายความรวมถึงร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาที่คณะกรรมการ ร่างรัฐธรรมนูญเห็นสมควรเสนอต่อคณะรัฐมนตรีตามความในวรรคสองของร่างมาตรา 267 ที่เพิ่มขึ้นใหม่ หรือไม่</p><p>ประธานกรรมการกล่าวว่า กฎหมายว่าด้วยการศึกษาแห่งชาติเป็นกฎหมายที่บัญญัติไว้แต่เดิมแล้ว แต่การศึกษาของประเทศก็ยังไม่พัฒนา เนื่องจากไม่ได้มุ่งผลสัมฤทธิ์ไปยังผู้เรียนเป็นสำคัญ ดังนั้น การจัดทำ ร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาควรเป็นกฎหมายที่ส่งเสริมให้กฎหมายว่าด้วยการศึกษาแห่งชาติ ตามร่างมาตรา 50 เป็นบทบัญญัติที่มุ่งพัฒนาผู้เรียนให้ได้ประโยชน์สงสุด</p><p>- มีกรรมการแสดงความเห็นว่า จากการศึกษาวิจัยกระบวนการเสนอเรื่องใด ๆ ต่อคณะรัฐมนตรี ตั้งแต่การตั้งเรื่องไปจนถึงการมีมติคณะรัฐมนตรีอย่างน้อยใช้ระยะเวลาหนึ่งร้อยแปดสิบวัน ดังนั้น การกำหนดให้คณะรัฐมนตรีต้องพิจารณาและเสนอร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาต่อ สภานิติบัญญัติแห่งชาติภายในสามสิบวันนับแต่วันที่ได้รับร่างจากคณะกรรมการร่างรัฐธรรมนูญ อาจไม่สามารถดำเนินการให้แล้วเสร็จได้ภายในกำหนดเวลาดังกล่าว</p><p>- มีกรรมการสอบถามว่า รัฐบาลชุดปัจจุบันได้จัดทำแนวทางการปฏิรูปการศึกษาไว้แล้ว การกำหนดให้คณะกรรมการร่างรัฐธรรมนูญจัดทำร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาเสนอต่อ คณะรัฐมนตรีเพื่อดำเนินการต่อไป จะส่งผลให้คณะรัฐมนตรีต้องดำเนินการจัดทำแนวทางการปฏิรูป การศึกษาใหม่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันคณะรัฐมนตรีกำลังจัดทำแนวทางการปฏิรูปการศึกษา ซึ่งการ บัญญัติร่างมาตรา 267 วรรคหนึ่ง ก็เพื่อให้คณะรัฐมนตรีได้ดำเนินการปฏิรูปการศึกษาให้สอดคล้องกับ หน้าที่ของรัฐที่กำหนดให้ต้องปฏิรูปการศึกษาโดยมุ่งผลสัมฤทธิ์ของผู้เรียนเป็นสำคัญ นอกจากนั้น กรณีที่ คณะกรรมการร่างรัฐธรรมนูญเห็นสมควร ให้เสนอร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาต่อ คณะรัฐมนตรีเพื่อดำเนินการต่อไปได้ตามความในร่างมาตรา 267 วรรคสอง</p><p>- มีกรรมการแสดงความเห็นว่า การบัญญัติให้คณะกรรมการร่างรัฐธรรมนูญมีสิทธิเสนอ ร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาต่อคณะรัฐมนตรีเพื่อดำเนินการต่อไปได้ อาจทำให้ผู้มีหน้าที่ รับผิดชอบในการปฏิรูปการศึกษาโดยตรงละเลยการดำเนินการปฏิรูปการศึกษา เนื่องจากมีแนวคิดให้ คณะกรรมการร่างรัฐธรรมนูญเสนอร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาให้แล้วเสร็จก่อน ประกอบกับ คณะกรรมการร่างรัฐธรรมนูญมีระยะเวลาอันจำกัดในการร่างกฎหมายประกอบรัฐธรรมนูญ ดังนั้น หากคณะกรรมการร่างรัฐธรรมนูญเห็นควรเสนอร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาต่อคณะรัฐมนตรี สามารถกระทำได้ แต่ไม่จำเป็นต้องบัญญัติบังคับไว้ในรัฐธรรมนูญ</p><p>- มีกรรมการเสนอแก้ไขความในร่างมาตรา 267 วรรคหนึ่ง เป็นความว่า “ให้มีการปฏิรูป การศึกษาของชาติให้แล้วเสร็จ เพื่อให้เป็นไปตามหน้าที่ของรัฐตามมาตรา 50 วรรคสอง <u>และวรรคสาม</u> และ เกิดผลสัมฤทธิ์ตามมาตรา 50 <strike>วรรคสามและ</strike>วรรคสี่โดยเร็ว โดยจะต้องจัดทำแนวทางการปฏิรูปให้แล้วเสร็จ และเริ่มดำเนินการภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้”</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 267 วรรคหนึ่ง เป็นความว่า “ให้มีการปฏิรูป การศึกษาของชาติให้แล้วเสร็จ เพื่อให้เป็นไปตามหน้าที่ของรัฐตามมาตรา 50 วรรคสอง <u>วรรคสาม</u> และ<u>ให</u>้เกิด ผลสัมฤทธิ์ตามมาตรา 50 <strike>วรรคสามและ</strike>วรรคสี่โดยเร็ว โดยจะต้องจัดทำแนวทางการปฏิรูปให้แล้วเสร็จ และเริ่มดำเนินการภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้คณะกรรมการร่างรัฐธรรมนูญเสนอร่างกฎหมาย เกี่ยวกับการปฏิรูปการศึกษาต่อคณะรัฐมนตรีเพื่อดำเนินการต่อไปมีความเหมาะสมแล้ว โดยคณะกรรมการ ร่างรัฐธรรมนูญสามารถจัดทำร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาคู่ขนานไปกับการยกร่างกฎหมาย</p><p>ประกอบรัฐธรรมนูญได้ โดยให้ผู้แทนจากกระทรวงศึกษาธิการเข้ามาร่วมในการร่างกฎหมายได้ เพื่อ ประโยชน์สูงสุดของการปฏิรูปการศึกษาของประเทศไทย</p><p>- การร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาควรอยู่บนพื้นฐานของการร่างกฎหมายขึ้นใหม่ โดยไม่ยึดติดกับกรอบความคิดของกฎหมายเกี่ยวกับการศึกษาที่ผ่านมา ซึ่งจะทำให้สามารถร่างกฎหมาย เกี่ยวกับการปฏิรูปการศึกษาได้สัมฤทธิ์ผลมากที่สุด</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญควรจัดทำกฎหมายประกอบรัฐธรรมนูญ ให้แล้วเสร็จก่อน หากมีระยะเวลาเพียงพอจึงจัดทำร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาต่อไป ทั้งนี้ การจัดทำกฎหมายว่าด้วยการศึกษาแห่งชาติที่ผ่านมา มักยึดติดอยู่กับกรอบความคิดของกฎหมายในปัจจุบัน ซึ่งไม่ได้ให้ความสำคัญกับการมุ่งพัฒนาคุณภาพของผู้เรียนเป็นสำคัญ</p><p>- มีกรรมการแสดงความเห็นว่า การดำเนินการจัดให้มีการปฏิรูปการศึกษาเป็นเรื่องที่ คณะกรรมการร่างรัฐธรรมนูญได้สื่อสารออกไปสู่สังคมภายนอก จึงควรคงบทบัญญัติเรื่องการให้ คณะกรรมการร่างรัฐธรรมนูญเสนอร่างกฎหมายเกี่ยวกับการปฏิรูปการศึกษาไว้ อย่างไรก็ตาม ความใน ร่างมาตรา 267 วรรคหนึ่ง ไม่ได้ระบุให้องค์กรใดเป็นผู้ดำเนินการให้มีการปฏิรูปการศึกษาอย่างชัดเจน จึง ควรกำหนดองค์กรที่จะดำเนินการเรื่องดังกล่าวไว้ด้วย</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 267 วรรคหนึ่ง เป็นความว่า “<u>ให้คณะรักษาความ</u> <u>สงบแหง่ชาติและคณะรัฐมนตรีร่วมกันดำเนินการและผลักดัน</u>ให้มีการปฏิรูปการศึกษาของชาติให้แล้วเสร็จ เพื่อให้เป็นไปตามหน้าที่ของรัฐตามมาตรา 50 วรรคสอง <u>วรรคสาม</u> และ<u>ให</u>้เกิดผลสัมฤทธิ์ตามมาตรา 50 <strike>วรรคสามและ</strike>วรรคสี่โดยเร็ว โดยจะต้องจัดทำแนวทางการปฏิรูปให้แล้วเสร็จและเริ่มดำเนินการภายในหนึ่งปี นับแต่วันใช้รัฐธรรมนูญนี้”</p><p>นายอุดม รัฐอมฤต กรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า คณะอนุกรรมการมีความเห็นว่าควรตั้งคณะกรรมการอิสระขึ้นมา ดำเนินการปฏิรูปการศึกษาโดยเฉพาะ เนื่องจากการปฏิรูปการศึกษาที่ผ่านมามักไปผูกโยงกับบุคลากร ทางการศึกษาเป็นหลัก ทำให้ไม่สามารถปฏิรูปการศึกษาให้สำเร็จได้ ดังนั้น หากกำหนดให้มีคณะกรรมการ อิสระชุดหนึ่งเพื่อดำเนินการปฏิรูปการศึกษาให้แล้วเสร็จภายในหนึ่งปีน่าจะมีความเหมาะสมมากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้คณะรักษาความสงบแห่งชาติและคณะรัฐมนตรี ร่วมกันดำเนินการและผลักดันให้มีการปฏิรูปการศึกษาของชาติให้แล้วเสร็จ ต้องมีการมอบหมายเรื่อง ดังกล่าวให้หน่วยงานอื่นไปดำเนินการ ซึ่งในขั้นตอนนี้อาจมีการตั้งคณะกรรมการอิสระเข้ามาดำเนินการ ปฏิรูปการศึกษาโดยเฉพาะได้</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 267 วรรคสอง เป็นความว่า “<u>ในกรณีท</u>ี่ <u>คณะกรรมการร่างรัฐธรรมนูญเห็นสมควร จะเสนอแนะต่อคณะรักษาความสงบแห่งชาติและคณะรัฐมนตร</u>ี <u>เกี่ยวกับแนวทางการปฏิรูปการศึกษาเพื่อประกอบการพิจารณาตามที่เห็นสมควรก็ได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 267 ที่แก้ไขใหม่ เป็นการเพิ่มบทบาทให้กับ คณะกรรมการร่างรัฐธรรมนูญมากเกินไป ในลักษณะที่คณะกรรมการร่างรัฐธรรมนูญซึ่งเป็นผู้ร่าง รัฐธรรมนูญจะเสนอแนะแนวทางการปฏิรูปการศึกษาต่อคณะรักษาความสงบแห่งชาติและคณะรัฐมนตรี หรือไม่ก็ได้ ซึ่งไม่มีความชัดเจน</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 267 วรรคสอง เป็นความว่า “<u>ในกรณีท</u>ี่ <u>คณะกรรมการร่างรัฐธรรมนูญเห็นสมควร จะเสนอแนะต่อคณะรักษาความสงบแห่งชาติและคณะรัฐมนตร</u>ี</p><p><u>เกี่ยวกับแนวทางการปฏิรูปการศึกษาที่สอดคล้องกับเจตนารมณ์ของรัฐธรรมนูญเพื่อประกอบการพิจารณา</u> <u>ตามที่เห็นสมควรก็ได้ โดยเสนอร่างกฎหมายที่เกี่ยวข้องไปให้คณะรัฐมนตรีพิจารณาด้วยก็ได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า หากบัญญัติความในร่างมาตรา 267 วรรคสอง ให้เชื่อมโยงกับการ จัดทำแผนการศึกษาแห่งชาติตามมาตรา 50 โดยบัญญัติในลักษณะว่า “<u>ในกรณีที่คณะกรรมการ</u> <u>ร่างรัฐธรรมนูญเห็นสมควร จะเสนอแนะเกี่ยวกับแนวทางการปฏิรูปการศึกษาให้เกิดผลเป็นรูปธรรมตาม</u> <u>มาตรา 50 โดยเร็ว ให้เสนอความเห็นพร้อมข้อเสนอแนะต่อคณะรักษาความสงบแห่งชาติและคณะรัฐมนตร</u>ี <u>เพื่อดำเนินการต่อไปได</u>้” จะเหมาะสมหรือไม่ ทั้งนี้ ไม่จำเป็นต้องให้คณะกรรมการร่างรัฐธรรมนูญเสนอ ร่างกฎหมายไปด้วยแต่อย่างใด</p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 267 วรรคสอง เป็นความว่า “<u>ในกรณีท</u>ี่ <u>คณะกรรมการร่างรัฐธรรมนูญเห็นสมควร จะเสนอแนะต่อคณะรักษาความสงบแห่งชาติและคณะรัฐมนตร</u>ี <u>เกี่ยวกับแนวทางการปฏิรูปการศึกษาที่มีประสิทธิภาพและเกิดผลสัมฤทธิ์สอดคล้องกับเจตนารมณ์ของ</u> <u>รัฐธรรมนูญ เพื่อประกอบการพิจารณาตามที่เห็นสมควรก็ได</u>้”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้คณะกรรมการร่างรัฐธรรมนูญเสนอร่างกฎหมาย เกี่ยวกับแนวทางการปฏิรูปการศึกษาจะมีความเป็นรูปธรรมมากกว่าให้คณะกรรมการร่างรัฐธรรมนูญมี ข้อเสนอแนะหรือความเห็นในเรื่องแนวทางการปฏิรูปการศึกษา</p><p>- ความในร่างมาตรา 267 วรรคหนึ่ง บัญญัติไว้เหมาะสมแล้ว จึงไม่จำเป็นต้องบัญญัติความใน ร่างมาตรา 267 วรรคสอง ขึ้นอีก เนื่องจากเป็นการเพิ่มบทบาทหน้าที่ให้กับคณะกรรมการร่างรัฐธรรมนูญ มากเกินไป</p><p>- ความในร่างมาตรา 267 ที่แก้ไขใหม่ เหมาะสมแล้ว เนื่องจากความในร่างมาตรา 267 วรรคหนึ่ง เป็นหน้าที่และอำนาจของคณะรักษาความสงบแห่งชาติและคณะรัฐมนตรีที่จะร่วมกันดำเนินการและ ผลักดันให้มีการปฏิรูปการศึกษาของชาติให้แล้วเสร็จ ส่วนความในร่างมาตรา 267 วรรคสอง เป็นข้อเสนอแนะ ของคณะกรรมการร่างรัฐธรรมนูญในเรื่องแนวทางการปฏิรูปการศึกษา ซึ่งไม่เป็นการเพิ่มบทบาทและหน้าที่ ให้แก่คณะกรรมการร่างรัฐธรรมนูญมากจนเกินไป</p><p>- หากแก้ไขความในร่างมาตรา 267 วรรคหนึ่ง เป็นความว่า “<u>ให้คณะรักษาความสงบแห่งชาติและ</u> <u>คณะรัฐมนตรีจัดตั้งคณะกรรมการอิสระเพื่อจัดทำแผนการปฏิรูปการศึกษา</u>...” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากบัญญัติความในร่างมาตรา 267 วรรคหนึ่ง เป็นความว่า “<u>ให้คณะ</u> <u>รักษาความสงบแห่งชาติและคณะรัฐมนตรีจัดตั้งคณะกรรมการอิสระเพื่อจัดทำแผนการปฏิรูปการศึกษา</u>...” อาจไม่เหมาะสม เนื่องจากเป็นการกำหนดวิธีดำเนินการที่เคร่งครัดเกินไป ทั้งนี้ หากเห็นควรให้มีการตั้ง คณะกรรมการอิสระเพื่อจัดทำแผนการปฏิรูปการศึกษา คณะกรรมการร่างรัฐธรรมนูญอาจเสนอแนะเรื่อง ดังกล่าวต่อคณะรักษาความสงบแห่งชาติและคณะรัฐมนตรี โดยอาศัยความในร่างมาตรา 267 วรรคสอง ได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 267 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"22-26"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"268","ร่างบทบัญญัติ":"<p>“มาตรา 268 เพื่อให้รัฐปฏิบัติหน้าที่ตามมาตรา <strike>59</strike><u>49</u> และดำเนินการตามแนวนโยบายแห่งรัฐตามมาตรา 64 ได้อย่างมีประสิทธิภาพ ให้ดำเนินการแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่<strike>และ</strike>อำนาจ<u>และภารกิจ ให้เหมาะสม </u>และการบริหารงานบุคคลของข้าราชการตำรวจ ให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับ<u>ค่าตอบแทนที่เหมาะสม ได้รับ</u>ความเป็นธรรมในการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบ <strike>เพื่อ</strike>ให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ <u>อิสระ</u> และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ไม่ตกอยู่ใต้อาณัติของบุคคลใด ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้ ในระหว่างที่ยังไม่มีกฎหมาย<u>ที่ก่อให้เกิดผลสัมฤทธ</u>ิ์ดังกล่าว การแต่งตั้งโยกย้ายให้ดำเนินการตามลำดับอาวุโส</p><p>การจัดลำดับอาวุโสตามวรรคหนึ่ง ให้เป็นไปตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา</p><p><u>เพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่ง ให้มีคณะกรรมการอิสระคณะหนึ่ง ตามที่กำหนดใน</u><u>พระราชกฤษฎีกา</u>” </p>","ประเด็นการพิจารณา":"<p> นายอุดม รัฐอมฤต กรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า การบัญญัติร่างมาตรา 268 นอกจากการปฏิรูปกฎหมายเกี่ยวกับ การบริหารงานบุคคลของข้าราชการตำรวจ ควรมีการปฏิรูปภารกิจของตำรวจในเรื่องการรักษาความสงบ เรียบร้อย งานคดีต่าง ๆ รวมทั้งงานธุรการด้านทะเบียนด้วย ทั้งนี้ ภารกิจของตำรวจควรมุ่งเน้นในเรื่อง การรักษาความสงบเรียบร้อยและงานคดีเป็นหลัก สำหรับงานคดีควรแยกอำนาจสอบสวนในงานคดีออกจาก เรื่องการรักษาความสงบเรียบร้อย และกำหนดให้ตำรวจมีหลักประกันความเป็นอิสระในการสอบสวนคดี โดยปราศจากอำนาจบังคับบัญชาในการสั่งคดีโดยมิชอบด้วยกฎหมาย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 268 ไม่ได้บัญญัติเพื่อแก้ไขปัญหาที่แท้จริงของข้าราชการตำรวจ เนื่องจากส่วนใหญ่ กล่าวถึงเรื่องการบริหารงานบุคคลของข้าราชการตำรวจเท่านั้น จึงควรมีการแยกอำนาจสอบสวนออกจาก งานด้านการรักษาความสงบเรียบร้อย และแบ่งภารกิจที่ไม่ใช่งานโดยตรงของตำรวจ เช่น งานธุรการด้าน ทะเบียนอาวุธปืน หรือโรงรับจำนำ เป็นต้น ไปให้กับหน่วยงานอื่นที่เกี่ยวข้องเป็นผู้ดำเนินการแทน</p><p>- ความในร่างมาตรา 59 เป็นเรื่องการป้องกันการทุจริตและประพฤติมิชอบทั้งในภาครัฐและ ภาคเอกชน และร่างมาตรา 64 เป็นเรื่องการบริหารงานในกระบวนการยุติธรรมให้มีประสิทธิภาพ แต่ร่าง มาตรา 268 กล่าวถึงเฉพาะเรื่องการปฏิรูปตำรวจ กรณีดังกล่าวเป็นการบัญญัติความที่แคบเกินไปหรือไม่</p><p>นายอุดม รัฐอมฤต กรรมการ ในฐานะประธานอนุกรรมการพิจารณาแนวทางการปฏิรูป การศึกษา และการบังคับใช้กฎหมาย กล่าวว่า นอกจากความในร่างมาตรา 59 และร่างมาตรา 64 แล้ว ความใน ร่างมาตรา 268 ยังเกี่ยวข้องกับหน้าที่ของรัฐในการดูแลให้มีการบังคับใช้กฎหมายอย่างเคร่งครัดตาม ร่างมาตรา 49 ด้วย ทั้งนี้ ปัญหากระบวนการยุติธรรมของประเทศไทย คณะอนุกรรมการมีแนวคิดว่าสาเหตุ ของปัญหาไม่ได้เกิดจากการดำเนินงานของตำรวจเพียงอย่างเดียว แต่มีองค์ประกอบหลายส่วนประกอบกัน</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ปัญหากระบวนการยุติธรรมและกระบวนการบังคับใช้ กฎหมายของประเทศไทยต้องเริ่มต้นจากการปฏิรูปตำรวจ เนื่องจากตำรวจเป็นต้นทางของกระบวนการยุติธรรม หากสามารถแก้ไขปัญหาที่ต้นทางของกระบวนการยุติธรรมได้ ปัญหาที่เกิดขึ้นตามมาทั้งหมดก็ย่อม หมดไป จึงจำเป็นต้องกล่าวถึงการปฏิรูปตำรวจในร่างมาตรา 268 เป็นสำคัญ</p><p>- หากร่างมาตรา 268 ให้ความสำคัญกับเรื่องการดูแลให้มีการบังคับใช้กฎหมายอย่างเคร่งครัดตาม ร่างมาตรา 49 ด้วย ควรต้องกล่าวถึงเจ้าหน้าที่ของรัฐในกระบวนการยุติธรรมทั้งระบบ อย่างไรก็ตาม การ บัญญัติร่างมาตรา 268 อาจจัดลำดับความสำคัญให้เห็นว่าข้าราชการตำรวจเป็นต้นทางของกระบวนการ ยุติธรรมที่จำเป็นต้องปฏิรูปเป็นลำดับแรกก็สามารถกระทำได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญของคณะกรรมการมีเรื่องที่จำเป็นต้องปฏิรูปจำนวนมาก ซึ่งไม่สามารถบัญญัติให้ครอบคลุมทั้งหมดได้ ทั้งนี้ ความในร่างมาตรา 268 ความว่า “เพื่อให้รัฐปฏิบัติหน้าที่ ตามมาตรา 59 และดำเนินการตามแนวนโยบายแห่งรัฐตามมาตรา 64 ได้อย่างมีประสิทธิภาพ...” อาจมี ความคลาดเคลื่อนของการจัดเรียงเลขมาตรา จึงควรแก้ไขเป็นความว่า “เพื่อให้รัฐปฏิบัติหน้าที่ตามมาตรา <strike>59</strike><u>49</u> และดำเนินการตามแนวนโยบายแห่งรัฐตามมาตรา 64 ได้อย่างมีประสิทธิภาพ...” สำหรับเรื่อง จำเป็นเร่งด่วนที่ต้องมีการปฏิรูปเป็นลำดับแรกเพื่อให้ร่างรัฐธรรมนูญนี้บรรลุวัตถุประสงค์ได้ คือ การปฏิรูป ตำรวจ ซึ่งเป็นต้นทางของกระบวนการยุติธรรม ทั้งนี้ หากไม่ทำให้ตำรวจได้รับความเป็นธรรมในการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบเสียก่อน ย่อมทำให้ตำรวจไม่สามารถปฏิบัติหน้าที่ได้อย่าง มีประสิทธิภาพ ซึ่งหากบุคคลที่เป็นจุดเริ่มต้นของกระบวนการยุติธรรมยังไม่ได้รับความยุติธรรม ย่อมไม่สามารถ อำนวยความยุติธรรมให้แก่บุคคลอื่นได้เช่นกัน</p><p>- มีกรรมการเสนอปรับปรุงเนื้อหาของร่างมาตรา 268 โดยกำหนดให้มีการแก้ไขปรับปรุงกฎหมายที่เกี่ยวข้องเพื่อจัดภารกิจของตำรวจให้เหมาะสม และควรคำนึงถึงระยะเวลาและองค์กรที่จะมาดำเนินการ ปฏิรูปตำรวจด้วย</p><p>- ตำรวจควรมุ่งเน้นที่การปฏิบัติภารกิจหลักคือ พิทักษ์สันติราษฎร์และรักษาความสงบเรียบร้อย ของสังคมเท่านั้น</p><p>- ปัญหาของตำรวจเป็นส่วนหนึ่งของปัญหาในกระบวนการยุติธรรม จึงควรกำหนดให้มีการปรับปรุง การบริหารงานบุคคลของเจ้าหน้าที่ในกระบวนการยุติธรรมทั้งหมด</p><p>ประธานกรรมการกล่าวว่า องค์กรในกระบวนการยุติธรรมนอกจากตำรวจ จะมีหลักประกันในการ แต่งตั้งโยกย้ายและการพิจารณาบำเหน็จความชอบที่แตกต่างจากตำรวจ โดยหลักการของร่างมาตรานี้จะ ได้รับการสนับสนุนจากข้าราชการตำรวจชั้นผู้น้อยซึ่งมีอยู่เป็นจำนวนมาก แต่การกำหนดเรื่องการจัดการ ภารกิจของตำรวจหรือการแยกอำนาจสอบสวนออกจากภารกิจของตำรวจในร่างมาตรานี้ อาจทำให้เกิดการ ต่อต้านจากข้าราชการตำรวจได้</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรานี้มีความเหมาะสมแล้ว และจะได้รับการ สนับสนุนจากข้าราชการตำรวจและประชาชน</p><p>- ควรกำหนดให้มีกระบวนการในการปฏิรูปตำรวจอย่างชัดเจน และควรพิจารณาถึงประโยชน์ที่ ประชาชนจะได้รับจากการดำเนินการตามร่างมาตรานี้ด้วย เพื่อให้ประชาชนมีหลักประกันในการได้รับความ ยุติธรรม และควรป้องกันไม่ให้ตำรวจตกอยู่ภายใต้อำนาจของบุคคลใดด้วยเช่นกัน</p><p>- ควรแก้ไขปัญหาของข้าราชการตำรวจที่ตกอยู่ภายใต้อำนาจของนักการเมืองและปัญหาการ วิ่งเต้นให้ได้รับตำแหน่งที่สูงขึ้น ซึ่งจะทำให้ประชาชนได้รับความยุติธรรมและได้รับประโยชน์จากการปฏิบัติ หน้าที่ของตำรวจมากขึ้น</p><p>- หลักการตามร่างมาตรานี้จะป้องกันไม่ให้ข้าราชการตำรวจต้องตกอยู่ภายใต้อำนาจของบุคคลใด และไม่ควรกำหนดรายละเอียดในเรื่องอื่นไว้ในร่างมาตรานี้ เนื่องจากจะทำให้เกิดข้อสงสัยว่าคณะกรรมการ ได้ศึกษารายละเอียดในเรื่องการปฏิรูปกระบวนการยุติธรรมครบถ้วนหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งเป็นดังนี้ “...กฎหมายเกี่ยวกับหน้าที่และ อำนาจ <u>และภารกิจ ให้เหมาะสม</u> และการบริหารงานบุคคล...”</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดให้มีองค์กรหรือหน่วยงานซึ่งมิใช่ตำรวจขึ้นมาเพื่อ ดำเนินการปฏิรูปตำรวจ</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งเป็นดังนี้ “...โยกย้ายให้ดำเนินการตามลำดับอาวุโส เ<u>ป็นหลัก</u>...”</p><p>ประธานกรรมการกล่าวว่า หลักการตามร่างมาตรานี้จะสามารถนำไปปฏิรูปตำรวจได้ แต่อาจเกิด ปัญหาการวิ่งเต้นเพื่อให้ตนเองมีลำดับอาวุโสและอาจมีการตรากฎหมายที่เกี่ยวข้อง โดยกำหนดรายละเอียด ว่าการแต่งตั้งโยกย้ายและการพิจารณาบำเหน็จความชอบให้เป็นไปตามที่คณะกรรมการข้าราชการตำรวจ กำหนด นอกจากนี้ ควรมีคณะกรรมการอิสระขึ้นมาเพื่อดำเนินการตามร่างมาตรานี้</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการอิสระดังกล่าวอาจไม่สามารถดำเนินการตาม ร่างมาตรานี้ให้ประสบผลสำเร็จได้</p><p>- คณะกรรมการอิสระดังกล่าวควรมีผู้แทนจากกระทรวงการต่างประเทศร่วมเป็นกรรมการด้วย เนื่องจากจะทราบข้อมูลเกี่ยวกับองค์กรตำรวจในต่างประเทศเป็นอย่างดี</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอให้นำหลักการตามร่างมาตรานี้ไป เผยแพร่เพื่อรับฟังความเห็นของประชาชนก่อน โดยไม่ต้องกำหนดให้มีคณะกรรมการอิสระไว้ในร่างมาตรานี้ เนื่องจากคณะกรรมการดังกล่าวอาจไม่มีความเป็นอิสระอย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการอิสระดังกล่าวอาจจะจัดตั้งขึ้นโดยกฎหมายหรือ พระราชกฤษฎีกาโดยให้มีอำนาจหน้าที่ในการพิจารณาว่า การตรากฎหมายของตำรวจเป็นไปตามหลักการ ของร่างมาตรานี้หรือไม่ และเสนอแก้ไขเพิ่มเติมร่างมาตรา 268 เป็นดังนี้</p><p>“มาตรา 268 เพื่อให้รัฐปฏิบัติหน้าที่ตามมาตรา <strike>59</strike><u>49</u> และดำเนินการตามแนวนโยบายแห่งรัฐ</p><p>ตามมาตรา 64 ได้อย่างมีประสิทธิภาพ ให้ดำเนินการแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่<strike>และ</strike>อำนาจ <u>และภารกิจ ให้เหมาะสม </u>และการบริหารงานบุคคลของข้าราชการตำรวจ ให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับ<u>ค่าตอบแทนที่เหมาะสม ได้รับ</u>ความเป็นธรรมในการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบ <strike>เพื่อ</strike>ให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมี ประสิทธิภาพ <u>อิสระ</u> และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ไม่ตกอยู่ใต้อาณัติของบุคคลใด ทั้งนี้ ให้แล้ว เสร็จภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้ ในระหว่างที่ยังไม่มีกฎหมาย<u>ที่ก่อให้เกิดผลสัมฤทธ</u>ิ์ดังกล่าว การแต่งตั้งโยกย้ายให้ดำเนินการตามลำดับอาวุโส</p><p>การจัดลำดับอาวุโสตามวรรคหนึ่ง ให้เป็นไปตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา</p><p><u>เพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่ง ให้มีคณะกรรมการอิสระคณะหนึ่ง ตามที่กำหนดใน</u> <u>พระราชกฤษฎีกา</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 268 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอุดม รัฐอมฤต","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"26-29"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>5. เรื่องการปฏิรูป กลไกการตรวจสอบทุจริตในโครงการสำคัญมีวิธีการดำเนินการอย่างไร และสามารถดำเนินโครงการดังกล่าวต่อไปได้หรือไม่</p><p>มีกรรมการแสดงความเห็นว่า ควรพิจารณาถึงกรณีโครงการสำคัญที่ตรวจสอบพบการทุจริตแต่ยังไม่เข้าสู่ขั้นตอนการฟ้องคดีต่อศาล ซึ่งรัฐบาลชุดใหม่อาจไม่ตรวจสอบหรือดำเนินคดีกับผู้กระทำผิดในโครงการดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่สามารถกำหนดรายละเอียดเกี่ยวกับการดำเนินการกับโครงการสำคัญที่ตรวจพบการทุจริตได้ แต่กำหนดให้มีการปฏิรูปตำรวจ เพื่อทำให้ตำรวจมีความเป็นอิสระและไม่อยู่ภายใต้ของบุคคลใด ซึ่งจะทำให้การสอบสวนและการตรวจสอบทุจริตในโครงการต่างๆ มีประสิทธิภาพมากขึ้น </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปเกี่ยวกับกลไกการตรวจสอบทุจริตในโครงการสำคัญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"7"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"253/3","ร่างบทบัญญัติ":"<p>“<u>มาตรา 253/3 เพื่อบรรลุเป้าหมายในการปฏิรูปประเทศตามมาตรา 253/2 ให้ดำเนินการ</u><u>ปฏิรูปด้านต่าง ๆ ดังต่อไปน</u>ี้</p><p><u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระอบอบ</u><u>ประชาธิปไตยอันมีพระมาหากษัตริย์ทรงเป็นประมุข ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตท</u>ี่<u>แตกต่างกัน มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองและการตรวจสอบการใช้อำนาจรัฐ ใช้สิทธ</u>ิ<u>เลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรค</u><u>มีสิทธิมีเสียงในการบริหารจัดการพรรคการเมืองอย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความร</u>ู้ <u>ความสามารถ และมีคุณธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u></p><p><u>(2) ด้านการบริหารราชการแผ่นดิน เพื่อสร้างความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ</u> <u>เสริมสร้างและใช้ระบบคุณธรรมอย่างเคร่งครัด ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและม</u>ี<u>ประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ มีการพัฒนาระบบการ</u><u>บริหารงานของรัฐอย่างสม่ำเสมอให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ นำเทคโนโลยีด้านต่าง ๆ</u> <u>มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให</u>้<u>เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย</u> <u>และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต</u> <u>และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u></p><p><u>(3) ด้านกฎหมาย เพื่อให้บทบัญญัติของกฎหมายที่ใช้บังคับอยู่แล้วมีความเป็นสากลที่เหมาะสม</u><u>และสอดคล้องกับบริบทของสังคมไทยตามยุคสมัยที่เปลี่ยนแปลงไป มีความเป็นธรรม จำกัดสิทธิหรือ</u><u>เสรีภาพของประชาชนเพียงเท่าที่จำเป็น ทั้งนี้ เพื่อให้สอดคล้องกับบทบัญญัติมาตรา 73</u>”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 253/3 เป็นดังนี้ “<u>มาตรา 253/3 เพื่อบรรลุเป้าหมายใน</u> <u>การปฏิรูปประเทศตามมาตรา 253/2 ให้ดำเนินการปฏิรูปด้านต่าง ๆ ดังต่อไปนี้...</u>”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (1) ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การปฏิรูปด้านการเมืองตามความใน (1) ควรมีบทบัญญัติเกี่ยวกับการใช้สิทธิเลือกตั้งโดยสุจริต เนื่องจากประเทศไทยมีปัญหาการทุจริตในการใช้สิทธิเลือกตั้งจำนวนมาก</p><p>ประธานกรรมการกล่าวว่า ความใน (1) ความว่า “และใช้สิทธิและเสรีภาพของตนอย่างมีความ รับผิดชอบ ไม่กระทบกระเทือนหรือเป็นอันตรายต่อความมั่นคงของรัฐ ความสงบเรียบร้อยหรือศีลธรรม อันดีของประชาชน และไม่ละเมิดสิทธิหรือเสรีภาพของบุคคลอื่น ทั้งต้องมีช่องทางให้...” ไม่เกี่ยวข้องกับ การปฏิรูปการเมือง ควรตัดความดังกล่าวออก ทั้งนี้ ควรเพิ่มบทบัญญัติเกี่ยวกับการพัฒนาพรรคการเมือง ใน (1) ด้วย ดังนั้น เสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็น</u> <u>สถาบันทางการเมืองขั้นต้นที่ประชาชนเป็นเจ้าของและมีสิทธิมีเสียงในพรรคการเมืองอย่างแท้จริง และเป็น</u> <u>กลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง สอบถามว่า ความว่า “พัฒนา พรรคการเมืองให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนเป็นเจ้าของ” เหมาะสมหรือไม่ เนื่องจาก พรรคการเมืองเป็นศูนย์รวมของบุคคลที่มีอุดมการณ์ทางการเมืองร่วมกัน โดยสมาชิกพรรคการเมืองต้องมี ส่วนร่วมในการบริหารจัดการพรรคการเมืองด้วย</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็น</u> <u>สถาบันทางการเมืองขั้นต้นที่ประชาชนมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมืองอย่างแท้จริง และเป็น</u> <u>กลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ที่แก้ไขใหม่ ควรบัญญัติไว้ในกฎหมายประกอบ รัฐธรรมนูญจะเหมาะสมมากกว่า ทั้งนี้ ปัญหาสำคัญของด้านการเมืองที่ควรปฏิรูป คือ การใช้สิทธิโดย ไม่คำนึงถึงหน้าที่ของตน การขาดความรู้ความเข้าใจกลไกทางการเมืองอย่างแท้จริง และการกระจายอำนาจ การปกครอง</p><p>- ร่างมาตรา 45 กล่าวถึงเสรีภาพในการจัดตั้งพรรคการเมืองและการบริหารพรรคการเมือง ไว้บางส่วนแล้ว สำหรับรายละเอียดเพิ่มเติมควรจะบัญญัติไว้ในกฎหมายประกอบรัฐธรรมนูญ ส่วนปัญหา ด้านการเมืองที่ควรปฏิรูป คือ การควบคุมมิให้ผู้มีอำนาจรัฐใช้อำนาจทางการเมืองตามอำเภอใจโดย ไม่คำนึงถึงผลกระทบที่จะเกิดขึ้นต่อส่วนรวม ตัวอย่างเช่น ในประเทศสวิตเซอร์แลนด์หากพรรคการเมืองที่มี เสียงข้างมากในสภาผู้แทนราษฎรหรือรัฐบาลเตรียมการเสนอกฎหมายที่ไม่เหมาะสม ประชาชนมีสิทธิ ร้องขอให้ทำประชามติก่อนดำเนินการดังกล่าวได้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความใน (1) เป็นบทบัญญัติ เกี่ยวกับการปฏิรูปให้ประชาชนมีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ส่วนการควบคุมมิให้ผู้มี อำนาจรัฐใช้อำนาจทางการเมืองตามอำเภอใจและการให้ประชาชนมีส่วนร่วมในการตรวจสอบถ่วงดุล การกระทำของรัฐบาลโดยการออกเสียงประชามติ ควรบัญญัติไว้ในเรื่องการปฏิรูปกฎหมาย</p><p>- ความใน (1) ควรเพิ่มบทบัญญัติเกี่ยวกับการปฏิรูปการเมืองในด้านการจัดโครงสร้างความสัมพันธ์ หรือดุลยภาพแห่งอำนาจระหว่างฝ่ายนิติบัญญัติกับฝ่ายบริหาร รวมถึงการสร้างกลไกการตรวจสอบและ ถ่วงดุลที่มีประสิทธิภาพด้วย</p><p>ประธานกรรมการกล่าวว่า การจัดโครงสร้างความสัมพันธ์หรือดุลยภาพแห่งอำนาจระหว่าง ฝ่ายนิติบัญญัติกับฝ่ายบริหารเป็นโครงสร้างหลักของระบบการเมือง ควรบัญญัติเป็นบทบัญญัติหลักของ รัฐธรรมนูญ ไม่ใช่บทบัญญัติเรื่องการปฏิรูป</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ความว่า “...เป็นกลไกในการคัดเลือกผู้มีความรู้ ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ” เป็นถ้อยคำที่เหมาะสม เนื่องจากเป็นการ กลั่นกรองผู้ที่จะเข้ามาเป็นผู้ใช้อำนาจรัฐได้ในระดับหนึ่ง แต่ความว่า “พัฒนาพรรคการเมืองให้เป็นสถาบัน ทางการเมืองขั้นต้นที่ประชาชนมีสิทธิมีเสียงในพรรคการเมืองอย่างแท้จริง” อาจไม่เหมาะสม เนื่องจาก ประชาชนไม่อาจมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมืองได้อย่างแท้จริง เว้นแต่ประชาชนจะเป็น สมาชิกพรรคการเมือง จึงควรแก้ไขความดังกล่าว เป็นความว่า “พัฒนาพรรคการเมืองให้เป็นสถาบัน ทางการเมืองขั้นต้นที่ประชาชนมีส่วนร่วมกับพรรคการเมืองอย่างแท้จริง”</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมืองให้เป็น</u> <u>สถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรคมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมือง</u></p><p><u>อย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช</u>้ <u>อำนาจรัฐ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ควรเพิ่มบทบัญญัติเกี่ยวกับการให้ประชาชนมี ส่วนร่วมในการตรวจสอบการใช้อำนาจรัฐด้วย เนื่องจากหากรัฐบาลกระทำการที่ไม่ชอบด้วยกฎหมาย ประชาชนย่อมมีสิทธิตรวจสอบการดำเนินการดังกล่าวได้</p><p>ประธานกรรมการเสนอแก้ไขความใน (1) เป็นดังนี้ “<u>(1) ด้านการเมือง เพื่อให้ประชาชนมีความร</u>ู้ <u>ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u> <u>มีส่วนร่วมในการดำเนินกิจกรรมทางการเมือง มีส่วนร่วมในการตรวจสอบการใช้อำนาจรัฐใช้สิทธิเลือกตั้ง</u> <u>อย่างสุจริต พัฒนาพรรคการเมืองให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรคมีสิทธิม</u>ี <u>เสียงในการบริหารจัดการพรรคการเมืองอย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความรู้ความสามารถ</u> <u>และมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (1) ที่แก้ไขใหม่ มีความมุ่งหมายให้ประชาชนมีความรู้ ในเรื่องระบอบประชาธิปไตย และมีส่วนร่วมในการพัฒนาพรรคการเมือง อย่างไรก็ตาม การปฏิรูป ด้านการเมืองควรมีความมุ่งหมายในการสร้างความปรองดองและลดความขัดแย้งทางการเมืองเป็นสำคัญ</p><p>ประธานกรรมการกล่าวว่า หากสามารถปฏิรูปการเมืองตามความใน (1) ได้สำเร็จ ก็ไม่มีความ จำเป็นต้องบัญญัติกฎเกณฑ์หรือมาตรการใดเพิ่มเติม เนื่องจากเมื่อพรรคการเมืองเป็นสถาบันทางการเมือง ของประชาชนอย่างแท้จริง ประชาชนมีความรู้และความเข้าใจระบบการเมืองเป็นอย่างดีและมีส่วนร่วม ในการป้องกันการทุจริต และมีกลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรมเข้ามา เป็นผู้ใช้อำนาจรัฐ ย่อมไม่เกิดความขัดแย้งทางการเมืองแต่อย่างใด</p><p>ทั้งนี้ เพื่อให้ความใน (1) มีถ้อยคำที่สมบูรณ์ ควรเพิ่มบทบัญญัติเกี่ยวกับการสร้างความปรองดอง โดยให้ประชาชนทุกคนยอมรับในความเห็นทางการเมืองที่แตกต่างกัน ดังนี้ “<u>(1) ด้านการเมือง เพื่อให</u>้ <u>ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย</u>์ <u>ทรงเป็นประมุข ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน มีส่วนร่วมในการดำเนิน</u> <u>กิจกรรมทางการเมืองและการตรวจสอบการใช้อำนาจรัฐ ใช้สิทธิเลือกตั้งอย่างสุจริต พัฒนาพรรคการเมือง</u> <u>ให้เป็นสถาบันทางการเมืองขั้นต้นที่ประชาชนซึ่งเป็นสมาชิกพรรคมีสิทธิมีเสียงในการบริหารจัดการ</u> <u>พรรคการเมืองอย่างแท้จริง และเป็นกลไกในการคัดเลือกผู้มีความรู้ความสามารถและมีคุณธรรมจริยธรรม</u> <u>เข้ามาเป็นผู้ใช้อำนาจรัฐ</u>”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (2) ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (2) ความว่า “...รวมทั้งเปลี่ยนทัศนคติของเจ้าหน้าที่ของรัฐให้เป็นผู้ให้บริการประชาชน” ควรแก้ไขเป็นความว่า “...รวมทั้งเสริมสร้างทัศนคติของเจ้าหน้าที่ของรัฐให้เป็นผู้ให้บริการประชาชน” จะเหมาะสมมากกว่า</p><p>ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้ “<u>(2) ด้านการบริหารราชการแผ่นดิน เพื่อให</u>้ <u>การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงาน</u> <u>อย่างบูรณาการ ให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช</u>้ <u>เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ การใช้จ่ายเงินของแผ่นดิน</u></p><p><u>ต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้งเจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการ</u> <u>ประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปด้านการบริหารราชการแผ่นดิน ควรปฏิรูประบบราชการ ให้มีความเข้มแข็ง ปราศจากการแทรกแซงของฝ่ายการเมือง รวมทั้งกำหนดความสัมพันธ์ระหว่างข้าราชการ ฝ่ายการเมืองและข้าราชการประจำให้มีความเหมาะสม นอกจากนี้ ควรคงบทบัญญัติ ความว่า “...นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการ สาธารณะ การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ มีการเปิดเผยข้อมูล ในการดำเนินงานของรัฐเพื่อให้ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้โดยสะดวก” เนื่องจากการนำ เทคโนโลยีมาช่วยเสริมสร้างประสิทธิภาพในการควบคุมการใช้จ่ายเงินแผ่นดิน และมีการเปิดเผยข้อมูลในการ ดำเนินงานของรัฐเพื่อให้ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้สะดวกเป็นเรื่องที่มีความสำคัญต่อการ บริหารราชการแผ่นดิน ทำให้การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ</p><p>ประธานกรรมการกล่าวว่า เหตุที่ตัดความว่า “มีการเปิดเผยข้อมูลในการดำเนินงานของรัฐเพื่อให้ ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้โดยสะดวก” เนื่องจากความว่า “การใช้จ่ายเงินของแผ่นดินต้อง เป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้” หมายความรวมถึงการเปิดเผยข้อมูลในการดำเนินงานของรัฐ เพื่อให้ประชาชนสามารถเข้าถึงข้อมูลดังกล่าวได้สะดวกอยู่แล้ว</p><p>ทั้งนี้ เสนอแก้ไขความใน (2) เป็นดังนี้ “<u>(2) ด้านการบริหารราชการแผ่นดิน เพื่อสร้างความสมดุล</u> <u>ระหว่างฝ่ายการเมืองและฝ่ายประจำ ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ</u> <u>คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ ให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าท</u>ี่ <u>จำเป็น นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำ</u> <u>บริการสาธารณะ การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้ง</u> <u>เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวม</u> <u>มากกว่าประโยชน์ส่วนตัว</u>”</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ กล่าวว่า คณะกรรมาธิการการบริหารราชการแผ่นดิน สภานิติบัญญัติแห่งชาติ แสดงความเห็นว่า การบริหารราชการแผ่นดินของประเทศไทยมีปัญหาสำคัญ สามประการ คือ 1) การขาดสมดุลและความสัมพันธ์ที่ดีระหว่างฝ่ายการเมืองและฝ่ายข้าราชการประจำ 2) กลไก นโยบาย แผนการดำเนินงาน และโครงการต่าง ๆ ของกระทรวง ทบวง กรม มีความล่าช้า ไม่ตอบสนองต่อความเปลี่ยนแปลงของสังคม และ 3) ปัญหาข้าราชการปฏิบัติงานโดยไม่คำนึงถึงสิทธิของ ประชาชน</p><p>ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้ “<u>ด้านการบริหารราชการแผ่นดิน เพื่อสร้าง</u> <u>ความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและ</u> <u>มีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ นำเทคโนโลยีด้านต่าง ๆ</u> <u>มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให</u>้ <u>เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย</u> <u>และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต</u> <u>และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การบริหารราชการแผ่นดินควรเปิดโอกาสให้บุคคลที่มีความรู้ ความสามารถเข้าไปสู่ระบบราชการได้อย่างแท้จริง และมีความเจริญก้าวหน้าในหน้าที่การงานได้โดยศักยภาพ</p><p>ของตนเอง นอกจากนั้น ควรจัดให้มีระบบคุณธรรมในการแต่งตั้ง โยกย้ายข้าราชการ เพื่อให้สามารถคัดเลือก ข้าราชการที่ดีและซื่อสัตย์สุจริตในการปฏิบัติหน้าที่ให้บริการประชาชนได้ตามศักยภาพของข้าราชการนั้น ๆ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ระบบบริหารราชการของรัฐ ในปัจจุบัน มีกฎระเบียบที่เคร่งครัดเกินไป ส่งผลให้การปฏิบัติหน้าที่ของข้าราชการไม่ทันต่อการเปลี่ยนแปลง และความท้าทายใหม่ๆ ที่จะเกิดขึ้นในอนาคต ดังนั้น จึงควรพัฒนาระบบบริหารงานของรัฐให้ทันต่อการ เปลี่ยนแปลงและความท้าทายใหม่ๆ ที่จะเกิดขึ้นในอนาคต</p><p>ประธานกรรมการเสนอแก้ไขความใน (2) เป็นดังนี้ “<u>ด้านการบริหารราชการแผ่นดิน เพื่อสร้าง</u> <u>ความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างระบบคุณธรรมอย่างเคร่งครัด ให้การบริหาร</u> <u>ราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงาน</u> <u>อย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอเพื่อให้ทันต่อการเปลี่ยนแปลงและ</u> <u>ความท้าทายใหม่ๆ นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงาน</u> <u>และการจัดทำบริการสาธารณะ โดยให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของ</u> <u>แผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคต</u>ิ <u>เป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>พลเอก อัฏฐพร เจริญพานิช กรรมการ กล่าวว่า เอกสารสรุปกรอบการปฏิรูป 11 ด้าน 37 วาระ การพัฒนา จัดทำโดยสภาปฏิรูปแห่งชาติ ได้นำเสนอกรอบการปฏิรูปด้านการบริหารราชการแผ่นดิน ดังนี้ (1) การปรับโครงสร้างราชการส่วนกลาง ส่วนภูมิภาค และส่วนท้องถิ่น (2) การปฏิรูปงบประมาณและการคลัง ท้องถิ่น และ (3) การเพิ่มประสิทธิภาพและคุณภาพการบริหารงานแห่งรัฐ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ดังนี้ “<u>(2) ด้านการบริหารราชการแผ่นดิน</u> <u>เพื่อสร้างความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบคุณธรรมอย่างเคร่งครัด</u> <u>ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น</u> <u>มีการทำงานอย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอเพื่อให้ทันต่อการ</u> <u>เปลี่ยนแปลงและความท้าทายใหม่ ๆ นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพ</u> <u>ในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให้เจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น</u> <u>การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได้ รวมทั้งพัฒนาให้เจ้าหน้าท</u>ี่ <u>ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึงประโยชน์ส่วนรวมมากกว่า</u> <u>ประโยชน์ส่วนตัว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้าง ประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ” ใน (2) นั้น เป็นการบัญญัติวิธีการไว้ใน รัฐธรรมนูญ ดังนั้น คณะกรรมการควรบัญญัติแต่เฉพาะหลักการสำคัญเพื่อให้มีการปฏิรูปการบริหาร ราชการแผ่นดิน ส่วนวิธีการนั้นควรกำหนดให้หน่วยงานหรือองค์กรที่รับผิดชอบโดยตรงเป็นผู้กำหนดวิธีการ ดำเนินการเพื่อให้เกิดการปฏิรูปอย่างเป็นรูปธรรมจะมีความเหมาะสมมากกว่าการบัญญัติวิธีการไว้ใน รัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า การบัญญัติหลักการเรื่องการปฏิรูปด้านต่างๆ นั้น คณะกรรมการ ควรบัญญัติแต่เฉพาะเป้าหมายและหลักการสำคัญของการปฏิรูปด้านต่าง ๆ ไว้ในรัฐธรรมนูญเท่านั้น เพื่อเป็นกรอบให้หน่วยงานหรือองค์กรที่รับผิดชอบโดยตรงเป็นผู้กำหนดวิธีการดำเนินการเพื่อให้เกิดการ ปฏิรูปอย่างเป็นรูปธรรม ดังนั้น ควรตัดความว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้าง</p><p>ประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ” ใน (2) ซึ่งเป็นวิธีการออก เนื่องจากจะเป็น การกำหนดวิธีการที่บังคับให้หน่วยงานหรือองค์กรที่รับผิดชอบต้องดำเนินการตามวิธีการที่กำหนดไว้ใน รัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการตัดความว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ” ใน (2) ออก เนื่องจากคำว่า “นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช้” นั้น เป็นคำที่มีความหมายกว้างเพื่อให้หน่วยงาน หรือองค์กรที่รับผิดชอบเกี่ยวกับการปฏิรูปด้านการบริหารราชการแผ่นดินสามารถประยุกต์ใช้เทคโนโลยี ด้านต่าง ๆ เพื่อเป็นเครื่องมือในการปฏิรูปการบริหารราชการแผ่นดินได้อย่างเป็นรูปธรรมและมี ประสิทธิภาพ</p><p>- การปฏิรูปด้านการบริหารราชการแผ่นดินนั้น เจตนารมณ์หลักของการบัญญัติหลักการใน (2) เพื่อให้เกิดการสร้างสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบคุณธรรมอย่าง เคร่งครัด ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่ จำเป็น มีการทำงานอย่างบูรณาการ และมีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอ เพื่อให้ ระบบการบริหารราชการแผ่นดินของประเทศสอดคล้องกับหลักการบริหารกิจการบ้านเมืองที่ดีอย่างแท้จริง</p><p>- หลักการเรื่องการปฏิรูปด้านต่าง ๆ ควรกำหนดให้เป็นหน้าที่ของรัฐที่จะต้องดำเนินการเพื่อให้เกิด การปฏิรูปด้านต่างๆ อย่างแท้จริงและเกิดการปฏิรูปอย่างเป็นรูปธรรมตามหลักการที่บัญญัติไว้ในหมวด ว่าด้วยการปฏิรูปประเทศ</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปการบริหารราชการแผ่นดินใน (2) มีวัตถุประสงค์หลักเพื่อ เพื่อสร้างสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบคุณธรรมอย่างเคร่งครัด ให้การ บริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว ไม่มีขั้นตอนโดยไม่จำเป็น มีการ ทำงานอย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอ แต่ความว่า “...มีการ พัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอเพื่อให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่...” ใน (2) นั้น ทำให้เข้าใจว่าเรื่องการพัฒนาระบบการบริหารงานของรัฐอย่างสม่ำเสมอต้องมีเจตนารมณ์พิเศษ แยกออกจากวัตถุประสงค์หลักของการปฏิรูปการบริหารราชการแผ่นดิน กล่าวคือเพื่อให้ทันต่อการ เปลี่ยนแปลงและความท้าทายใหม่ขึ้นอีก ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “<u>(2) ด้านการ</u> <u>บริหารราชการแผ่นดิน เพื่อสร้างความสมดุลระหว่างฝ่ายการเมืองและฝ่ายประจำ เสริมสร้างและใช้ระบบ</u> <u>คุณธรรมอย่างเคร่งครัด ให้การบริหารราชการแผ่นดินเป็นไปอย่างเข้มแข็งและมีประสิทธิภาพ คล่องตัว</u> <u>ไม่มีขั้นตอนโดยไม่จำเป็น มีการทำงานอย่างบูรณาการ มีการพัฒนาระบบการบริหารงานของรัฐ</u> <u>อย่างสม่ำเสมอให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ นำเทคโนโลยีด้านต่าง ๆ มาประยุกต์ใช</u>้ <u>เพื่อเสริมสร้างประสิทธิภาพในการดำเนินงานและการจัดทำบริการสาธารณะ โดยให้เจ้าหน้าที่ของรัฐ</u> <u>ใช้ดุลพินิจเพียงเท่าที่จำเป็น การใช้จ่ายเงินของแผ่นดินต้องเป็นไปอย่างคุ้มค่า เปิดเผย และตรวจสอบได</u>้ <u>รวมทั้งพัฒนาให้เจ้าหน้าที่ของรัฐมีทัศนคติเป็นผู้ให้บริการประชาชน มีความซื่อสัตย์สุจริต และคิดถึง</u> <u>ประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u>”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (3)</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องการปฏิรูปด้านกฎหมายใน (3) นั้น คณะกรรมการ ได้บัญญัติหลักการไว้ในหน้าที่ของรัฐ ในร่างมาตรา 73 วรรคหนึ่ง ว่ารัฐพึงจัดให้มีกฎหมายเพียงเท่าที่</p><p>จำเป็น และพึงยกเลิก หรือปรับปรุงกฎหมายที่หมดความจำเป็นหรือไม่สอดคล้องกับสภาพการณ์ หรือที่เป็น อุปสรรคต่อการดำรงชีวิตหรือการประกอบอาชีพที่ไม่จำเป็นโดยเร็ว เพื่อไม่ให้เป็นภาระแก่ประชาชน และ วรรคสอง บัญญัติว่าเพื่อประโยชน์ในการดำเนินการตามวรรคหนึ่ง รัฐพึงจัดให้มีระบบการประเมินผลการ ดำเนินการหรือบังคับการตามกฎหมายและความจำเป็นที่จะต้องมีกฎหมายนั้นตามระยะเวลาที่กฎหมาย บัญญัติ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เรื่องการปฏิรูปด้านกฎหมาย ควรคงความว่า “การวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย อย่างเป็นระบบและจริงจังก่อนการตรากฎหมายทุกฉบับ มีการประเมินผลสัมฤทธิ์ของกฎหมายทุกฉบับทุก รอบระยะเวลาที่กำหนดเพื่อพัฒนากฎหมายให้เหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป” ไว้ใน (3) เนื่องจากเป็นหลักการสากลที่ประเทศต่าง ๆ ได้ดำเนินการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย ก่อนการตรากฎหมายทุกฉบับ และการประเมินผลสัมฤทธิ์ของกฎหมายทุกฉบับทุกรอบระยะเวลาที่กำหนด เพื่อพัฒนากฎหมายให้เหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป ดังนั้น คณะกรรมการควรคงหลักการ ดังกล่าวไว้ในเรื่องการปฏิรูปด้านกฎหมายด้วย</p><p>ประธานกรรมการกล่าวว่า เจตนารมณ์ของการปฏิรูปด้านกฎหมาย เพื่อให้ภาครัฐดำเนินการให้มี การปฏิรูปกฎหมายที่มีผลใช้บังคับในปัจจุบันให้สอดคล้องกับหลักการที่บัญญัติในร่างมาตรา 73 โดยเร็ว ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (3) ดังนี้ “<u>(3) ด้านกฎหมาย เพื่อให้บทบัญญัติของกฎหมายที่ใช้บังคับ</u> <u>อยู่แล้วมีความเป็นสากลที่เหมาะสมและสอดคล้องกับบริบทของสังคมไทยตามยุคสมัยที่เปลี่ยนแปลงไป</u> <u>มีความเป็นธรรม จำกัดสิทธิหรือเสรีภาพของประชาชนเพียงเท่าที่จำเป็น ทั้งนี้ เพื่อให้สอดคล้องกับ</u> <u>บทบัญญัติมาตรา 73</u>”</p><p>ส่วนความว่า “โดยเจ้าหน้าที่ของรัฐใช้ดุลพินิจเพียงเท่าที่จำเป็น มีการรับฟังความคิดเห็นของ ผู้เกี่ยวข้องและการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายอย่างเป็นระบบและจริงจังก่อนการตรา กฎหมายทุกฉบับ มีการประเมินผลสัมฤทธิ์ของกฎหมายทุกฉบับทุกรอบระยะเวลาที่กำหนดเพื่อพัฒนา กฎหมายให้เหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป การใช้ระบบอนุญาตในกฎหมายให้กระทำได้เฉพาะ กรณีที่จำเป็นโดยมิอาจหลีกเลี่ยงได้ และต้องกำหนดระยะเวลาการดำเนินการในขั้นตอนต่าง ๆ ของ กฎหมายให้ชัดเจน โทษอาญาให้กำหนดแก่ความผิดที่ร้ายแรงอย่างแท้จริงเท่านั้น และต้องดำเนินการให้ ประชาชนมีความรู้ความเข้าใจและเข้าถึงตัวบทกฎหมายต่าง ๆ ได้โดยสะดวกเพื่อจะได้ปฏิบัติตามกฎหมาย ได้อย่างถูกต้อง” ใน (3) นั้น มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญนำหลักการ ไปบัญญัติไว้ในร่างมาตรา 73</p><p>- มีกรรมการสอบถามว่า การปฏิรูปด้านกฎหมายในมิติด้านการบังคับใช้กฎหมาย คณะกรรมการได้ บัญญัติหลักการเพื่อรองรับให้มีการปฏิรูปการบังคับใช้กฎหมายหรือไม่</p><p>- ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ เป็นประธานกรรมาธิการ) ได้บัญญัติหลักการการปฏิรูปกฎหมายและกระบวนการยุติธรรมไว้หลายเรื่อง เช่น การให้สิทธิของประชาชนในการเข้าถึงกฎหมายได้โดยง่าย การจัดทำประมวลกฎหมาย การปรับปรุง กฎหมาย การรวบรวมและเผยแพร่กฎหมายให้ประชาชนได้รับทราบ การปฏิรูปกฎหมายโดยการจัดตั้ง คณะกรรมการปฏิรูปกฎหมาย หรือการให้ความช่วยเหลือทางกฎหมายแก่ประชาชนผู้มีรายได้น้อยให้ได้รับ ความช่วยเหลือทางกฎหมายและคดีโดยจัดตั้งหน่วยงานช่วยเหลือทางกฎหมายและคดีขึ้นเพื่อให้ความ ช่วยเหลือแก่ประชาชนอย่างทั่วถึง และจัดหาทนายความที่มีความสามารถเพื่อให้ความช่วยเหลือประชาชน</p><p>ผู้มีรายได้น้อยทั้งคดีแพ่งและคดีอาญา การบังคับใช้กฎหมายโดยปฏิรูปโครางสร้างและอำนาจหน้าที่ของ ตำรวจ เป็นต้น</p><p>- มาตรา 40 (7) ของรัฐธรรมนูญ 2550 ได้กำหนดให้บุคคลมีสิทธิในกระบวนการยุติธรรม ในคดีอาญา ผู้ต้องหาหรือจำเลยมีสิทธิได้รับการสอบสวนหรือการพิจารณาคดีที่ถูกต้องรวดเร็ว และ เป็นธรรม มีโอกาสในการต่อสู้คดีอย่างเพียงพอ การตรวจสอบหรือได้รับทราบพยานหลักฐานตามสมควร การได้รับความช่วยเหลือในทางคดีจากทนายความ และการได้รับการปล่อยตัวชั่วคราว ซึ่งแตกต่างจาก ร่างรัฐธรรมนูญนี้ที่คณะกรรมการบัญญัติหลักการให้บุคคลซึ่งได้รับความเสียหายจากการถูกละเมิดสิทธิหรือ เสรีภาพ หรือจากการกระทำความผิดอาญาของบุคคลอื่น ย่อมมีสิทธิที่จะได้รับการเยียวยาหรือช่วยเหลือ จากรัฐตามที่กฎหมายบัญญัติ ซึ่งเป็นการบัญญัติหลักการแบบกว้าง ดังนั้น ควรนำหลักการมาตรา 40 (7) ของรัฐธรรมนูญ 2550 มาบัญญัติในเรื่องการให้ความช่วยเหลือด้านกฎหมายและกระบวนการยุติธรรมแก่ ประชาชนด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า เรื่องหน้าที่ของรัฐในการจัดระบบ การบริหารงานในกระบวนการยุติธรรมทุกด้านให้มีประสิทธิภาพ เป็นธรรม และไม่เลือกปฏิบัติ ซึ่งบัญญัติ ในร่างมาตรา 64 นั้น เมื่อคราวประชุมคณะกรรมการร่างรัฐธรรมนูญ ครั้งที่ 90 วันอังคาร ที่ 23 กุมภาพันธ์ 2559 คณะกรรมการได้แก้ไขเพิ่มเติมร่างมาตรา 64 วรรคสาม ดังนี้ “รัฐพึงให้ความช่วยเหลือ ทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการยุติธรรม <strike>และพึง เยียวยาผู้ได้รับความเสียหายในคดีอาญา ทั้งนี้ </strike>ตามที่กฎหมายบัญญัติ”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 64 วรรคสาม ดังนี้ “รัฐพึงให้ความ ช่วยเหลือทางกฎหมายที่จำเป็นและเหมาะสมแก่ผู้ยากไร้ หรือผู้ด้อยโอกาสในการเข้าถึงกระบวนการ ยุติธรรม <strike>และพึงเยียวยาผู้ได้รับความเสียหายในคดีอาญา ทั้งนี้ </strike><u>รวมตลอดถึงการจัดหาทนายความให้</u> ตามที่กฎหมายบัญญัติ”</p><p>ประเด็นการพิจารณาร่างมาตรา 253/3 (4)</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องการปฏิรูปด้านกระบวนการยุติธรรม ควรนำหลักการเรื่อง การบังคับใช้กฎหมายและการปฏิรูปองค์กรตำรวจมาบัญญัติไว้ใน (4) ด้วย</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรบัญญัติหลักการให้มีการปฏิรูปกระบวนการยุติธรรมให้มีความรวดเร็ว เนื่องจากการ ดำเนินการของหน่วยงานในกระบวนการยุติธรรมตั้งแต่ชั้นพนักงานสอบสวน ชั้นอัยการ หรือการพิจารณา คดีในชั้นศาลไม่มีกำหนดระยะเวลาดำเนินการ ดังนั้น คณะกรรมการควรกำหนดกรอบระยะเวลาการ ดำเนินงานของหน่วยงานในกระบวนการยุติธรรมให้มีความชัดเจน</p><p>- ควรบัญญัติหลักการให้มีการปฏิรูประบบการสอบสวนของพนักงานสอบสวน เพื่อบรรเทาความ เดือดร้อนของประชาชนซึ่งถูกกล่าวหาว่ากระทำผิดอาญา เนื่องจากปัจจุบันเป็นอำนาจของพนักงาน สอบสวนเพียงฝ่ายเดียวที่มีอำนาจในการสอบสวน ดังนั้น คณะกรรมการควรออกแบบกลไกเพื่อให้เกิดการ ถ่วงดุลอำนาจการสอบสวนของพนักงานสอบสวน หรือมอบหมายให้องค์กรใดองค์กรหนึ่งมีอำนาจสอบสวน ร่วมกับพนักงานสอบสวน เพื่ออำนวยความยุติธรรมให้แก่ประชาชน</p><p>ประธานกรรมการกล่าวว่า หลักการเรื่องการปฏิรูปกระบวนการยุติธรรมนั้น ควรบัญญัติหลักการ ให้ครอบคลุมเรื่องการดำเนินกระบวนการยุติธรรมต้องรวดเร็ว สร้างความเป็นธรรมให้แก่ประชาชน</p><p>สร้างความมั่นใจในระบบการสอบสวน และการปฏิรูปการบังคับใช้กฎหมาย รวมทั้งหลักการเรื่องการ ปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมาย เกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ ควรนำหลักการในร่างมาตรา 268 มาบัญญัติในร่างมาตรา 253/1 (4) ด้วย ดังนั้น มอบหมายให้คณะอนุกรรมการยกร่างบทบัญญัติ รัฐธรรมนูญดำเนินการปรับปรุงหลักการใน (4) แล้วนำเสนอคณะกรรมการเพื่อพิจารณาต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า การสร้างความมั่นใจในระบบการสอบสวน ควรให้ฝ่ายปกครองมี อำนาจร่วมสอบสวนกับพนักงานสอบสวนดังเช่นที่เคยปฏิบัติในอดีตที่ให้อำนาจฝ่ายปกครองมีอำนาจ สอบสวนคดีอาญาได้ เพื่อเป็นกลไกถ่วงดุลอำนาจการสอบสวนของพนักงานสอบสวนเพื่ออำนวยความ ยุติธรรมให้แก่ประชาชน</p><p>- เรื่องการปฏิรูปกระบวนการยุติธรรมนั้น คณะกรรมการควรปฏิรูปกระบวนการสร้างนักกฎหมาย ให้เป็นนักกฎหมายที่มีคุณภาพ ควบคู่กับการปรับปรุงหลักสูตรการเรียนการสอนกฎหมายในมหาวิทยาลัย ของรัฐและเอกชนด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 253/3 (1) (2) และ (3) ที่เพิ่มขึ้นใหม่ ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายชาติชาย ณ เชียงใหม่","พลเอก อัฏฐพร เจริญพานิช","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"104","หน้า":"2-12"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"253/2","ร่างบทบัญญัติ":"<p>“<u>มาตรา 253/2 ให้มีการปฏิรูปประเทศด้านต่าง ๆ ดังต่อไปน</u>ี้</p><p><u>ก. ด้านการเมือง</u></p><p><u>(1) การดำเนินกิจกรรมทางการเมืองต้องเปิดเผยและตรวจสอบได้ และต้องสอดคล้องกับ</u><u>ยุทธศาสตร์ชาติเพื่อประโยชน์ส่วนรวมของประเทศและประชาชน</u></p><p><u>(2) นโยบายสาธารณะต่าง ๆ ต้องมีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยง</u><u>อย่างรอบด้าน และต้องรับฟังความคิดเห็นของประชาชนประกอบด้วยเว้นแต่กรณีที่กฎหมายบัญญัต</u>ิ</p><p><u>(3) พรรคการเมืองต้องเป็นสถาบันทางการเมืองที่มีความรับผิดชอบในการคัดเลือก</u><u>ผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ใช้อำนาจรัฐ และประชาชน</u><u>ซึ่งเป็นสมาชิกพรรคการเมืองมีสิทธิมีเสียงในการบริหารจัดการพรรคการเมืองอย่างแท้จริง</u></p><p><u>(4) ผู้ดำรงตำแหน่งทางการเมืองต้องรับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</u> <u>และต้องไม่แทรกแซงการปฏิบัติหน้าที่ของข้าราชการไม่ว่าโดยทางใด ๆ</u></p><p><u>(5) การใช้สิทธิเลือกตั้งและออกเสียงประชามติของประชาชนต้องเป็นไปโดยอิสระ</u> <u>ปราศจากการครอบงำไม่ว่าด้วยทางใด ๆ</u></p><p><u>ข. ด้านการบริหารราชการแผ่นดิน</u></p><p><u>(1) ทำให้เกิดผลสัมฤทธิ์ตามมาตรา 72</u></p><p><u>(2) การบริหาราชการแผ่นดินต้องสอดคล้องกับยุทธศาสตร์ชาต</u>ิ</p><p><u>(3) นำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดิน และการจัดทำ</u><u>บริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดินและเพื่ออำนวยความสะดวกให้แก่ประชาชน</u></p><p><u>(4) มีฐานข้อมูลที่จำเป็นต่อการบริหารราชการแผ่นดิน</u></p><p><u>(5) พัฒนาระบบการบริหารงานของรัฐและการบริหารบุคลากรภาครัฐให้ทันต่อการ</u> <u>เปลี่ยนแปลงและความท้าทายใหม่ ๆ</u></p><p><u>(6) ทำให้เจ้าหน้าที่ของรัฐมีความซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้อง</u> <u>โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว มีความคิดสร้างสรรค์และคิดค้นนวัตกรรมใหม่ ๆ</u> <u>เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ</u></p><p><u>(7) การแต่งตั้งโยกย้ายข้าราชการต้องเป็นไปตามผลงานและระบบคุณธรรมอย่างเคร่งครัด</u></p><p><u>ค. ด้านกฎหมาย</u></p><p><u>(1) ทำให้เกิดผลสัมฤทธิ์ตามมาตรา 73 โดยปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับ</u><u>ต่าง ๆ ที่ใช้บังคับอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ ให้มีความเป็นสากลที่เหมาะสมและสอดคล้องกับบริบท</u><u>ของสังคมไทย และจำกัดสิทธิหรือเสรีภาพของประชาชนเพียงเท่าที่จำเป็น ปราศจากขั้นตอนหรือภาระที่ไม</u>่ <u>จำเป็นแก่ประชาชน และจัดให้มีกลไกการรับฟังความคิดเห็นของผู้เกี่ยวข้อง การวิเคราะห์ผลกระทบที่อาจ</u><u>เกิดขึ้นจากกฎหมาย การประเมินผลสัมฤทธิ์ของกฎหมายทุกรอบระยะเวลาที่กำหนด โดยรับฟังความ</u><u>คิดเห็นของผู้เกี่ยวข้องประกอบด้วยเพื่อพัฒนากฎหมายทุกฉบับให้สอดคล้องและเหมาะสมกับบริบทต่าง ๆ ที่เปลี่ยนแปลงไป</u></p><p><u>(2) ปฏิรูประบบการเรียนการสอนกฎหมายในระดับปริญญาตรี โดยให้ผู้เรียนปริญญาตรีทางกฎหมายต้องจบปริญญาตรีสาขาอื่นมาก่อน เพื่อพัฒนาคุณภาพของนักกฎหมายให้เป็นผู้มีความรู้ใน</u><u>ลักษณะสหวิทยาการ</u></p><p><u>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึง</u><u>ข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</u></p><p><u>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย</u></p><p><u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) ทำให้เกิดผลสัมฤทธิ์ตามมาตรา 64</u></p><p><u>(2) ปรับเปลี่ยนวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการยุติธรรมให</u>้ <u>มุ่งอำนวยความยุติธรรมแก่ประชาชน</u></p><p><u>(3) กำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน เพื่อให</u>้ <u>ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า</u></p><p><u>(4) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u><u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงาน</u><u>สอบสวนและพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคด</u>ี<u>สำคัญตามที่กฎหมายบัญญัต</u>ิ</p><p><u>(5) ดำเนินการให้พนักงานสอบสวนส่งสำนวนคดีอาญาพร้อมความเห็นสั่งฟ้องหรือไม่ฟ้อง</u> <u>ต่อพนักงานอัยการภายในสองปีนับแต่วันที่มีการแจ้งความร้องทุกข์ในคดีนั้น ถ้าพ้นกำหนดเวลาดังกล่าวแล้ว</u> <u>พนักงานสอบสวนยังมิได้ส่งสำนวนพร้อมความเห็นต่อพนักงานอัยการ ถ้ามีการคุมขังผู้ต้องหาอยู่ ให้ปล่อย ตัวผู้ต้องหานั้นไป</u></p><p><u>(6) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงาน</u> <u>บุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนท</u>ี่<u>เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้งโยกย้าย และการพิจารณาบำเหน็จความชอบ เพื่อให</u>้<u>ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ</u> <u>และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญน</u>ี้ <u>ในระหว่างที่ยังไม่มีกฎหมายที่ก่อให้เกิดผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจ</u> <u>ดำเนินการตามลำดับอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา</u></p><p><u>จ. ด้านการศึกษา</u></p><p><u>(1) ทำให้เกิดผลสัมฤทธิ์ตามมาตรา 50</u></p><p><u>(2) ปรับเปลี่ยนทัศนคติของสังคมเกี่ยวกับการศึกษาเล่าเรียนจากการเรียนเพื่อให้ได</u>้ <u>ปริญญา เป็นเรียนเพื่อการประกอบอาชีพตามความถนัดของแต่ละคน</u></p><p><u>(3) ต้องมุ่งให้ผู้เรียนมีความคิดสร้างสรรค์ มีความสามารถในการปรับตัวและการทำงาน</u><u>ร่วมกับผู้อื่น มีความฉลาดทางปัญญาและอารมณ์ และมีสุขภาพสมบูรณ์แข็งแรง</u></p><p><u>(4) ผู้เรียนสามารถเลือกเรียนได้ตามความถนัดหรือเชี่ยวชาญของแต่ละคน</u></p><p><u>(5) มีระบบคัดกรองผู้ประกอบอาชีพครูให้ได้ผู้มีจิตวิญญาณของความเป็นครูอย่างแท้จริง</u></p><p><u>(6) จัดตั้งกองทุนขึ้นเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ การเสริมงบประมาณ</u><u>ของรัฐเพื่อลดความเหลื่อมล้ำในการศึกษาและการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพครู โดย</u><u>ให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษีรวมทั้งการให้ผู้บริจาคทรัพย์สิน</u><u>เข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่าง</u><u>น้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรล</u>ุ<u>วัตถุประสงค์ดังกล่าว</u>”</p>","ประเด็นการพิจารณา":"<p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ก. ด้านการเมือง</b></p><p>ประธานกรรมการเสนอแก้ไขความใน ก. (1) ที่ฝ่ายเลขานุกรรมคณะกรรมการเสนอ เป็นดังนี้ “<u>(1)</u> <u>ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันม</u>ี <u>พระมหากษัตริย์ทรงเป็นประมุข ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน</u>” และเพิ่มความ เป็น (1/1) ดังนี้ “<u>(1/1) ให้การดำเนินกิจกรรมทางการเมืองเป็นที่เปิดเผยและตรวจสอบได้ ประชาชนม</u>ี <u>ส่วนร่วมอย่างแท้จริง</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การเป็นสมาชิกพรรคการเมืองมีเงื่อนไขค่อนข้างมาก จึงไม่เอื้อให้ประชาชนเข้ามามีส่วนร่วม ทางการเมือง ทั้งนี้ ควรพัฒนาพรรคการเมืองให้มีความเป็นสถาบันการเมือง</p><p>- ร่างมาตรา 253/2 ก. ด้านการเมือง (2) เรื่องนโยบายสาธารณะสามารถแบ่งได้เป็นสองส่วน คือ 1) นโยบายสาธารณะของพรรคการเมืองในการหาเสียง ต้องเป็นความรับผิดชอบของพรรคการเมือง และผู้ลงคะแนนเสียงที่จะต้องมีการตั้งคำถามกับพรรคการเมืองซึ่งจะทำให้เกิดกระบวนการตรวจสอบ กันเอง และ 2) กฎเกณฑ์นโยบายสาธารณะของรัฐที่เมื่อพรรคการเมืองได้รับเลือกเป็นรัฐบาลจะต้อง ดำเนินการซึ่งได้กำหนดไว้ในบทบัญญัติของร่างรัฐธรรมนูญนี้แล้วว่าต้องดำเนินการให้สอดคล้องกับ ยุทธศาสตร์ชาติ ดังนั้น ใน ก. (2) จึงไม่ควรกำหนดให้นโยบายของพรรคการเมืองต้องสอดคล้องกับ ยุทธศาสตร์ชาติ แต่ควรเน้นให้ประชาชนมีส่วนร่วมในการตรวจสอบนโยบายของพรรคการเมือง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 ก. (1) (1/1) และ(2) ที่ฝ่ายเลขานุการ คณะกรรมการเสนอเพิ่มขึ้นใหม่ เป็นดังนี้</p><p>“<u>มาตรา 253/2 ให้ดำเนินการปฏิรูปประเทศด้านต่าง ๆ ดังต่อไปน</u>ี้ <u>ก. ด้านการเมือง</u></p><p><u>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบ</u> <u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการตรวจสอบการใช้อำนาจรัฐ ยอมรับได้ใน</u></p><p><u>ความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน ให้ประชาชนใช้สิทธิเลือกตั้งและออกเสียงประชามติเป็นไปโดย</u> <u>อิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</u></p><p><u>(1/1) ให้การดำเนินกิจกรรมของพรรคการเมืองต้องเปิดเผยและตรวจสอบได้ ประชาชน</u> <u>มีส่วนร่วมและมีบทบาทอย่างแท้จริง มีการพัฒนาเป็นสถาบันทางการเมืองที่มีความรับผิดชอบในการ</u> <u>คัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริตและมีคุณธรรมจริยธรรมเข้ามาเป็นผู้ใช้อำนาจรัฐ</u></p><p><u>(2) มีกลไกกำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบายที่ยัง</u> <u>มิได้มีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</u>”</p><p><u>(4) มีกลไกให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต</u> <u>รับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</u>”</p><p>ทั้งนี้ ตัดความใน ก. (3) ความว่า “<u>(3) สมาชิกพรรคการเมืองมีสิทธิมีเสียงในการบริหารจัดการ</u> <u>พรรคการเมืองอย่างแท้จริง</u>” และ (5) ความว่า “<u>(5) การใช้สิทธิเลือกตั้งและออกเสียงประชามติของ</u> <u>ประชาชนต้องเป็นไปโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด ๆ</u>” ที่ฝ่ายเลขานุการคณะกรรมการ เสนอออกทั้งอนุมาตรา</p><p>- มีกรรมการแสดงความเห็นว่า ที่ผ่านมามีปัญหาทางการเมืองที่สำคัญสองเรื่อง คือ นโยบายประชา นิยมของพรรคการเมือง และการซื้อสิทธิขายเสียง หากสามารถแก้ปัญหาสำคัญทั้งสองเรื่องได้จะทำให้ การเมืองของประเทศดีขึ้น โดยในส่วนการซื้อสิทธิขายเสียงนั้น นอกจากพรรคการเมืองจะต้องไม่นำเงินไป ซื้อเสียงประชาชนแล้ว ประชาชนยังจะต้องมีความรู้ความเข้าใจเกี่ยวกับการระบอบประชาธิปไตยอย่าง แท้จริงจนทำให้เกิดความสำนึกที่จะไม่รับเงินซื้อเสียงอันจะทำให้ปัญหาการซื้อสิทธิขายเสียงลดลง</p><p>- เสนอแก้ไขความใน ก. เพื่อกำหนดให้พรรคการเมืองจะต้องมีบทบาทสำคัญในการให้ความรู้ความ เข้าใจที่ถูกต้องในทางการเมืองให้กับประชาชน เนื่องจากที่ผ่านมาประชาชนยังไม่เข้าใจในสิทธิและหน้าที่ ของตนเองอย่างเพียงพอในทางการเมือง จึงทำให้ตกเป็นเหยื่อทางการเมืองจากนโยบายประชานิยม</p><p>ประธานกรรมการเสนอเพิ่มความขึ้นใหม่เป็น ก. (1/0) ความเป็นดังนี้</p><p>“<u>(1/0) มีกลไกดำเนินการ กำกับ ตรวจสอบการจัดการเลือกตั้งให้เป็นไปโดยสุจริตและเที่ยงธรรม</u> <u>อย่างเข้มงวด รวมตลอดทั้งความรับผิดชอบของพรรคการเมืองที่รู้เห็นหรือก่อให้เกิดความไม่สุจริตและ</u> <u>เที่ยงธรรมในการเลือกตั้ง</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความใน ก. (1/0) ที่ประธาน กรรมการเสนอเพิ่มขึ้นใหม่นั้น ได้มีการกำหนดให้เป็นอำนาจหน้าที่ของคณะกรรมการการเลือกตั้งใน ร่างมาตรา 220 แล้ว</p><p>ประธานกรรมการเสนอตัดความใน ก. (1/0) ออกทั้งหมด เนื่องจากมีการกำหนดให้เป็นอำนาจ หน้าที่ของคณะกรรมการการเลือกตั้งในร่างมาตรา 220 แล้ว</p><p>- ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า ความใน ก. ควรเพิ่มเติมเรื่อง การส่งเสริมให้ประชาชนเข้ามามีส่วนร่วมในพรรคการเมืองอย่างแท้จริง อันจะทำให้กลไกของประชาชนเป็น กลไกหลักที่จะทำให้พรรคการเมืองไปสู่การเป็นสถาบันทางการเมืองที่มีอุดมการณ์ทางการเมืองและความ รับผิดชอบต่อสังคม</p><p>ประธานกรรมการชี้แจงว่า เรื่องการส่งเสริมให้ประชาชนเข้ามามีส่วนร่วมในพรรคการเมืองอย่าง แท้จริงนั้นมีการกำหนดไว้ใน ก. (1/1) แล้ว</p><p>- ที่ปรึกษาประจำคณะกรรมการร่างรัฐธรรมนูญแสดงความเห็นว่า ความใน ก. (1/1) ควรแก้ไข เพิ่มเติมให้เป็นไปในลักษณะที่ประชาชนมีบทบาทนำในการพัฒนาพรรคการเมืองไปสู่การเป็นสถาบัน ทางการเมือง เพื่อเปิดโอกาสให้ประชาชนมีส่วนร่วมทางการเมืองมากยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ความว่า “ประชาชน” ใน ก. (1/1) นั้น หมายถึง ประชาชนที่เป็น สมาชิกของพรรคการเมืองเท่านั้น ไม่ได้หมายความถึงประชาชนทั่วไป พรรคการเมืองนั้นแม้จะมีความเป็น สาธารณะแต่ก็ไม่ได้เป็นของประชาชนทั่วไปหากแต่เป็นของสมาชิกพรรคการเมืองนั้น ๆ เท่านั้น การกำหนดให้ประชาชนทั่วไปเข้าไปตรวจสอบพรรคการเมืองโดยมิได้เป็นสมาชิกพรรคการเมืองนั้น ๆ อาจ ทำให้เกิดการกลั่นแกล้งกันทางการเมืองโดยพรรคการเมืองฝ่ายตรงข้ามได้ และเสนอแก้ไขเพิ่มเติมความใน ก. (1/1) เป็นดังนี้</p><p>“<u>(1/1) ให้การดำเนินกิจกรรมของพรรคการเมืองต้องเปิดเผยและตรวจสอบได้ ได้รับการพัฒนา</u> <u>เป็นสถาบันทางการเมืองของประชาชน มีความรับผิดชอบในการคัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย</u>์ <u>สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ดำรงตำแหน่งทางการเมือง โดยประชาชนที่เป็นสมาชิกพรรค</u> <u>มีส่วนร่วมและมีบทบาทอย่างแท้จริงในการดำเนินกิจกรรมและการคัดเลือกตัวบุคคล</u>”</p><p>- มีกรรมการเสนอแก้ไขความในวรรคหนึ่งของร่างมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/2 ให้ดำเนินการปฏิรูปประเทศด้านต่าง ๆ ให้เกิดผล ดังต่อไปน</u>ี้”</p><p>- มีกรรมการเสนอแก้ไขความใน ก. จากเดิม “<u>ก. ด้านการเมือง เพื่อให้เกิดผล ดังต่อไปน</u>ี้” เป็น “<u>ก. ด้านการเมือง</u>”</p><p>- มีกรรมการสอบถามว่า ความใน ก. ควรกำหนดเพิ่มเติมในเรื่องการถอดถอนผู้ดำรงตำแหน่ง ทางการเมืองที่มีประสิทธิภาพด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่ได้กำหนดให้มีกระบวนการถอดถอนผู้ดำรงตำแหน่ง ทางการเมือง</p><p>- มีกรรมการแสดงความเห็นว่า ความใน ก. (1) ควรเพิ่มเติมเรื่องการมีส่วนร่วมในการดำเนิน กิจกรรมทางการเมืองอื่น ๆ ของประชาชนนอกจากการตรวจสอบไว้ด้วย</p><p>ประธานกรรมการเสนอแก้ไขความใน ก. (1) เป็นดังนี้</p><p>“<u>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันม</u>ี <u>พระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอดทั้งการตรวจสอบ</u> <u>การใช้อำนาจรัฐ ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน ให้ประชาชนใช้สิทธิเลือกตั้ง</u> <u>และออกเสียงประชามติเป็นไปโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</u>”</p><p>จากนั้น สอบถามความเห็นของที่ประชุมว่าควรกำหนดว่าจะต้องมีการดำเนินการตามความใน ก. ไว้ในส่วนใด</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ในเรื่องการกำหนดให้ต้องดำเนินการตามความใน ก. ควรกำหนดไว้เป็นอีกมาตราหนึ่ง ทั้งนี้ ในร่างมาตรา ดังกล่าวจะต้องกำหนดว่าในระยะเวลาห้าปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับจะต้องดำเนินการอย่างไรบ้าง และหลังจากระยะเวลาห้าปีดังกล่าวข้างต้นจะต้องดำเนินการอย่างไรต่อไป</p><p>ที่ประชุมเห็นชอบความในวรรคหนึ่งของมาตรา 253/2 และความใน ก. ที่คณะกรรมการปรับปรุง แก้ไขจากร่างที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ ดังนี้</p><p>“<u>มาตรา 253/2 ให้ดำเนินการปฏิรูปประเทศด้านต่าง ๆ ให้เกิดผล ดังต่อไปน</u>ี้</p><p><u>ก. ด้านการเมือง</u></p><p><u>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบ</u> <u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอด</u> <u>ทั้งการตรวจสอบการใช้อำนาจรัฐ ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน ให้ประชาชน</u> <u>ใช้สิทธิเลือกตั้งและออกเสียงประชามติเป็นไปโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</u>”</p><p><u>(2) ให้การดำเนินกิจกรรมของพรรคการเมืองต้องเปิดเผยและตรวจสอบได้ ได้รับการ</u> <u>พัฒนาเป็นสถาบันทางการเมืองของประชาชน มีความรับผิดชอบในการคัดเลือกผู้มีความรู้ความสามารถ</u> <u>ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ดำรงตำแหน่งทางการเมือง โดยประชาชนที่เป็นสมาชิก</u> <u>พรรคมีส่วนร่วมและมีบทบาทอย่างแท้จริงในการดำเนินกิจกรรมและการคัดเลือกตัวบุคคล</u></p><p><u>(3) มีกลไกกำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบายที่ยัง</u> <u>มิได้มีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</u></p><p><u>(4) มีกลไกให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต</u> <u>รับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</u>”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ข. ด้านการบริหารราชการแผ่นดิน</b></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความใน ข. (2) “<u>(2) การบริหาร</u> <u>ราชการแผ่นดินต้องสอดคล้องกับยุทธศาสตร์ชาต</u>ิ”ออกทั้งหมด</p><p>ประธานกรรมการขอให้คณะกรรมการร่วมกันพิจารณาว่า ควรกำหนดความอย่างไรในร่างมาตรานี้ เพื่อทำให้เกิดความเปลี่ยนแปลงในวิธีการคิดและการทำงานของข้าราชการรูปแบบเดิมที่มีการตั้ง คณะกรรมการคณะอนุกรรมการ และคณะทำงานขึ้นมาเพื่อพิจารณาเรื่องใดเรื่องหนึ่ง แล้วถือเอา การประชุมของคณะกรรมการเป็นผลสัมฤทธิ์ในการดำเนินการ รวมทั้งจะทำอย่างไรที่จะทำให้ข้าราชการ สมัยใหม่มีวิธีคิดแบบคนสมัยใหม่ไม่ยึดติดกับความคิดแบบคนสมัยเก่า</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความใน ข. (5) นั้น ควรมีการเพิ่มเติมเรื่องการพัฒนาระบบการบริหารงานของรัฐ การวางแผน กำลังคนและการพัฒนาสมรรถนะบุคลากรภาครัฐให้ทันต่อความเปลี่ยนแปลง เพราะที่ผ่านมาปัญหาของ ระบบข้าราชการ คือ การวางแผนกำลังคนที่ไม่สอดคล้องกับความเปลี่ยนแปลง</p><p>- การออกแบบและการวางโครงสร้างของหน่วยงานราชการให้มีลักษณะเดียวกันทั้งหมด ทำให้เกิด อุปสรรคในการพัฒนางานของแต่ละหน่วยงานที่มีภารกิจแตกต่างกัน ความใน ข. จึงควรกำหนดให้ หน่วยงานราชการมีอิสระในการกำหนดโครงสร้างของตนเองได้เพื่อให้เหมาะสมกับภารกิจและอำนาจหน้าที่</p><p>ประธานกรรมการเสนอตัดความใน ข. (2) ออกทั้งหมด และแก้ไขเพิ่มเติมความใน ข. เป็นดังนี้</p><p>“<u>ข. ด้านการบริหารราชการแผ่นดิน</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 72</u></p><p><u>(3) ให้มีการนำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดิน และการ</u> <u>จัดทำบริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดินและเพื่ออำนวยความสะดวกให้แก</u>่ <u>ประชาชน</u></p><p><u>(4) ให้มีฐานข้อมูลที่จำเป็นต่อการบริหารราชการแผ่นดิน</u></p><p><u>(5) ให้มีการปรับปรุงและพัฒนาโครงสร้าง และระบบการบริหารงานของรัฐ มีการวางแผน</u> <u>กำลังคนภาครัฐให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ โดยต้องดำเนินการให้เหมาะสมกับ</u> <u>ภารกิจของหน่วยงานของแต่ละหน่วยงานที่แตกต่างกัน</u></p><p><u>(6) ทำให้เจ้าหน้าที่ของรัฐมีความซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้อง</u> <u>โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว มีความคิดสร้างสรรค์และคิดค้นนวัตกรรมใหม่ ๆ</u> <u>เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ</u></p><p><u>(7) การแต่งตั้งโยกย้ายข้าราชการต้องเป็นไปตามผลงานและระบบคุณธรรมอย่างเคร่งครัด”</u></p><p>- มีกรรมการแสดงความเห็นว่า ความใน ข. นี้ ควรแก้ไขเพิ่มเติมเพื่อทำให้เกิดการปรับปรุงระบบ การบริหารราชการจากเดิมที่ให้ความสำคัญกับการบริหารจากส่วนกลางเป็นหลักเป็นการให้ความสำคัญกับ การบริหารในเชิงพื้นที่</p><p>ประธานกรรมการกล่าวว่า ความใน ข. (5) ครอบคลุมถึงการบริหารในเชิงพื้นที่อยู่แล้ว ทั้งนี้ ขึ้นอยู่ กับผู้ปฏิบัติว่าจะดำเนินการอย่างไรให้เกิดผลได้อย่างแท้จริง</p><p>- มีกรรมการแสดงความเห็นว่า ความใน ข. (5) ควรคงเรื่องการบริหารงานบุคคลไว้ เพื่อให้ ครอบคลุมเรื่องที่เกี่ยวกับความก้าวหน้าในตำแหน่งหน้าที่ การเลื่อนขั้นและการประเมินข้าราชการ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ควรมีการปรับเปลี่ยนวิธีการ ปฏิบัติของข้าราชการ ไม่ให้ยึดติดกับประเพณีปฏิบัติหรือกรอบการปฏิบัติราชการซึ่งทำให้การดำเนินงาน ของราชการเป็นไปด้วยความล่าช้าและไม่ทันต่อเหตุการณ์</p><p>ประธานกรรมการเสนอตัดความใน ข. (7) “<u>(7) การแต่งตั้งโยกย้ายข้าราชการต้องเป็นไปตาม</u> <u>ผลงานและระบบคุณธรรมอย่างเคร่งครัด</u>” ออกทั้งหมด และแก้ไขเพิ่มเติมความใน ข. (6) เป็นดังนี้</p><p>“<u>(6) ให้มีการปรับปรุงและพัฒนาการบริหารงานบุคคลให้เกิดแรงจูงใจที่จะทำให้ผู้มีความร</u>ู้ <u>ความสามารถอย่างแท้จริงเข้ามาทำงานในหน่วยงานของรัฐและเจริญก้าวหน้าได้ตามความสามารถและ</u> <u>ผลสัมฤทธิ์ของงาน ได้รับการคุ้มครองป้องกันจากการใช้อำนาจโดยไม่เป็นธรรมของผู้บังคับบัญชา มีความ</u> <u>ซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้อง โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u> <u>มีความคิดสร้างสรรค์และคิดค้นนวัตกรรมใหม่ ๆ เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดิน</u> <u>เป็นไปอย่างมีประสิทธิภาพ</u>”</p><p>- มีกรรมการสอบถามว่า ความใน ข. ควรเพิ่มเติมในเรื่องการลดการใช้ดุลพินิจของข้าราชการ และ เพิ่มเติมเรื่องการสร้างแรงจูงใจที่จะทำให้เกิดการปฏิรูประบบการบริหารราชการแผ่นดินโดยเร็วด้วยหรือไม่ ประธานกรรมการกล่าวว่า การสร้างแรงจูงใจที่จะทำให้เกิดการปฏิรูประบบการบริหารราชการ แผ่นดินมีกำหนดไว้แล้วใน ข. (6) ในส่วนของเรื่องการลดการใช้ดุลพินิจของข้าราชการนั้น ควรนำไปกำหนดไว้ใน ค. ด้านกฎหมาย</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการประชุมครั้งที่ผ่านมา ประธานกรรมการเสนอให้นำเรื่องการลดการใช้ดุลพินิจของข้าราชการไปกำหนดไว้ในร่างมาตรา 73</p><p>ประธานกรรมการสอบถามว่า ในส่วนที่เกี่ยวกับทัศนคติในการให้บริการของส่วนราชการนั้น มีการ กำหนดไว้ในร่างมาตราใด</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ชี้แจงว่า ส่วนที่เกี่ยวกับทัศนคติในการให้บริการของ ส่วนราชการนั้นมีการนำไปกำหนดไว้ในร่างมาตรา 72</p><p>ที่ประชุมเห็นชอบความใน ข. ที่คณะกรรมการปรับปรุงแก้ไขจากร่างที่ฝ่ายเลขานุการ คณะกรรมการเสนอเพิ่มขึ้นใหม่ ดังนี้</p><p>“<u>ข. ด้านการบริหารราชการแผ่นดิน</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 72</u></p><p><u>(2) ให้มีการนำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดิน และการ</u> <u>จัดทำบริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดิน และเพื่ออำนวยความสะดวกให้แก</u>่ <u>ประชาชน</u></p><p>(3) ให้มีฐานข้อมูลที่จำเป็นต่อการบริหารราชการแผ่นดิน</p><p><u>(4) ให้มีการปรับปรุงและพัฒนาโครงสร้าง และระบบการบริหารงานของรัฐ มีการวางแผน</u> <u>กำลังคนภาครัฐให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ โดยต้องดำเนินการให้เหมาะสมกับ</u> <u>ภารกิจของหน่วยงานของแต่ละหน่วยงานที่แตกต่างกัน</u></p><p><u>(5) ให้มีการปรับปรุงและพัฒนาการบริหารงานบุคคลให้เกิดแรงจูงใจที่จะทำให้ผู้มีความร</u>ู้ <u>ความสามารถอย่างแท้จริงเข้ามาทำงานในหน่วยงานของรัฐและเจริญก้าวหน้าได้ตามความสามารถและ</u> <u>ผลสัมฤทธิ์ของงาน ได้รับการคุ้มครองป้องกันจากการใช้อำนาจโดยไม่เป็นธรรมของผู้บังคับบัญชา มีความ</u> <u>ซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้อง โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว</u> <u>มีความคิดสร้างสรรค์และคิดค้นนวัตกรรมใหม่ ๆ เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดิน</u> <u>เป็นไปอย่างมีประสิทธิภาพ</u>”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ค. ด้านกฎหมาย</b></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความว่า “...มีความเป็นสากล ที่เหมาะสมและสอดคล้องกับบริบทของสังคมไทย และจำกัดสิทธิและเสรีภาพของประชาชนเพียงเท่าที่ จำเป็น ปราศจากขั้นตอนหรือภาระที่ไม่จำเป็นแก่ประชาชน และจัดให้มีกลไกรับฟังความคิดเห็นของ ผู้เกี่ยวข้อง มีการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย การประเมินผลสัมฤทธิ์ของกฎหมาย ทุกรอบระยะเวลาที่กำหนด โดยรับฟังความคิดเห็นของผู้เกี่ยวข้องประกอบด้วย เพื่อพัฒนากฎหมาย ทุกฉบับให้สอดคล้องและเหมาะสมกับบริบทต่างๆ ที่เปลี่ยนแปลงไป”ของร่างมาตรา 253/2 (ค) (1) ออก เนื่องจากความดังกล่าวได้นำไปบัญญัติไว้ในร่างมาตรา 73 แล้ว</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 ค. (1) ที่เพิ่มขึ้นใหม่เป็นดังนี้ “(1) มี กลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่างๆ ที่ใช้บังคับอยู่ก่อน ให้สอดคล้องกับ หลักการตามมาตรา 73 ลดระบบการขออนุญาตและระบบการดำเนินการโดยคณะกรรมการ เพื่อให้เกิด ความคล่องตัว มีผู้รับผิดชอบที่ชัดเจน และไม่เป็นภาระแก่ประชาชนเกินความจำเป็น” เนื่องจากการมี กฎหมายใช้บังคับที่สร้างกลไกเกินความจำเป็นจะส่งผลกระทบต่อการทำธุรกิจการค้าระหว่างประเทศ ซึ่ง การที่รัฐออกกฎหมายเกี่ยวกับภาคธุรกิจการค้าเป็นการจำกัดสิทธิของภาคธุรกิจแทบทั้งสิ้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การปฏิรูปกฎหมายในรูปแบบเชิงบังคับเพื่อไม่ให้ไปกระทบกับประชาชนเกินความจำเป็นนั้น เป็น หลักการที่ควรบัญญัติ แต่มีประเด็นเรื่องการส่งเสริมภาคธุรกิจในการประกอบการให้มีความคล่องตัวมากขึ้น โดยได้รับการยอมรับจากนานาชาติมากขึ้นด้วย เพื่อให้สอดคล้องกับอนุสัญญาสหประชาชาติว่าด้วยสัญญา ซื้อขายสินค้าระหว่างประเทศ (CISG) ซึ่งหากบัญญัติไว้ในรัฐธรรมนูญในลักษณะที่เป็นการส่งเสริมภาคธุรกิจการค้าในทางแพ่งและพาณิชย์ จะทำให้ภาคธุรกิจการค้าของไทยสามารถทำการค้ากับต่างประเทศได้ สะดวกขึ้น เนื่องจากในปัจจุบันกฎหมายแพ่งและพาณิชย์ของไทยนั้นผู้ประกอบการในต่างประเทศไม่ให้ ความไว้วางใจในกฎหมายไทย ซึ่งส่งผลให้ไทยต้องเสียเปรียบในการทำการค้ากับผู้ประกอบการใน ต่างประเทศ</p><p>ประธานกรรมการกล่าวว่า ในปัจจุบันประเทศไทยไม่ได้ประสบปัญหาในเรื่องการที่จะมีกฎหมาย ใหม่ แต่มีปัญหาในเรื่องของทัศนคติในการตรากฎหมาย ไม่ว่าจะเป็นการปรับปรุงกฎหมายหรือการตรา กฎหมายฉบับใหม่ก็ตาม โดยเฉพาะแนวคิดในเรื่องการขอใบอนุญาตต่างๆ ที่กำหนดให้มีระยะเวลาในการ ออกใบอนุญาตยังฝังอยู่ในระบบราชการ ดังนั้น จึงต้องบัญญัติไว้ในรัฐธรรมนูญให้มีการปฏิรูปกฎหมาย ในเรื่องดังกล่าวเพื่อให้เกิดความสะดวกในภาคธุรกิจการค้า และบัญญัติให้มีการลดระบบการขออนุญาตและ ระบบการดำเนินการโดยคณะกรรมการ เนื่องจากระบบคณะกรรมการนั้นเป็นระบบที่ไม่มีผู้รับผิดชอบอย่าง ชัดเจน</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (2) หากบัญญัติเน้นในเรื่องความรู้สหวิทยาการ อาจเป็น การแก้ไขปัญญาในการปฏิรูปกฎหมายไม่ตรงจุด ปัญหาด้านการศึกษากฎหมายจะเป็นเรื่องการเรียน กฎหมายที่ไม่มีความรู้ที่ลึกซึ้งอย่างเพียงพอ เมื่อพิจารณาเปรียบเทียบกับการเรียนกฎหมายในต่างประเทศ ซึ่งมีหลักสูตรการเรียนกฎหมายนานหกถึงเจ็ดปี โดยการวิเคราะห์การใช้กฎหมายเป็นเรื่องสำคัญสำหรับ นักกฎหมายทำให้นักกฎหมายสามารถปรับใช้กฎหมายได้อย่างถูกต้อง</p><p>- การเรียนกฎหมายในประเทศไทยจะเป็นการศึกษาในลักษณะที่ยึดคำพิพากษาศาลฎีกาเป็นหลัก ซึ่งจะแตกต่างจากการศึกษากฎหมายในต่างประเทศซึ่งจะให้ความสำคัญกับเรื่องการวิเคราะห์กฎหมายเป็น หลัก</p><p>- การปฏิรูปการเรียนการสอนกฎหมายควรให้สถาบันอุดมศึกษารวมตัวกันปฏิรูป เนื่องจากอาจเป็น อีกแนวทางหนึ่งในการปฏิรูปด้านกฎหมาย ประกอบกับในปัจจุบันการกำหนดคุณสมบัติของ สภาทนายความ หรือเนติบัณฑิตยสภา ผู้เรียนต้องจบการศึกษาในระดับปริญญาตรีจากมหาวิทยาลัยที่ สภาทนายความ หรือเนติบัณฑิตยสภา ให้การรับรองเท่านั้น ดังนั้น ควรให้สถาบันอุดมศึกษารวมตัวกัน ในการกำหนดหลักสูตรการเรียนการสอนกฎหมายที่มีมาตรฐานเดียวกันทั่วประเทศ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า การเรียนการสอนกฎหมายมี กลุ่มที่เกี่ยวข้องอยู่สองกลุ่ม คือ 1) กลุ่มอาจารย์ผู้สอน และ 2) กลุ่มผู้เรียน ทั้งนี้ การประกอบวิชาชีพ ทางกฎหมายจะมีแง่มุมอยู่สองประการ คือ</p><p>1) เรื่องของความรู้ นักกฎหมายจะต้องมีความรู้ ซึ่งมิใช่ความรู้เฉพาะกฎหมายเท่านั้น แต่จะต้อง เป็นผู้รอบรู้ในด้านอื่นๆ ด้วย และมีหัวทางกฎหมาย (legal mind)</p><p>2) เรื่องของวัตรปฏิบัติ นักกฎหมายจะต้องมีทัศนคติที่ดีต่อหลักกฎหมาย มิใช่หวังผลประโยชน์ แต่เพียงอย่างเดียว โดยจะต้องมีความสะอาด สว่าง และสงบ ซึ่งเป็นวัตรปฏิบัติของผู้ประกอบวิชาชีพ ทางกฎหมาย</p><p>- มีกรรมการแสดงความเห็นว่า การเป็นนักกฎหมายที่ดี นอกจากจะต้องมีความรู้แล้วจะต้องมี คุณธรรมในการประกอบวิชาชีพทางกฎหมายด้วย</p><p>- คำว่า “นิติทัศนะ” เป็นการบัญญัติถ้อยคำขึ้นมาใหม่ โดยจะเป็นการส่งเสริมให้นักกฎหมาย จะต้องมีจริยธรรมนักกฎหมายมากยิ่งขึ้น ซึ่งแนวคิดทางกฎหมายย่อมมีความอิสระในการแสดงความคิดเห็นแต่ต้องอยู่ภายใต้กรอบของหลักกฎหมายที่เป็นหลักสากล มิใช่การใช้ทัศนคติส่วนตัวในการตีความทาง กฎหมาย</p><p>ประธานกรรมการเสนอตัดความว่า “...โดยให้ผู้เรียนปริญญาตรีทางกฎหมายต้องจบต้องจบ ปริญญาตรีสาขาอื่นมาก่อน...” ใน ค. (2) ออก และตัดความในตอนท้ายของ (2) ความว่า “...ในลักษณะ สหวิทยาการ” ออก โดยแก้ไขความใน (2) เป็นดังนี้ “<u>(2) ปฏิรูประบบการเรียนการสอนกฎหมายในระดับ</u> <u>ปริญญาตรี เพื่อพัฒนาคุณภาพของนักกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะ และมีคุณธรรม</u>” และ เสนอเพิ่มความตอนท้ายของความใน ค. (4) ความว่า “...และการช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ ให้เข้าถึงกระบวนการยุติธรรมได้” ความที่เสนอเป็นดังนี้ “<u>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำ</u> <u>และเสนอร่างกฎหมาย และการช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให้เข้าถึงกระบวนการยุติธรรมได</u>้</p><p> ที่ประชุมมีมติเห็นชอบร่างมาตรา 253/2 ค. ที่คณะกรรมการปรับปรุงแก้ไขจากร่างที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ ดังนี้</p><p>“<u>ค. ด้านกฎหมาย</u></p><p><u>(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่างๆ ที่ใช้บังคับอย</u>ู่ <u>ก่อน ให้สอดคล้องกับหลักการตามมาตรา 73 ลดระบบการขออนุญาตและระบบการดำเนินการโดย</u> <u>คณะกรรมการ เพื่อให้เกิดความคล่องตัว มีผู้รับผิดชอบที่ชัดเจน และไม่เป็นภาระแก่ประชาชนเกินความ</u> <u>จำเป็น</u></p><p><u>(2) ปฏิรูประบบการเรียนการสอนกฎหมายในระดับปริญญาตรี เพื่อพัฒนาคุณภาพของ</u> <u>นักกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะ และมีคุณธรรม</u>”</p><p><u>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึง</u> <u>ข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</u></p><p><u>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย และการ</u> <u>ช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให้เข้าถึงกระบวนการยุติธรรมได</u>้”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</b></p><p>ประธานกรรมการเสนอเพิ่มคำว่า “ให้มี...” ในความตอนต้น ของความใน ง. (3) เพื่อให้เกิดความ ชัดเจนมากยิ่งขึ้น ความเป็นดังนี้ “<u>(3) ให้มีกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการ</u> <u>ยุติธรรมที่ชัดเจน เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 253/2 ง. (6) ในเรื่องการแต่งตั้งโยกย้าย ข้าราชการตำรวจให้ดำเนินการตามหลักอาวุโส ซึ่งในปัจจุบันการแต่งตั้งโยกย้ายข้าราชการตำรวจมิได้ใช้ หลักอาวุโสอันเป็นการเปิดโอกาสให้มีการวิ่งเต้นเพื่อให้ได้ดำรงตำแหน่งต่างๆ โดยไม่คำนึงถึงหลักอาวุโส และหลักคุณธรรม ดังนั้น จึงควรใช้หลักอาวุโสในการแต่งตั้งโยกย้าย</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความใน (5) ที่บัญญัติกำหนดระยะเวลาให้พนักงานสอบสวนทำ ความเห็นสั่งฟ้องหรือสั่งไม่ฟ้องผู้ต้องหาภายในสองปีนั้น อาจเป็นการบัญญัติกำหนดระยะเวลาที่ไม่มีความ ยืดหยุ่นในทางปฏิบัติ เนื่องจากความใน (3) ได้บัญญัติให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอน ของกระบวนการยุติธรรมไว้แล้ว ประกอบกับเรื่องระยะเวลาดำเนินงานในขั้นตอนต่างๆ ของกระบวนการ ยุติธรรมควรไปกำหนดไว้ในรายละเอียดของแต่ละหน่วยงาน</p><p>ประธานกรรมการกล่าวว่า กระบวนการยุติธรรมในชั้นพิจารณาของศาล ไม่สามารถกำหนด ระยะเวลาได้ เนื่องจากการพิจารณาคดีในศาลนั้นระยะเวลาในการพิจารณาคดีขึ้นอยู่กับคู่ความ ซึ่งเป็น องค์ประกอบที่สำคัญในการพิจารณาพิพากษาคดีของศาล</p><p>นอกจากนี้ กลไกในกระบวนการสอบสวนนั้น นอกจากการสอบสวนของพนักงานสอบสวนแล้ว บางคดียังมีหน่วยนิติวิทยาศาสตร์เข้ามาเกี่ยวข้องด้วย ซึ่งปัจจุบันผลตรวจพิสูจน์ทางนิติวิทยาศาสตร์ มีความสำคัญต่อรูปคดีเป็นอย่างมาก ดังนั้น ควรเพิ่มคำว่า “นิติวิทยาศาสตร์” ไว้ในร่างมาตรา 253/2 ง. (4) และสอบถามว่า คำว่า “นิติวิทยาศาสตร์” มีความหมายครอบคลุมถึงคำว่า “นิติเวช” หรือไม่</p><p>นายอมร วาณิชวิวัฒน์ โฆษกกรรมการ ชี้แจงว่า การค้นหาพิสูจน์ความจริงด้วยวิธีการ ทางวิทยาศาสตร์จะมีอยู่สองประเภท กล่าวคือ คำว่า “นิติวิทยาศาสตร์” ในกระบวนการสอบสวนนั้น จะเป็นเรื่องการตรวจสอบพยานหลักฐานในสำนวน เช่น การตรวจสอบรอยนิ้วมือ หรือคราบเขม่าปืน เป็นต้น ซึ่งจะมีความแตกต่างจากคำว่า “นิติเวช” ซึ่งจะเน้นในเรื่องการผ่าพิสูจน์ศพเป็นหลัก</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความชัดเจนในการบัญญัติเพิ่มคำว่า “นิติวิทยาศาสตร์” ไว้ในร่างมาตรา 253/2 ง. (4) เห็นควรสอบถามไปยังสถาบันนิติวิทยาศาสตร์ กระทรวงยุติธรรม ในความหมายของคำว่า“นิติวิทยาศาสตร์”ว่า มีความหมายครอบคลุมถึงคำว่า “นิติเวช” ด้วยหรือไม่ อย่างไรก็ตาม ในเบื้องต้นเห็นควรให้เพิ่มความว่า “...รวมทั้งการจัดให้มีบริการทางด้านนิติวิทยาศาสตร์ ต้องมีมากกว่าหนึ่งหน่วยงานมีอิสระจากกัน เพื่อให้ประชาชนมีทางเลือกได้” ไว้ตอนท้ายของร่างมาตรา 253/2 ง. (4)</p><p>- มีกรรมการสอบถามว่า หากหน่วยงานในกระบวนการยุติธรรมมีการเสนอข้อเท็จจริงในคดีที่ ไม่สอดคล้องกัน จะให้หน่วยงานใดเป็นผู้ตัดสิน</p><p>ประธานกรรมการกล่าวว่า หากหน่วยงานในกระบวนการยุติธรรมมีความเห็นในคดีที่ไม่สอดคล้อง กัน ให้ศาลเป็นผู้พิจารณาวินิจฉัย โดยหน่วยงานในกระบวนการยุติธรรมที่เกี่ยวข้องต้องมีหน้าที่พิสูจน์ ข้อเท็จจริงดังกล่าว</p><p>- มีกรรมการเสนอตัดความใน (5) ออก เนื่องจากความใน (3) มีความครอบคลุมแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ถ้ามีการคุมขังผู้ต้องหาอยู่ ให้ปล่อยตัวผู้ต้องหานั้นไป” ใน (5) ยังควรคงไว้เพื่อเป็นหลักประกันสิทธิเสรีภาพให้ผู้ต้องหา</p><p>ประธานกรรมการกล่าวว่า ในความเป็นจริงกฎหมายมีการกำหนดระยะเวลาในการส่งสำนวน และ กำหนดระยะเวลาฝากขังไว้อยู่แล้ว ดังนั้น จึงไม่มีการคุมขังผู้ต้องหานานถึงสองปี เว้นแต่จะเป็นการคุมขัง ระหว่างการดำเนินคดี</p><p>- ในบางภารกิจที่เป็นหน้าที่และอำนาจของตำรวจ แต่ตำรวจไม่มีความรู้ความสามารถเฉพาะ เกี่ยวกับภารกิจนั้น หรือภารกิจนั้นไม่เกี่ยวกับหน้าที่และอำนาจของตำรวจ ทำให้ตำรวจไม่ต้องการปฏิบัติ ภารกิจดังกล่าว จึงควรมีกลไกหรือกระบวนการในการจัดการเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจ ให้เหมาะสม</p><p>- มีกรรมการสอบถามว่า การแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจ ให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิด ประสิทธิภาพ ตามความใน (6) เป็นหน้าที่และอำนาจของใคร หรือควรจะให้เป็นหน้าที่และอำนาจของ วุฒิสภา</p><p>ประธานกรรมการกล่าวว่า การแก้ไขปรับปรุงกฎหมายตาม (6) ควรเป็นหน้าที่และอำนาจของ หน่วยงานที่เกี่ยวข้องในการแก้ไข และควรต้องดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับจากวันประกาศใช้ รัฐธรรมนูญนี้ หากดำเนินการไม่แล้วเสร็จให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามลำดับ อาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา ทั้งนี้ การใช้หลักอาวุโส จะทำให้ได้บุคคลที่มีประสบการณ์และมีความรู้ความสามารถมาทำหน้าที่ และจะทำให้การวิ่งเต้นหยุดลง</p><p>- มีกรรมการแสดงความเห็นว่า บุคลากรในกระบวนการยุติธรรมนั้นความซื่อสัตย์สุจริตเป็นเรื่อง สำคัญ ดังนั้น ความใน (6) ที่ให้ใช้หลักอาวุโสในการแต่งตั้งโยกย้ายข้าราชการตำรวจอาจทำให้ข้าราชการ ตำรวจที่มีประวัติการทุจริตประพฤติมิชอบได้ดำรงตำแหน่งสูงขึ้นได้ซึ่งเป็นเรื่องที่ไม่เหมาะสม เห็นควรให้มี การพิจารณาประวัติและความประพฤติประกอบด้วยหากจะให้ดำรงตำแหน่งที่สูงขึ้น ไม่ควรพิจารณาจาก หลักอาวุโสเพียงอย่างเดียว</p><p>ประธานกรรมการกล่าวว่า หากพบว่าข้าราชการตำรวจคนใดมีประวัติการทุจริตประพฤติมิชอบ สามารถใช้กลไกการสอบสวนเพื่อเอาผิดได้</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของ ตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิด ประสิทธิภาพให้แล้วเสร็จภายในสองปี เพื่อขยายเวลาให้หน่วยงานที่เกี่ยวข้องสามารถดำเนินการดังกล่าว ให้แล้วเสร็จ</p><p>- ควรคงระยะเวลาการแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้ เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิด ประสิทธิภาพให้แล้วเสร็จภายในหนึ่งปี เพื่อเป็นการกระตุ้นให้เกิดการปฏิรูปตำรวจโดยเร็ว</p><p>- มีกรรมการแสดงความเห็นว่า ควรตั้งคณะกรรมการอิสระขึ้นมาคณะหนึ่งเพื่อทำหน้าที่ปฏิรูป ตำรวจ โดยให้กรรมการมาจากบุคคลในกระบวนการยุติธรรม และประธานกรรมการคือประธานศาลฎีกา เพื่อดำเนินการปฏิรูปตำรวจ แทนที่จะให้ตำรวจปฏิรูปตนเอง</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาที่ผ่านมาของ คณะกรรมการร่างรัฐธรรมนูญ คณะกรรมการมีความเห็นร่วมกันว่าในการปฏิรูปองค์กรหรือหน่วยงานใด ผู้มี หน้าที่และอำนาจในการปฏิรูปก็ควรเป็นหน่วยงานนั้น ในร่างมาตรานี้จึงไม่ได้เสนอให้ตั้งคณะกรรมการ อิสระขึ้นเพื่อปฏิรูปองค์กรหรือหน่วยงานต่าง ๆ</p><p>- มีกรรมการแสดงความเห็นว่า กระบวนการศึกษาเรื่องการปฏิรูปตำรวจในปัจจุบันมีความ ครอบคลุมแล้ว การตั้งคณะกรรมการอิสระขึ้นมาเพื่อศึกษาเรื่องดังกล่าวจึงอาจไม่มีความจำเป็น</p><p>- ความว่า “ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา” ใน (6) เป็น หลักเกณฑ์ใหม่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความว่า “ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราช กิจจานุเบกษา” เป็นหลักเกณฑ์ใหม่ เมื่อกำหนดให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการ ตามลำดับอาวุโส ทำให้ต้องมีการจัดลำดับอาวุโส จึงให้เป็นหน้าที่และอำนาจคณะรัฐมนตรีซึ่งเป็น ฝ่ายบริหารในการจัดลำดับอาวุโสแล้วประกาศให้ทราบโดยทั่วกัน เพื่อไม่ให้เกิดปัญหาเรื่องลำดับอาวุโส และอาจต้องเพ่ิมให้มีกลไกในการตรวจสอบว่าสิ่งที่ปฏิรูปนั้นเป็นไปตามรัฐธรรมนูญหรือไม่ โดยอาจ กำหนดให้มีกลไกในการตรวจสอบว่าเมื่อมีการแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจ ของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพแล้ว ให้ส่งกฎหมายดังกล่าวให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยว่าการปฏิรูปเป็นไป ตามที่รัฐธรรมนูญกำหนดหรือไม่</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “<u>(2) เสริมสร้างและพัฒนาวัฒนธรรมองค์กร</u> <u>ขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการยุติธรรมให้มุ่งอำนวยความยุติธรรมแก่ประชาชน สะดวก และ</u> <u>รวดเร็ว</u>” เนื่องจากอาจไม่ใช่เรื่องการปรับเปลี่ยนแต่เป็นเรื่องการเสริมสร้างและพัฒนา และเพื่อให้การ อำนวยความยุติธรรมเกิดความสะดวกและรวดเร็ว</p><p>ที่ประชุมเห็นชอบความใน ง. ที่คณะกรรมการปรับปรุงแก้ไขจากร่างที่ฝ่ายเลขานุการ คณะกรรมการเสนอเพิ่มขึ้นใหม่ ดังนี้</p><p>“<u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) ทำให้เกิดผลสัมฤทธิ์ตามมาตรา 64</u></p><p><u>(2) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ</u> <u>ยุติธรรมให้มุ่งอำนวยความยุติธรรมแก่ประชาชน สะดวก และรวดเร็ว</u></p><p><u>(3) ให้มีกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน</u> <u>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า</u></p><p><u>(4) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u> <u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงาน</u> <u>สอบสวนและพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคด</u>ี <u>สำคัญตามที่กฎหมายบัญญัติ รวมทั้งการจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่ม</u>ี <u>อิสระจากกัน เพื่อให้ประชาชนมีทางเลือกได</u>้</p><p><u>(5) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ</u> <u>หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงาน</u> <u>บุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนท</u>ี่ <u>เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้งโยกย้าย และการพิจารณาบำเหน็จความชอบ เพื่อให</u>้ <u>ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ</u> <u>และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญน</u>ี้ <u>ในระหว่างที่ยังไม่มีกฎหมายที่ก่อให้เกิดผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจ</u> <u>ดำเนินการตามลำดับอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา</u>”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 จ. ด้านการศึกษา</b></p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน จ. (1) เป็นดังนี้</p><p>“<u>(1) ทำให้เกิดผลสัมฤทธิ์ตามมาตรา 50 โดยในระยะเริ่มแรกต้องดำเนินการให้เกิดผลดังต่อไปน</u>ี้</p><p><u>(1.1) ให้สามารถเริ่มดำเนินการให้การศึกษาก่อนวัยเรียนได้ภายในสองปีนับแต่วันท</u>ี่ <u>รัฐธรรมนูญนี้ใช้บังคับ</u></p><p><u>(1.2) จัดให้มีแนวทางบริหารจัดการการศึกษาก่อนวัยเรียนเพื่อพัฒนาให้เด็กได้รับการ</u> <u>พัฒนาทางสังคม อารมณ์ จิตใจ และสติปัญญา</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรมีการนิยามในรัฐธรรมนูญว่า “การศึกษาก่อนวัยเรียน” มีความหมายว่าอย่างไร เพื่อไม่ให้เกิด ปัญหาการตีความว่าการศึกษาก่อนวัยเรียนเป็นการศึกษาในชั้นอนุบาลก่อนการศึกษาในชั้นประถม หรือ รวมถึงการศึกษาก่อนการศึกษาในชั้นอนุบาลด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ชี้แจงว่า ในระบบการศึกษาของไทย คำว่า “การศึกษาก่อนวัยเรียน” คือการศึกษาที่เริ่มตั้งแต่อนุบาลโดยผู้เข้ารับการศึกษามีอายุตั้งแต่หนึ่งขวบครึ่งถึง สามขวบครึ่ง ส่วนเด็กที่มีอายุไม่ถึงหนึ่งขวบครึ่งถือเป็นเรื่องการดูแลพัฒนาเด็กเล็กซึ่งยังไม่มีความสามารถ ในการเรียนรู้ได้ตามวัย จึงควรมีการนิยามความว่า “การศึกษาก่อนวัยเรียน” ให้ชัดเจน</p><p>- มีกรรมการแสดงความเห็นว่า เด็กก่อนวัยเรียนต้องได้รับการพัฒนาทางอารมณ์ สังคม จิตใจ และ สติปัญญา ซึ่งเป็นหลักการพื้นฐานก่อนเข้าสู่การศึกษาระดับประถมศึกษาต่อไป</p><p>ประธานกรรมการกล่าวว่า ในด้านการศึกษาควรมีการกำหนดเพื่อให้มีการปฏิรูปอย่างเป็นรูปธรรม ทั้งด้านกองทุนเพื่อการศึกษา การปรับโครงสร้างการศึกษา และการพัฒนาครู เป็นต้น และควรมีการกำหนด ไว้ในรัฐธรรมนูญว่า การปฏิรูปในด้านการศึกษา และในด้านต่าง ๆ ควรต้องแล้วเสร็จอย่างเป็นรูปธรรม ภายในกำหนดระยะเวลาเท่าใด </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิรูปประเทศด้านต่าง ๆ แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","นายชาติชาย ณ เชียงใหม่","นายอมร วาณิชวิวัฒน์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"105","หน้า":"5-18"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"253/2","ร่างบทบัญญัติ":"<p> “<u>มาตรา 253/2 ให้ดำเนินการปฏิรูปประเทศด้านต่าง ๆ ให้เกิดผล ดังต่อไปน</u>ี</p><p><u>ก. ด้านการเมือง</u></p><p><u>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบ</u> <u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอด</u> <u>ทั้งการตรวจสอบการใช้อำนาจรัฐ ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน ให้ประชาชน</u><u>ใช้สิทธิเลือกตั้งและออกเสียงประชามติโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</u></p><p><u>(2) ให้การดำเนินกิจกรรมของพรรคการเมืองเป็นไปโดยเปิดเผยและตรวจสอบได้ เพื่อให</u>้<u>พรรคการเมืองพัฒนาเป็นสถาบันทางการเมืองของประชาชนซึ่งมีอุดมการณ์ทางการเมืองร่วมกัน</u> <u>โดยสมาชิกพรรคการเมืองมีส่วนร่วมและมีความรับผิดชอบอย่างแท้จริงในการดำเนินกิจกรรมทางการเมือง</u> <u>และการคัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ดำรงตำแหน่ง</u> <u>ทางการเมือง</u></p><p><u>(3) มีกลไกที่กำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบายท</u>ี่ <u>ยังมิได้มีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</u></p><p><u>(4) มีกลไกที่กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย</u>์ <u>สุจริต และรับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</u></p><p><u>ข. ด้านการบริหารราชการแผ่นดิน</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 72</u></p><p><u>(2) ให้มีการนำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดินและการ</u> <u>จัดทำบริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดิน และเพื่ออำนวยความสะดวกให้แก</u>่<u>ประชาชน</u></p><p><u>(3) ให้มีการบูรณาการฐานข้อมูลของหน่วยงานของรัฐทุกหน่วยงานเพื่อให้เป็นระบบ</u> <u>ข้อมูลเพื่อการบริหารราชแผ่นดิน</u></p><p><u>(4) ให้มีการปรับปรุงและพัฒนาโครงสร้างและระบบการบริหารงานของรัฐและแผน</u><u>กำลังคนภาครัฐให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ โดยต้องดำเนินการให้เหมาะสมกับ</u><u>ภารกิจของหน่วยงานของรัฐแต่ละหน่วยงานที่แตกต่างกัน</u></p><p><u>(5) ให้มีการปรับปรุงและพัฒนาการบริหารงานบุคคลภาครัฐเพื่อจูงใจให้ผู้มีความร</u>ู้ <u>ความสามารถอย่างแท้จริงเข้ามาทำงานในหน่วยงานภาครัฐ และสามารถเจริญก้าวหน้าได้ตาม</u> <u>ความสามารถและผลสัมฤทธิ์ของงานแต่ละบุคคล มีความซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งท</u>ี่<u>ถูกต้อง โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว มีความคิดสร้างสรรค์และคิดค้นนวัตกรรม</u><u>ใหม่ ๆ เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ และมีมาตรการ</u> <u>คุ้มครองป้องกันบุคลากรภาครัฐจากการใช้อำนาจโดยไม่เป็นธรรมของผู้บังคับบัญชา</u></p><p><u>(6) ให้มีการปรับปรุงระบบการจัดซื้อจัดจ้างภาครัฐให้มีความคล่องตัว เปิดเผย ตรวจสอบได</u>้ <u>และมีกลไกในการป้องกันการทุจริตทุกขั้นตอน</u></p><p><u>ค. ด้านกฎหมาย</u></p><p><u>(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่าง ๆ ที่ใช้บังคับ</u><u>อยู่ก่อนวันที่รัฐธรรมนูญนี้ใช้บังคับ ให้สอดคล้องกับหลักการตามมาตรา 73 และให้มีการใช้ระบบอนุญาต</u> <u>และระบบการดำเนินการโดยคณะกรรมการเพียงเท่าที่จำเป็นเพื่อให้การทำงานเกิดความคล่องตัว โดยม</u>ี<u>ผู้รับผิดชอบที่ชัดเจน และไม่สร้างภาระแก่ประชาชนเกินความจำเป็น เพิ่มความสามารถในการแข่งขันของ</u> <u>ประเทศ และป้องกันการทุจริตและประพฤติมิชอบ</u></p><p><u>(2) ปฏิรูประบบการเรียนการสอนและการศึกษาอบรมวิชากฎหมาย เพื่อพัฒนา</u> <u>ผู้ประกอบอาชีพกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะและยึดมั่นในคุณธรรมและจริยธรรมของ</u><u>นักกฎหมาย</u></p><p><u>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึง</u><u>ข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</u></p><p><u>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย</u></p><p>“<u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 64</u></p><p><u>(2) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน</u> <u>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให</u>้<u>เข้าถึงกระบวนการยุติธรรมได</u>้</p><p><u>(3) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u> <u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวน</u> <u>และพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่<u>กฎหมายบัญญัติ รวมทั้งการกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์และจัดให้มีบริการ</u><u>ทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน</u>์<u>ข้อเท็จจริงอย่างมีทางเลือก</u></p><p><u>(4) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ</u><u>ยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวกและรวมเร็ว</u></p><p><u>(5) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ</u><u>หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหาร</u><u>งานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทน</u><u>ที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ</u><u>คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถ</u> <u>ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด</u> <u>มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันท</u>ี่<u>รัฐธรรมนูญนี้ใช้บังคับ ในระหว่างที่ยังไม่มีกฎหมายที่ก่อให้เกิดผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้าย</u><u>ข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศ</u><u>ในราชกิจจานุเบกษา</u>”</p><p>“<u>จ. ด้านการศึกษา</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 50</u></p><p><u>(2) ให้สามารถเริ่มดำเนินการให้การศึกษาก่อนวัยเรียนโดยไม่เก็บค่าใช้จ่าย ทั้งน</u>ี้ <u>การจัดการการศึกษาก่อนวัยเรียนต้องเป็นไปเพื่อพัฒนาร่างกาย จิตใจ อารมณ์ สังคม และสติปัญญา</u><u>ของเด็กให้สมกับวัย และรู้รักสามัคค</u>ี</p><p><u>(3) ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ การเสริมงบประมาณ</u> <u>ของรัฐเพื่อลดความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพคร</u>ู <u>โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษี รวมทั้งการให้ผู้บริจาค</u><u>ทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมาย</u><u>ดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุน</u><u>เพื่อบรรลุวัตถุประสงค์ดังกล่าว</u></p><p><u>(4) ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย</u>์<u>ให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง และมีค่าตอบแทนที่เหมาะสม</u> <u>รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพคร</u>ู</p><p><u>(5) ปรับปรุงการจัดการเรียนการสอนทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามถนัด</u> <u>และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันทั้งในระดับชาติ และระดับพื้นท</u>ี่</p><p><u>ฉ. ด้านเศรษฐกิจ</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 71</u></p><p><u>(2) ให้มีการขจัดอุปสรรคในการแข่งขันของประเทศเพื่อให้ประเทศไทยได้รับประโยชน</u>์ <u>จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืนโดยมีภูมิคุ้มกันที่ด</u>ี</p><p><u>(3) ส่งเสริมและสนับสนุนการนำความคิดสร้างสรรค์มาใช้ในการพัฒนาเศรษฐกิจของ</u><u>ประเทศ</u></p><p><u>(4) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม และปรับปรุงระบบการจัดทำและการใช</u>้จ่ายงบประมาณให้มีประสิทธิภาพ</p><p><u>(5) ส่งเสริมผู้ประกอบการแต่ละขนาดให้มีความสามารถในการแข่งขันอย่างเหมาะสม</u> <u>และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตรต่อสิ่งแวดล้อม</u></p><p><u>ช. ด้านอื่น ๆ</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 43 มาตรา 53 มาตรา 53/1</u> <u>มาตรา 54 มาตรา 55 มาตรา 57 มาตรา 58 และมาตรา 59</u></p><p><u>(2) จัดให้มีระบบบริหารจัดการทรัพยากรน้ำที่มีประสิทธิภาพ เป็นธรรม และยั่งยืน</u> <u>โดยคำนึงถึงความต้องการใช้น้ำในทุกมิติ รวมทั้งความเปลี่ยนแปลงของสภาพแวดล้อมและสภาพภูมิอากาศ</u><u>ประกอบกัน</u></p><p><u>(3) จัดให้มีการตรวจสอบกรรมสิทธิ์และการถือครองในที่ดินทั้งประเทศเพื่อแก้ไขปัญหา</u> <u>กรรมสิทธิ์และสิทธิครอบครองที่ดินอย่างเป็นระบบ เพิกถอนโฉนดที่ดินที่ออกโดยมิชอบด้วยกฎหมายและ</u><u>ดำเนินคดีกับเจ้าหน้าที่ของรัฐและเอกชนผู้เกี่ยวข้องโดยไม่ชักช้า</u></p><p><u>(4) จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพและเป็นมิตรต่อสิ่งแวดล้อม</u></p><p><u>(5) ปรับปรุงระบบประกันสังคมให้เป็นประโยชน์แก่ผู้ประกันตนอย่างแท้จร</u>ิง”</p>","ประเด็นการพิจารณา":"<p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ก. ด้านการเมือง</b></p><p>-ไม่มี-</p><p>ที่ประชุมเห็นชอบร่างมาตรา 253/2 ก. ด้านการเมือง ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ข. ด้านการบริหารราชการแผ่นดิน</b></p><p>-ไม่มี-</p><p>ที่ประชุมเห็นชอบร่างมาตรา 253/2 ข. ด้านการบริหารราชการแผ่นดิน ตามที่ฝ่ายเลขานุการ คณะกรรมการเสนอ</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ค. ด้านกฎหมาย</b></p><p>-ไม่มี-</p><p>ที่ประชุมเห็นชอบร่างมาตรา 253/2 ข. ด้านกฎหมาย ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</b></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ฝ่ายเลขานุการคณะกรรมการ ได้แก้ไขเพิ่มเติมร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม ใน (3) เป็นดังนี้</p><p>“<u>(3) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงานสอบสวน</u> <u>กับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวนและ</u> <u>พนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่ <u>กฎหมายบัญญัติ รวมทั้งการจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน</u> <u>เพื่อประโยชน์ในการพิสูจน์ข้อเท็จจริง</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (3) นั้น ควรคำนึงถึงกรณีที่พนักงานสอบสวนไม่ได้ใช้หลักนิติวิทยาศาสตร์ในการพิสูจน์ ข้อเท็จจริง จึงควรกำหนดให้พนักงานสอบสวนต้องใช้หลักนิติวิทยาศาสตร์มาใช้ในการพิสูจน์ข้อเท็จจริงด้วย</p><p>- ปัจจุบันสถาบันนิติวิทยาศาสตร์เป็นหน่วยงานในสังกัดกระทรวงยุติธรรมที่มีหน้าที่ในการ ตรวจพิสูจน์หลักฐานทางวิทยาศาสตร์เพื่อประกอบการดำเนินคดี</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในกระบวนการสอบสวนนั้น จะมีการนำหลักนิติวิทยาศาสตร์มาใช้ในการพิสูจน์ข้อเท็จจริงด้วย ส่วนความใน (3) เป็นการกำหนดให้มี หน่วยงานงานบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกันเพื่อให้เป็นทางเลือกใน การพิสูจน์ข้อเท็จจริง</p><p>ประธานกรรมการกล่าวว่า ควรคำนึงถึงประชาชนที่ไม่มีทางเลือกในค้นหาพยานหลักฐานด้วย ตนเองเพื่อใช้ในการต่อสู้คดีด้วย ซึ่งความใน (3) จะทำให้ประชาชนสามารถใช้บริการด้านนิติวิทยาศาสตร์ เพื่อสืบหาพยานหลักฐานต่อสู้คดีได้ ส่วนสถาบันนิติวิทยาศาสตร์นั้น ทราบว่าสภานิติบัญญัติแห่งชาติอยู่ใน ระหว่างการพิจารณาร่างกฎหมายที่อาจกำหนดห้ามมิให้สถาบันนิติวิทยาศาสตร์รับเรื่องจากประชาชนที่ได้ ร้องทุกข์ต่อเจ้าหน้าที่ตำรวจแล้ว และเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม (3) เป็นดังนี้</p><p>“<u>(3) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงานสอบสวน</u> <u>กับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวนและ</u> <u>พนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่ <u>กฎหมายบัญญัติ รวมทั้งการกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์และจัดให้มีบริการ</u> <u>ทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกันเพื่อให้ประชาชนได้รับบริการในการพิสูจน</u>์ <u>ข้อเท็จจริงอย่างมีทางเลือก</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้ประชาชนมีทางเลือกในการได้รับบริการทางด้าน นิติวิทยาศาสตร์จากหน่วยงานที่เป็นอิสระเพื่อประโยชน์ในการพิสูจน์ข้อเท็จจริงมีความเหมาะสมแล้ว แต่ควรดำเนินการควบคู่กับการให้ประชาชนได้รับการอำนวยความยุติธรรมโดยการใช้หลักนิติวิทยาศาสตร์ เพื่อพิสูจน์ข้อเท็จจริงในเบื้องต้นด้วย</p><p>- ความใน (3) อาจทำให้เกิดความขัดแย้งระหว่างหน่วยงานที่เกี่ยวข้องมากขึ้น และเสนอให้ หน่วยงานภาคเอกชนสามารถจัดให้มีบริการทางด้านนิติวิทยาศาสตร์ให้กับประชาชนได้ด้วย</p><p>ประธานกรรมการกล่าวว่า การสอบสวนคดีอาญาควรมีหน่วยงานด้านนิติวิทยาศาสตร์ในการ ตรวจสอบและถ่วงดุลการปฏิบัติหน้าที่ของเจ้าพนักงานตำรวจ ทั้งนี้ การจัดให้มีบริการทางด้านนิติวิทยาศาสตร์ มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน ย่อมเป็นหลักประกันให้ประชาชนได้รับความเป็นธรรมยิ่งขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า หากมีการปฏิรูปตำรวจ ซึ่งรวมถึงการปฏิรูปงานด้าน นิติวิทยาศาสตร์ของสำนักงานตำรวจแห่งชาติ ย่อมเป็นหลักประกันความเป็นธรรมในเรื่องคดีความให้แก่ ประชาชนได้ ทั้งนี้ หากจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน และ หน่วยงานดังกล่าวมีความเห็นขัดแย้งกัน องค์กรใดจะเป็นผู้ชี้ขาด</p><p>ประธานกรรมการกล่าวว่า หากจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มี อิสระจากกัน และหน่วยงานดังกล่าวมีความเห็นขัดแย้งกัน องค์กรตุลาการหรือศาลจะเป็นผู้วินิจฉัยชี้ขาด โดยชั่งน้ำหนักว่าเหตุผลของหน่วยงานใดน่าเชื่อถือมากกว่ากัน และหากศาลไม่สามารถวินิจฉัยชี้ขาดได้ จะเชิญผู้เชี่ยวชาญจากสถาบันอุดมศึกษามาร่วมวินิจฉัยด้วย</p><p>ทั้งนี้ เสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรมใน (3) เป็นดังนี้ “<u>ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงานสอบสวนกับพนักงาน</u> <u>อัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวนและพนักงานอัยการ</u> <u>ในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามที่กฎหมายบัญญัต</u>ิ <u>รวมทั้งการกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์และจัดให้มีบริการทางด้าน</u> <u>นิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน</u>์ <u>ข้อเท็จจริงอย่างมีทางเลือก</u>”</p><p>นอกจากนี้ เพื่อให้การแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบของข้าราชการตำรวจ เป็นไปตามระบบคุณธรรม เสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “<u>ดำเนินการบังคับใช้กฎหมายอย่างม</u>ี <u>ประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และ</u> <u>แก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ</u> <u>มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง</u> <u>โยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบคุณธรรม ซึ่งอย่างน้อยต้องพิจารณาจากอาวุโส</u> <u>ความรู้ความสามารถ ประสบการณ์ และความเหมาะสม เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได</u>้ <u>อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ทั้งน</u>ี้ <u>ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ ในระหว่างที่ยังไม่มีกฎหมายที่ก่อให้เกิด</u> <u>ผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ท</u>ี่ <u>คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “...<u>มีหลักประกันว่า</u> <u>ข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง โยกย้าย และการ</u> <u>พิจารณาบำเหน็จความชอบตามระบบคุณธรรม ซึ่งอย่างน้อยต้องพิจารณาจากองค์ประกอบด้านอาวุโส</u> <u>ความรู้ความสามารถ ประสบการณ์ และความเหมาะสมในสัดส่วนที่เหมาะสม เพื่อให้ข้าราชการตำรวจ</u> <u>สามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด</u>...”</p><p>- การแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบของข้าราชการตำรวจควรพิจารณาจาก ตัวชี้วัดที่ครอบคลุมเรื่องอาวุโส และสมรรถนะของข้าราชการตำรวจแต่ละคนด้วย</p><p>- การแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบของข้าราชการตำรวจอาจกำหนดให้ พิจารณาจากความอาวุโสเป็นหลัก และพิจารณาหลักเกณฑ์อื่น ๆ ประกอบกันในสัดส่วนที่เหมาะสม</p><p>ประธานกรรมการกล่าวว่า ไม่ควรบัญญัติให้มีการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จ ความชอบของข้าราชการตำรวจตามความเหมาะสม เนื่องจากเป็นถ้อยคำที่ไม่ชัดเจน อาจเปิดช่องให้เกิด การใช้ดุลพินิจที่มิชอบด้วยกฎหมายได้ ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “...<u>มีหลักประกันว่า</u> <u>ข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง โยกย้าย และการ</u> <u>พิจารณาบำเหน็จความชอบตามระบบคุณธรรมที่ชัดเจน ซึ่งอย่างน้อยต้องพิจารณาจากอาวุโส และความร</u>ู้ <u>ความสามารถประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัต</u>ิ <u>ของบุคคลใด</u>...”</p><p>- มีกรรมการแสดงความเห็นว่า ควรแยกเรื่องการแต่งตั้งโยกย้ายออกจากเรื่องการพิจารณา บำเหน็จความชอบ เนื่องจากการพิจารณาบำเหน็จความชอบเป็นการประเมินบุคคลจากผลการปฏิบัติงาน เป็นหลัก ไม่ได้พิจารณาเรื่องลำดับอาวุโส</p><p>- การพิจารณาบำเหน็จความชอบจะเป็นสิ่งที่กำหนดความอาวุโสของข้าราชการ เนื่องจากหาก บุคคลใดได้รับการพิจารณาบำเหน็จความชอบมากกว่าบุคคลอื่นจะส่งผลต่อลำดับอาวุโสด้วย</p><p>ประธานกรรมการกล่าวว่า หลักการสำคัญของความใน (5) คือ การทำให้ข้าราชการตำรวจสามารถ ปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “<u>ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และ</u> <u>ภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการ</u> <u>ตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม ได้รับความ</u> <u>เป็นธรรมในการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบคุณธรรมที่ชัดเจน ซึ่งในการ</u> <u>พิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถประกอบกัน เพื่อให้ข้าราชการ</u> <u>ตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ และภาคภูมิใจ</u> <u>ในการปฏิบัติหน้าที่ของตน ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ ในระหว่างที่ยัง</u> <u>ไม่มีกฎหมายที่ก่อให้เกิดผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลัก</u> <u>อาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศในราชกิจจานุเบกษา</u>”</p><p>ที่ประชุมเห็นชอบความในร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม ที่คณะกรรมการ ปรับแก้ไขจากร่างที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ ดังนี้</p><p>“<u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 64</u></p><p><u>(2) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน</u> <u>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให</u>้ <u>เข้าถึงกระบวนการยุติธรรมได</u>้</p><p><u>(3) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u> <u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวน</u> <u>และพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่</p><p><u>กฎหมายบัญญัติ รวมทั้งการกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์และจัดให้มีบริการ</u> <u>ทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน</u>์ <u>ข้อเท็จจริงอย่างมีทางเลือก</u></p><p><u>(4) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ</u> <u>ยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวกและรวมเร็ว</u></p><p><u>(5) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ</u> <u>หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหาร</u> <u>งานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทน</u> <u>ที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง โยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ</u> <u>คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถ</u> <u>ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด</u> <u>มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันท</u>ี่ <u>รัฐธรรมนูญนี้ใช้บังคับ ในระหว่างที่ยังไม่มีกฎหมายที่ก่อให้เกิดผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้าย</u> <u>ข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศ</u> <u>ในราชกิจจานุเบกษา</u>”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 จ. ด้านการศึกษา</b></p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ในประเทศญี่ปุ่น อาชีพที่ได้รับค่าตอบแทนสูงที่สุด คือ ครู ซึ่งครูไม่ใช่ผู้ประกอบอาชีพทั่วไป แต่ต้องเป็นผู้มีคุณธรรมและจริยธรรมด้วย ดังนั้น ควรใช้คำว่า “ผู้ประกอบวิชาชีพครู” จะเหมาะสมมากกว่า ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “<u>ให้มีกลไกและระบบการคัดกรองและ</u> <u>พัฒนาผู้ประกอบวิชาชีพครูให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง และม</u>ี<u>ค่าตอบแทนที่เหมาะสม</u>”</p><p>- มีกรรมการสอบถามว่า ความใน (4) ที่แก้ไขใหม่ครอบคลุมเรื่องการผลิตครูด้วยหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “<u>ให้มีกลไกและระบบการผลิต คัดกรอง</u><u>และพัฒนาผู้ประกอบวิชาชีพครูให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง</u><u>และมีค่าตอบแทนที่เหมาะสม</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความใน (4) ที่แก้ไขใหม่ ควรใช้บังคับกับบุคลากรทางการศึกษา ทั้งหมดหรือไม่ ทั้งนี้ อาจบัญญัติความให้ครอบคลุมถึงอาจารย์ในมหาวิทยาลัย หรือผู้บริหารสถานศึกษาด้วย</p><p>- ควรมีการปฏิรูประบบคัดกรองผู้ประกอบวิชาชีพครู เนื่องจากมีการใช้บุคลากรทางการศึกษาที่ ไม่เหมาะสมกับความรู้ความสามารถของครู ตัวอย่างเช่น ครูที่ได้รับทุนการศึกษาไปศึกษาต่อต่างประเทศ เมื่อสำเร็จการศึกษากลับได้รับการบรรจุและแต่งตั้งให้ทำการสอนในสถานศึกษาที่ไม่สอดคล้องกับความรู้ ความสามารถที่ศึกษามา เป็นต้น</p><p>ประธานกรรมการกล่าวว่า ความใน (4) ที่แก้ไขใหม่ ไม่ใช้บังคับกับผู้บริหารสถานศึกษา แต่มุ่งใช้ บังคับกับครูและอาจารย์ซึ่งทำหน้าที่จัดการเรียนการสอนโดยตรง ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (4) ที่เพิ่มขึ้นใหม่เป็นดังนี้ “<u>ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย</u>์ <u>ให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง และมีค่าตอบแทนที่เหมาะสม</u>” และสอบถามว่า การปฏิรูปการศึกษาโดยการปรับเปลี่ยนทัศนคติของสังคมเกี่ยวกับการศึกษาจะกระทำได้ อย่างไร</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความใน (5) เป็นเรื่องที่มี ความสำคัญอย่างมาก เนื่องจากแม้มีการปฏิรูปการศึกษาในทุก ๆ ด้าน แต่ไม่มีการปรับเปลี่ยนทัศนคติของ สังคมเกี่ยวกับการศึกษาจากการเรียนเพื่อให้ได้ปริญญาเป็นการเรียนเพื่อการประกอบอาชีพตามความถนัด ของแต่ละคน การปฏิรูปการศึกษาย่อมไม่สามารถสัมฤทธิ์ผลได้อย่างแท้จริง</p><p>ประธานกรรมการกล่าวว่า การปฏิรูปประเทศด้านการศึกษา เป็นการปฏิรูปเพื่อให้เกิดผลสัมฤทธิ์ ตามร่างมาตรา 50 โดยความใน (5) ควรเป็นบทบัญญัติที่กำหนดให้มีการปรับปรุงหลักสูตรการศึกษาให้ ผู้เรียนได้ประโยชน์มากที่สุด</p><p>- มีกรรมการแสดงความเห็นว่า ปัญหาด้านการศึกษาที่สำคัญ คือ ปัญหาการเรียนกวดวิชา จำนวนมาก ซึ่งสะท้อนคุณภาพครู การจัดการเรียนการสอนในสถานศึกษา รวมท้ังระบบการคัดเลือก ผู้เข้าศึกษาต่อในมหาวิทยาลัย ทั้งนี้ กรณีดังกล่าวกลายเป็นค่านิยมของสังคมไทยที่เชื่อว่าหากเด็กไม่ได้รับ การกวดวิชาจะไม่สามารถเข้าศึกษาต่อในมหาวิทยาลัยที่ต้องการได้</p><p>- มีกรรมการสอบถามว่า ควรนำบทบัญญัติเกี่ยวกับการปฏิรูปการศึกษาของชาติตามความใน ร่างมาตรา 267 มาบัญญัติรวมไว้กับความในร่างมาตรา 253/2 จ. ด้านการศึกษา หรือไม่</p><p>ประธานกรรมการกล่าวว่า เมื่อแก้ไขเพิ่มเติมความในร่างมาตรา 253/2 จ. ด้านการศึกษา เรียบร้อยแล้ว จะตัดความในร่างมาตรา 267 ออกทั้งหมด</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปการศึกษาตามความในร่างมาตรา 253/2 จ. ด้าน การศึกษา ควรบัญญัติความให้ครอบคลุมถึงบทบัญญัติเกี่ยวกับการจัดทำแผนการศึกษาแห่งชาติ และการ ดำเนินการและตรวจสอบการดำเนินการให้เป็นไปตามแผนการศึกษาแห่งชาติตามความในร่างมาตรา 50 ทั้งนี้ เพื่อให้บทบัญญัติตามความในร่างมาตรา 253/2 จ. ด้านการศึกษา สัมฤทธิ์ผลได้ ควรกำหนดให้มีการ ปฏิรูปโครงสร้างการบริหารจัดการศึกษาไว้ใน (5) ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “<u>ปรับปรุงหลักสูตรทุกระดับเพื่อให</u>้ <u>ผู้เรียนสามารถเรียนได้ตามถนัด และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันและ</u> <u>บรรลุผลสัมฤทธิ์ตามมาตรา 50 ได</u>้”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ในประเทศออสเตรเลียมีการ กำหนดหลักสูตรการเรียนการสอนที่หลากหลายมาก โดยมีการสอบถามผู้เรียนก่อนว่าสนใจศึกษาในเรื่องใด และจะกำหนดหลักสูตรการเรียนการสอนตามความถนัดของผู้เรียนแต่ละคน ซึ่งแตกต่างจากการจัด การเรียนการสอนในประเทศไทยที่ผู้เรียนทุกคนได้รับการศึกษาอย่างเดียวกัน</p><p>ประธานกรรมการกล่าวว่า ระบบการศึกษาของประเทศไทยมุ่งเน้นให้ผู้เรียนได้รับการศึกษา อย่างเข้มข้นในระดับมัธยมศึกษา เพื่อให้สามารถเข้าศึกษาต่อในระดับมหาวิทยาลัยได้ ดังนั้น การกำหนด หลักสูตรการเรียนการสอนจึงเป็นอย่างเดียวกันทั้งระบบ</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (5) ที่แก้ไขใหม่ ความว่า “ปรับปรุงโครงสร้างของ หน่วยงานที่เกี่ยวข้องให้สอดคล้องกัน” ควรแก้ไขเพิ่มเติมเป็นความว่า “ปรับปรุงโครงสร้างของหน่วยงาน ที่เกี่ยวข้องให้สอดคล้องกันทั้งในระดับชาติ ระดับพื้นที่ และระดับท้องถิ่น” เพื่อให้เกิดความชัดเจนว่า หน่วยงานทางการศึกษาทุกระดับจะได้รับการปรับปรุงโครงสร้างให้สอดคล้องกัน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “<u>ปรับปรุงหลักสูตรทุกระดับเพื่อให</u>้<u>ผู้เรียนสามารถเรียนได้ตามถนัด และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันทั้งใน</u><u>ระดับชาติ และระดับพื้นที่ รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพคร</u>ู”</p><p>- มีกรรมการแสดงความเห็นว่า ควรกำหนดกลไกให้ผู้เรียนสามารถเลือกเรียนได้ตามความถนัด ของตน โดยไม่ใช่การปรับปรุงหลักสูตรการศึกษา เนื่องจากหลักสูตรการศึกษาเป็นสิ่งที่กำหนดไว้แน่นอนแล้ว</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (5) เป็นดังนี้ “<u>ปรับปรุงการจัดการเรียนการสอน</u><u>ทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามถนัด และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให</u>้ <u>สอดคล้องกันทั้งในระดับชาติ และระดับพื้นที่ รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของ</u><u>ผู้ประกอบวิชาชีพคร</u>ู” ทั้งนี้ หลักสูตรการศึกษาเป็นเรื่องที่กำหนดไว้เฉพาะเจาะจงแล้ว แต่ควรปรับปรุง การจัดการเรียนการสอนทุกระดับให้เหมาะสมมากกว่า</p><p>- มีกรรมการแสดงความเห็นว่า ความใน (5) ไม่สอดคล้องกัน เนื่องจากความในตอนต้นมุ่งพัฒนาให้ ผู้เรียนสามารถเรียนได้ตามความถนัดของตน แต่ความในตอนท้ายกล่าวถึงการปรับปรุงโครงสร้างหน่วยงาน และการมุ่งสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพครู</p><p>ประธานกรรมการกล่าวว่า เพื่อให้สามารถบูรณาการการจัดการศึกษาได้อย่างมีประสิทธิภาพ จำเป็นต้องปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันทั้งในระดับชาติ และระดับพื้นที่ ส่วนเรื่องการมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพครู ควรบัญญัติไว้ใน ร่างมาตรา 253/2 จ. ด้านการศึกษา (4) จะเหมาะสมมากกว่า ดังนั้น เสนอแก้ไขเพิ่มเติมความใน (4) และ (5) เป็นดังนี้</p><p>(4) “<u>ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย์ให้ได้ผู้ม</u>ี <u>จิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง และมีค่าตอบแทนที่เหมาะสม รวมทั้งม</u>ี <u>กลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพคร</u>ู”</p><p>(5) “<u>ปรับปรุงการจัดการเรียนการสอนทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามถนัด และปรับปรุง</u> <u>โครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันทั้งในระดับชาติ และระดับพื้นท</u>ี่”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ต้นทุนในการผลิตบัณฑิตต่อคน ใช้งบประมาณจำนวนมาก หากสำเร็จการศึกษาโดยไม่ได้ใช้ประโยชน์จากความรู้ที่ศึกษามาอาจถือเป็นการ สิ้นเปลืองงบประมาณได้ ดังนั้น หากสามารถปรับเปลี่ยนทัศนคติของสังคมเกี่ยวกับการศึกษาจากการเรียน เพื่อให้ได้ปริญญาเป็นการเรียนเพื่อการประกอบอาชีพตามความถนัดของแต่ละคน ย่อมทำให้เกิดประโยชน์ สูงสุดต่อตัวผู้เรียนและงบประมาณของประเทศ</p><p>ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตรา 253/2 จ. ด้านการศึกษา (6) ดังนี้ “<u>เสริมสร้าง</u> <u>ทัศนคติของสังคมให้เห็นถึงความสำคัญของการให้มีการศึกษาได้ตามความถนัด โดยไม่มุ่งเน้นที่ปริญญา</u> <u>แต่เพียงอย่างเดียว</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การเสริมสร้างทัศนคติของสังคมให้เห็นถึงความสำคัญของการให้มี การศึกษาได้ตามความถนัดโดยไม่มุ่งเน้นที่ปริญญาเป็นเรื่องที่มีความสำคัญ แต่การนำมาบัญญัติไว้ในเรื่อง การปฏิรูปอาจไม่เหมาะสม ทั้งนี้ การมีความรู้พื้นฐานในระดับมหาวิทยาลัยเป็นสิ่งที่ดี แม้จะประกอบ อาชีพโดยไม่ได้อาศัยความรู้ในระดับมหาวิทยาลัยดังกล่าวก็ตาม</p><p>ประธานกรรมการเสนอตัดความในร่างมาตรา 253/2 จ. ด้านการศึกษา (6) ความว่า “<u>เสริมสร้าง</u> <u>ทัศนคติของสังคมให้เห็นถึงความสำคัญของการให้มีการศึกษาได้ตามความถนัด โดยไม่มุ่งเน้นที่ปริญญาแต</u>่ <u>เพียงอย่างเดียว</u>” ออกทั้งหมด</p><p>ที่ประชุมเห็นชอบความในร่างมาตรา 253/2 จ. ด้านการศึกษา ที่คณะกรรมการปรับแก้ไขจากร่าง ที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ ดังนี้</p><p>“<u>จ. ด้านการศึกษา</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 50</u></p><p><u>(2) ให้สามารถเริ่มดำเนินการให้การศึกษาก่อนวัยเรียนโดยไม่เก็บค่าใช้จ่าย ทั้งน</u>ี้ <u>การจัดการการศึกษาก่อนวัยเรียนต้องเป็นไปเพื่อพัฒนาร่างกาย จิตใจ อารมณ์ สังคม และสติปัญญา</u> <u>ของเด็กให้สมกับวัย และรู้รักสามัคค</u>ี</p><p><u>(3) ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ การเสริมงบประมาณ</u> <u>ของรัฐเพื่อลดความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพคร</u>ู <u>โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษี รวมทั้งการให้ผู้บริจาค</u> <u>ทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมาย</u> <u>ดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุน</u> <u>เพื่อบรรลุวัตถุประสงค์ดังกล่าว</u></p><p><u>(4) ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย</u>์ <u>ให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง และมีค่าตอบแทนที่เหมาะสม</u> <u>รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพคร</u>ู</p><p><u>(5) ปรับปรุงการจัดการเรียนการสอนทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามถนัด</u> <u>และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันทั้งในระดับชาติ และระดับพื้นท</u>ี่”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ฉ. ด้านเศรษฐกิจ</b></p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) ดังนี้ “<u>(3) ส่งเสริมและสนับสนุนการนำความคิด</u> <u>สร้างสรรค์และเทคโนโลยีใหม่มาใช้ในการพัฒนาเศรษฐกิจของประเทศ</u>”</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “...เทคโนโลยีใหม่มาใช้ในการพัฒนาเศรษฐกิจของ ประเทศ” ใน (3) อาจเกิดปัญหาตีความในทางปฏิบัติได้ ว่าภาครัฐจำเป็นต้องมีเทคโนโลยีที่คิดค้นขึ้นใหม่ เท่านั้นจึงจะสามารถนำมาใช้กับการพัฒนาประเทศได้ ประกอบกับการนำเทคโนโลยีมาใช้เป็นเครื่องมือเพื่อ ดำเนินการด้านต่าง ๆ ปัจจุบันไม่จำเป็นต้องเป็นต้องเป็นเทคโนโลยีที่คิดค้นขึ้นใหม่เท่านั้น อาจใช้เทคโนโลยี ที่ทันสมัยและเหมาะกับสถานการณ์ในปัจจุบันเพื่อนำมาเป็นเครื่องมือในการพัฒนาประเทศ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) ดังนี้ “<u>(3) ส่งเสริมและสนับสนุนการนำความคิด</u> <u>สร้างสรรค์และเทคโนโลยีที่ทันสมัยมาใช้ในการพัฒนาเศรษฐกิจของประเทศ</u>”</p><p>ส่วนเรื่องการปรับปรุงระบบภาษีอากรใน (4) นอกจากการปรับปรุงระบบภาษีอากรให้เป็นธรรม คณะกรรมการควรเพิ่มหลักการเรื่องการลดความเหลื่อมในระบบภาษีด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความ ใน (4) ดังนี้ “<u>(4) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม ลดความเหลื่อมล้ำ และปรับปรุงระบบ</u> <u>การจัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ</u>”</p><p>- มีกรรมการแสดงความเห็นว่า การปรับปรุงระบบภาษีอากรใน (4) คณะกรรมการควรเพิ่ม หลักการเรื่องการเพิ่มโอกาส หรือการคำนึงถึงความสามารถของประชาชนผู้มีรายได้น้อย เพื่อลดช่องว่าง ด้านรายได้ระหว่างประชาชนในเขตเมืองกับประชาชนในเขตชนบท</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (5) ดังนี้ “<u>(5) ส่งเสริมผู้ประกอบการแต่ละขนาด</u> <u>ให้มีความสามารถในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจ</u> <u>ที่เป็นมิตรต่อสิ่งแวดล้อม สร้างกลไกในการเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “...ส่งเสริมการประกอบวิสาหกิจเพื่อสังคม...” ใน (5) หมายถึง วิสาหกิจเพื่อสังคม (social enterprise) ซึ่งเป็นกิจการที่มีรายได้จากการผลิตหรือจัดจำหน่ายสินค้าหรือ บริการ โดยมีเป้าหมายสำคัญเพื่อแก้ไขปัญหาและพัฒนาชุมชน สังคม หรือสิ่งแวดล้อมเป็นหลักใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ความว่า “...ส่งเสริมการ ประกอบวิสาหกิจเพื่อสังคม...” ตามที่บัญญัติใน (5) นั้น ในทัศนะของรัฐบาล หมายถึงวิสาหกิจเพื่อสังคม (social enterprise)</p><p>- มีกรรมการสอบถามว่า ความว่า “...สร้างกลไกในการเพิ่มโอกาสในการทำงานและการประกอบ อาชีพของประชาชน” ใน (5) หมายถึงการสร้างกลไกเพื่อส่งเสริมให้ประชาชนมีศักยภาพและความสามารถ ที่สูงขึ้น และมีโอกาสในการประกอบอาชีพใช่หรือไม่</p><p>- แนวคิดเรื่องการปฏิรูประบบเศรษฐกิจ ภาครัฐจะดำเนินการอย่างไรเพื่อไม่ให้ประชาชน ต้องรับภาระค่าใช้จ่ายที่สูงเกินความจำเป็นเกี่ยวกับปัจจัยสี่ซึ่งเป็นสิ่งจำเป็นต่อการดำรงชีวิต ดังนั้น ควรบัญญัติหลักการเพื่อเป็นหลักประกันว่าประชาชนจะไม่ต้องรับภาระค่าใช้จ่ายเกี่ยวกับปัจจัยสี่ในราคาที่ สูงเกินความจำเป็นจนเป็นอุปสรรคต่อการดำรงชีวิตในสังคม</p><p>- ปัญหาด้านเศรษฐกิจที่สำคัญของประเทศไทยในปัจจุบันคือ ประเทศไทยตกอยู่ในสถานะประเทศ ที่มีระบบเศรษฐกิจแบบประเทศผู้มีรายได้ปานกลาง เนื่องจากโครงสร้างทางเศรษฐกิจของประเทศ ในปัจจุบันไม่เอื้อประโยชน์ต่อการเจริญเติบโตทางเศรษฐกิจดังเช่นที่เคยเกิดขึ้นในอดีต ส่วนหนึ่งเกิดจาก ระบบเศรษฐกิจของประเทศที่ต้องอาศัยปัจจัยการส่งออกเป็นสำคัญ เมื่อระบบเศรษฐกิจของประเทศต่าง ๆ ทั่วโลกเกิดการชะลอตัวจึงส่งผลกระทบต่อระบบเศรษฐกิจของประเทศไทยโดยตรง ดังนั้น ภาครัฐ จำเป็นต้องปรับปรุงโครงสร้างทางเศรษฐกิจ เพื่อให้ประเทศไทยหลุดพ้นจากสถานะประเทศที่มีระบบ เศรษฐกิจแบบประเทศผู้มีรายได้ปานกลาง การดำเนินการปรับโครงสร้างทางเศรษฐกิจจะครอบคลุมการ พัฒนาทรัพยากรมนุษย์ให้มีคุณภาพ การพัฒนานวัตกรรม การพัฒนาเทคโนโลยีให้มีความทันสมัย และการ พัฒนาคุณภาพการศึกษา เพื่อรองรับการปรับปรุงระบบโครงสร้างทางเศรษฐกิจใหม่</p><p>- การปรับปรุงโครงสร้างทางเศรษฐกิจ คณะกรรมการควรบัญญัติหลักการรองรับเรื่องการใช้ ทรัพยากรภายในประเทศอย่างคุ้มค่า การใช้จุดแข็งด้านภูมิศาสตร์และภูมิประเทศให้เกิดประโยชน์สูงสุดต่อ การดำเนินการปรับปรุงโครงสร้างทางเศรษฐกิจใหม่</p><p>- ในทางทฤษฎีความหมายของโครงสร้างทางเศรษฐกิจแบ่งออกเป็นสองความหมาย คือ ความหมายที่หนึ่ง วิธีการที่จะนำมาใช้เพื่อกระจายทรัพยากรด้านต่าง ๆ ของประเทศ เพื่อให้ระบบเศรษฐกิจ ของประเทศ การบริโภค การลงทุน หรือระบบการออมสามารถดำเนินการได้ เช่น ระบบเศรษฐกิจของ ประเทศไทยนับตั้งแต่ปี พ.ศ. 2500 เป็นต้นมา มุ่งเน้นการนำเข้าและส่งออกเป็นสำคัญ โดยเปลี่ยนระบบ โครงสร้างทางเศรษฐกิจจากภาคเกษตรกรรมไปสู่ภาคอุสาหกรรม เป็นต้น และความหมายที่สอง การที่ภาครัฐมีความสัมพันธ์กับองค์กรที่มีอำนาจทางเศรษฐกิจเพื่อปรับบทบาทของภาครัฐ ภาคประชาสังคม และ ภาคเอกชนให้สามารถดำเนินนโยบายประชานิยมด้านต่าง ๆ เช่น การกำหนดโครงสร้างภาษี เป็นต้น</p><p>ประธานกรรมการกล่าวว่า เรื่องหลักประกันว่าประชาชนจะไม่ต้องรับภาระค่าใช้จ่ายที่เกี่ยวกับ ปัจจัยสี่ที่สูงเกินความจำเป็นจนเป็นอุปสรรคต่อการดำรงชีวิตในสังคมนั้น คณะกรรมการได้บัญญัติไว้ใน ร่างมาตรา 71 วรรคหนึ่ง ว่า “รัฐพึงจัดระบบเศรษฐกิจให้ประชาชนมีโอกาสได้รับประโยชน์จากความ เจริญเติบโตทางเศรษฐกิจไปพร้อมกันอย่างทั่วถึง เป็นธรรม และยั่งยืน สามารถพึ่งพาตนเองได้ตามหลัก ปรัชญาของเศรษฐกิจพอเพียง ขจัดการผูกขาดทางเศรษฐกิจที่ไม่เป็นธรรม และพัฒนาความสามารถในการ แข่งขันทางเศรษฐกิจของประชาชนและประเทศ” เจตนารมณ์ของคณะกรรมการในการบัญญัติร่างมาตรา 71 วรรคหนึ่ง มุ่งหวังถึงการจัดระบบเศรษฐกิจของรัฐให้ประชาชนมีโอกาสได้รับประโยชน์จากความ เจริญเติบโตทางเศรษฐกิจไปพร้อมกันอย่างทั่วถึง เป็นธรรม และยั่งยืน ซึ่งต้องครอบคลุมถึงปัจจัยสี่ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ประเทศเยอรมนีจะให้ความสำคัญกับการควบคุมราคาสินค้า พื้นฐานที่ประชาชนอุปโภคบริโภคในชีวิตประจำวัน โดยรัฐบาลจะเข้าควบคุมเพื่อไม่ให้ราคาสินค้าพื้นฐานที่ จำเป็นต่อการอุปโภค บริโภคมีราคาสูงจนกระทบต่อผู้มีรายได้น้อยในการเข้าถึงสินค้าพื้นฐานที่จำเป็นต่อ การดำรงชีวิต ดังนั้น คณะกรรมการควรบัญญัติหลักการเพื่อเป็นหลักประกันให้แก่ประชาชนผู้มีรายได้น้อย ว่าจะสามารถเข้าถึงสินค้า หรือบริการพื้นฐานที่จำเป็นต่อการดำรงชีวิตประจำวันของประชาชนในราคาที่ เหมาะสม</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) ดังนี้ “<u>(1) ปรับเปลี่ยนโครงสร้างทางเศรษฐกิจ</u> <u>เพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 71</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ปัญหาที่ส่งผลกระทบต่อโครงสร้างทางเศรษฐกิจของประเทศ ที่สำคัญนั้น ไม่ได้เกิดจากระบบโครงสร้างทางเศรษฐกิจของประเทศ แต่เกิดจากกลไกขับเคลื่อนภายใน ระบบเศรษฐกิจของประเทศ เช่น ระเบียบและขั้นตอนของราชการ เป็นต้น</p><p>- ความว่า “...ขจัดอุปสรรคในการแข่งขันของประเทศเพื่อให้ประเทศไทยได้รับประโยชน์จากการ เข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืน...” ใน (2) นั้น อาจเกิดปัญหาในทางปฏิบัติ เนื่องจากปัจจุบัน มีกลุ่มที่มีอำนาจต่อรองทางเศรษฐกิจหลายกลุ่มจะมีข้อเสนอแนะให้ภาครัฐปรับลดอัตราภาษีให้แก่ ภาคเอกชน เพื่อเพิ่มความสามารถในการแข่งขันกับประเทศอื่นๆ ซึ่งข้อเสนอดังกล่าวอาจขัดต่อหลักการใน (4) เนื่องจากการปรับลดอัตราภาษีให้แก่ภาคเอกชนอาจสร้างความไม่เป็นธรรมให้แก่บุคคลธรรมดาที่มี รายได้และต้องเสียภาษีเงินได้บุคคลธรรมดา</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (2) ดังนี้ “<u>(2) ขจัดอุปสรรคในการแข่งขันของ</u> <u>ประเทศเพื่อให้ประเทศไทยได้รับประโยชน์จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืนโดยมีภูมิคุ้มกัน</u> <u>ที่ด</u>ี” และแก้ไขเพิ่มเติมความใน (3) ดังนี้ “<u>(3) สร้างเสริมและสนับสนุนการนำความคิดสร้างสรรค์และ</u> <u>เทคโนโลยีที่ทันสมัยมาใช้ในการพัฒนาเศรษฐกิจของประเทศ</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “ปรับเปลี่ยนโครงสร้างทางเศรษฐกิจ” ใน (1) หมายถึงการ เปลี่ยนระบบโครงสร้างทางเศรษฐกิจของประเทศให้แตกต่างไปจากโครงสร้างทางเศรษฐกิจในปัจจุบัน ใช่หรือไม่</p><p>- ปัญหาด้านเศรษฐกิจของประเทศในปัจจุบันที่ไม่สามารถพึ่งพาการส่งออกได้ดังเช่นในอดีต จึงจำเป็นที่ภาครัฐจะต้องปรับเปลี่ยนโครงสร้างทางเศรษฐกิจไปในทิศทางอื่นนอกเหนือจากการพึ่งพาการ ส่งออก เช่น มุ่งเน้นการเจริญเติบโตจากภายในประเทศก่อนขยายการลงทุนไปยังต่างประเทศ เป็นต้น ดังนั้น ใน (1) ควรคงความว่า “ปรับเปลี่ยนโครงสร้างทางเศรษฐกิจ” เพื่อให้ภาครัฐดำเนินการให้เกิดผล สัมฤทธิ์ตามหลักการที่บัญญัติไว้ในร่างมาตรา 71</p><p>- ร่างมาตรา 71 วรรคสี่ บัญญัติว่า “ในการพัฒนาประเทศ รัฐพึงคำนึงถึงการสร้างสมดุลระหว่าง การพัฒนาด้านวัตถุกับจิตใจและความอยู่เย็นเป็นสุขของประชาชนประกอบกันด้วย” ซึ่งเป็นหลักการใหม่ที่ บัญญัติในร่างรัฐธรรมนูญ ภาครัฐจำเป็นต้องสร้างกลไกเพื่อรองรับการดำเนินการตามหลักการที่บัญญัติใน ร่างมาตรา 71 ดังนั้น คณะกรรมการควรแยกหลักการในเรื่องการปรับเปลี่ยนโครงสร้างทางเศรษฐกิจออก จากหน้าที่ของรัฐในการสร้างกลไกการจัดระบบเศรษฐกิจ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (1) ดังนี้ “<u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตาม</u> <u>มาตรา 71</u>” เพิ่มความเป็น (1/1) ดังนี้ “<u>(1/1) ปรับเปลี่ยนโครงสร้างทางเศรษฐกิจเพื่อมิให้ประเทศต้อง</u> <u>พึ่งพารายได้จากการส่งออกเพียงด้านเดียว</u>” และแก้ไขเพิ่มเติมความใน (5) ดังนี้ “<u>(5) ส่งเสริม</u> <u>ผู้ประกอบการแต่ละขนาดให้มีความสามารถในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบ</u> <u>วิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตรต่อสิ่งแวดล้อม สร้างกลไกในการเพิ่มโอกาสในการทำงานและ</u> <u>การประกอบอาชีพของประชาชน และขจัดการผูกขาดตัดตอนในลักษณะแอบแฝง</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ร่างมาตรา 71 วรรคหนึ่ง ได้บัญญัติหลักการเรื่องการขจัดการผูกขาดทางเศรษฐกิจที่ไม่เป็นธรรม และพัฒนาความสามารถในการ แข่งขันทางเศรษฐกิจของประชาชนและประเทศไว้แล้ว จึงไม่จำเป็นต้องบัญญัติใน (5) ซ้ำอีก</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความใน (5) ดังนี้ “<u>(5) ส่งเสริมผู้ประกอบการแต่ละขนาดให</u>้ <u>มีความสามารถในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจท</u>ี่ <u>เป็นมิตรต่อสิ่งแวดล้อม สร้างกลไกในการเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “ขจัดอุปสรรคในการแข่งขันของประเทศเพื่อให้ประเทศไทย ได้รับประโยชน์จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืน” ใน (2) หมายถึงการขจัดอุปสรรคที่ ขัดขวางต่อการแข่งขันทางการค้าของคนไทยกับต่างประเทศ ไม่ใช่จำกัดการแข่งขันทางการค้าเฉพาะ ภายในประเทศใช่หรือไม่</p><p>- ควรคงหลักการใน (1) เพื่อให้รัฐสร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 71 เนื่องจาก ประเทศไทยยังมีความจำเป็นที่ต้องพึ่งพาการส่งออกซึ่งปัจจุบันยังคงมีธุรกิจหลายประเภทที่ต้องอาศัยการ ส่งออก เช่น การผลิตชิ้นส่วนรถยนต์ และเครื่องประดับ เป็นต้น</p><p>- ความใน ฉ. (1/1) ควรเปลี่ยนจากความว่า “มิให้ประเทศต้องพึ่งพารายได้จากการส่งออกเพียง ด้านเดียว” เป็น “เพื่อมิให้ประเทศติดอยู่กับกับดักรายได้ปานกลาง” เนื่องจากมีความหมายที่กว้างและ ครอบคลุมมากกว่า และไม่ขัดต่อร่างมาตรา 71 วรรคท้าย ที่บัญญัติว่าการพัฒนาประเทศ รัฐพึงคำนึงถึง การสร้างความสมดุลระหว่างการพัฒนาวัตถุกับการพัฒนาจิตใจ และความอยู่เย็นเป็นสุขของประชาชน</p><p>- ควรเพิ่มเรื่องสหกรณ์ใน ฉ. (5) เพื่อให้มีความครอบคลุม ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 ฉ. ด้านเศรษฐกิจ เป็นดังนี้</p><p>“<u>ฉ. ด้านเศรษฐกิจ</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 71</u></p><p><u>(1/1) ปรับเปลี่ยนโครงสร้างทางเศรษฐกิจเพื่อให้ประเทศหลุดพ้นจากการเป็นประเทศ</u> <u>มีรายได้ปานกลาง</u></p><p><u>(2) ขจัดอุปสรรคในการแข่งขันของประเทศเพื่อให้ประเทศไทยได้รับประโยชน์จากการ</u> <u>เข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืนโดยมีภูมิคุ้มกันที่ด</u>ี</p><p><u>(3) สร้างกลไกเพื่อส่งเสริมและสนับสนุนการนำความคิดสร้างสรรค์และเทคโนโลย</u>ี <u>ที่ทันสมัยมาใช้ในการพัฒนาเศรษฐกิจของประเทศ</u></p><p><u>(4) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม ลดความเหลื่อมล้ำ และปรับปรุงระบบ</u> <u>การจัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ</u></p><p><u>(5) สร้างกลไกเพื่อส่งเสริมผู้ประกอบการแต่ละขนาดและสหกรณ์ให้มีความสามารถ</u> <u>ในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตร</u> <u>ต่อสิ่งแวดล้อม สร้างกลไกในการเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน</u>”</p><p>ทั้งนี้ ที่ประชุมเห็นควรรอการพิจารณาร่างมาตรา 253/2 ฉ. ด้านเศรษฐกิจ</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ หารือที่ประชุมว่า บทบัญญัติในหมวดว่าด้วยการปฏิรูป ประเทศที่คณะกรรมการพิจารณาในขณะนี้ยังขาดความเชื่อมโยงกับความเห็นของสภาขับเคลื่อนการปฏิรูป ประเทศหรือไม่</p><p>ประธานกรรมการกล่าวว่า สภาขับเคลื่อนการปฏิรูปประเทศได้ส่งรายงานการดำเนินงานของ คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ พร้อมทั้งคำอภิปรายมายังคณะกรรมการร่างรัฐธรรมนูญ ซึ่งได้มอบหมายให้ฝ่ายเลขานุการคณะกรรมการรวบรวมและจัดหมวดหมู่เพื่อสรุปออกมาเป็นหมวดว่าด้วย การปฏิรูปประเทศ โดยจะเพิ่มเติมในส่วนที่เป็นความเห็นของคณะกรรมการร่างรัฐธรรมนูญและจะนำเสนอ ต่อรัฐบาลต่อไป</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ แสดงความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญอาจ อ้างได้ว่าหลักการในหมวดว่าด้วยการปฏิรูปประเทศได้ดำเนินการตามมาตรา 27 ของรัฐธรรมนูญ (ฉบับชั่วคราว) 2557 ซึ่งครอบคลุมเกือบครบทั้ง 11 ด้าน ยกเว้นด้านที่เกี่ยวกับสื่อมวลชน พลังงาน และการปกครองท้องถิ่น โดยคณะกรรมการอาจจะบัญญัติเพิ่มเติมหรืออาจจะเชื่อมโยงกับหลักการที่บัญญัติ ไว้แล้วก็ได้</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญบัญญัติหลักการในหมวดว่าด้วยการ ปฏิรูปประเทศโดยยึดตามความเห็นของรัฐบาล ซึ่งรัฐบาลอ้างว่าเป็นแนวทางเดียวกับความเห็นของ สภาขับเคลื่อนการปฏิรูปประเทศ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า เนื่องจากระยะเวลาตามแผน และขั้นตอน (roadmap) ของรัฐบาลค่อนข้างกระชั้นชิด และมาตรา 39/2 ในรัฐธรรมนูญ (ฉบับชั่วคราว) 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) 2558 กำหนดให้สภาขับเคลื่อนการปฏิรูปประเทศดำเนินการต่อเนื่อง จากสภาปฏิรูปแห่งชาติ โดยให้คำนึงถึงความสำคัญเร่งด่วนและความสัมฤทธิ์ผลของการปฏิรูปในระยะเวลา ที่เหลืออยู่ สภาขับเคลื่อนการปฏิรูปประเทศจึงส่งเรื่องที่ต้องการให้มีการปฏิรูปประเทศมาไม่ครอบคลุม ทุกด้านตามมาตรา 35 ของรัฐธรรมนูญ (ฉบับชั่วคราว) 2557</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า หากคณะกรรมการร่างรัฐธรรมนูญบัญญัติหลักการ ในหมวดว่าด้วยการปฏิรูปประเทศโดยยึดตามความเห็นของรัฐบาลหรือรัฐธรรมนูญ (ฉบับชั่วคราว) 2557 ก็น่าจะไม่มีปัญหาใด ๆ</p><p>นายชาติชาย ณ เชียงใหม่ โฆษกกรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และ สำรวจความคิดเห็นของประชาชน รายงานว่า ตามที่ได้รับมอบหมายให้ไปหารือเรื่องการขอความร่วมมือ จากกระทรวงมหาดไทย และกระทรวงสาธารณสุขในการประชาสัมพันธ์ ชี้แจงและทำความเข้าใจกับ ประชาชนเกี่ยวกับสาระสำคัญของร่างรัฐธรรมนูญนั้น กระทรวงมหาดไทยและกระทรวงสาธารณสุข รวมท้ัง หน่วยงานอื่นที่เกี่ยวข้องเห็นด้วยกับร่างแผนงานและวิธีการดำเนินงานในการประชาสัมพันธ์และเผยแพร่ ร่างรัฐธรรมนูญของคณะกรรมการ และเสนอความเห็นบางประการ เช่น การอบรมวิทยากรและการชี้แจง กับชาวบ้านในระดับจังหวัดและระดับอำเภอควรดำเนินการพร้อมกันให้เสร็จสิ้นภายในเดือนเมษายน หรือภายในสัปดาห์แรกของเดือนพฤษภาคม เพื่อสร้างความตระหนักและรับรู้ให้แก่ประชาชนเกี่ยวกับ ร่างรัฐธรรมนูญ โดยการชี้แจงและทำความเข้าใจกับชาวบ้านในพื้นที่จะแบ่งออกเป็นสามวิธี คือ 1) เดิน พูดคุยกับชาวบ้านในพื้นที่ 2) จัดประชุมชาวบ้าน และ 3) ใช้เสียงตามสายในแต่ละหมู่บ้าน ทั้งนี้ เนื้อหาของ ร่างรัฐธรรมนูญและเอกสารประกอบการชี้แจงทำความเข้าใจคณะกรรมการร่างรัฐธรรมนูญจะเป็นผู้กำหนด โดยมีระบบรายงานและประเมินความรับรู้และความเข้าใจของชาวบ้าน แต่ไม่ใช่การประเมินว่าประชาชน จะรับร่างรัฐธรรมนูญหรือไม่</p><p>สำหรับเรื่องงบประมาณ ต้องใช้งบกลางในการดำเนินการข้างต้น ซึ่งกระทรวงมหาดไทยและ กระทรวงสาธารณสุขจะร่วมกันประเมินค่าใช้จ่ายอีกครั้งหนึ่ง นอกจากนั้น ที่ประชุมมีความเห็นว่า ในการประสานงานและดำเนินการร่วมกันระหว่างคณะกรรมการร่างรัฐธรรมนูญ กระทรวงมหาดไทย และกระทรวงสาธารณสุข ควรมีการตั้งคณะอนุกรรมการเฉพาะกิจเพื่ออำนวยการเรื่องการประชาสัมพันธ์ และเผยแพร่ร่างรัฐธรรมนูญโดยเฉพาะ ทั้งนี้ รายละเอียดในการประชุมดังกล่าว ฝ่ายเลขานุการ คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนจะได้จัดทำรายงานการประชุม มานำเสนอต่อที่ประชุมอีกครั้งหนึ่ง</p><p>ประธานกรรมการกล่าวว่า การเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญให้ประชาชน ได้รับทราบนั้น คณะกรรมการร่างรัฐธรรมนูญมีความจำเป็นต้องได้รับความร่วมมือจากกระทรวงมหาดไทย และกระทรวงสาธารณสุขในการดำเนินการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญ ดังนั้น มอบหมายให้ฝ่ายเลขานุการคณะกรรมการจัดทำหนังสือกราบเรียนนายกรัฐมนตรี เพื่อขอให้คณะรัฐมนตรีมี มติมอบหมายให้กระทรวงมหาดไทย และกระทรวงสาธารณสุข ร่วมมือกับคณะกรรมการร่างรัฐธรรมนูญ ในการดำเนินการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญ และดำเนินการตามที่ คณะกรรมการร่างรัฐธรรมนูญร้องขอ</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า แผนงานและขั้นตอนการดำเนินงานเพื่อเผยแพร่ ร่างรัฐธรรมนูญ จัดทำโดยคณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชนนั้น ได้กำหนดหน่วยงานที่เกี่ยวข้องกับการดำเนินการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญ ให้ประชาชนได้รับทราบไว้หลายหน่วยงานทั้งหน่วยงานภาครัฐ ภาคกึ่งราชการ และภาคเอกชน เช่น กระทรวงกลาโหม กระทรวงยุติธรรม กระทรวงมหาดไทย กระทรวงสาธารณสุข กระทรวงศึกษาธิการ สภาองค์กรชุมชน สภาบันพระปกเกล้า สภาหอการค้าไทย และสภาอุตสาหกรรมแห่งประเทศไทย เป็นต้น ดังนั้น ควรขอความอนุเคราะห์ให้คณะรัฐมนตรีมอบหมายให้หน่วยงานที่เกี่ยวข้องร่วมกับคณะกรรมการ ร่างรัฐธรรมนูญในการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญให้ประชาชนได้รับทราบด้วย</p><p>นายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจ ความคิดเห็นของประชาชน กล่าวว่า แผนงานและขั้นตอนการดำเนินงานเพื่อเผยแพร่ร่างรัฐธรรมนูญ แม้จะกำหนดหน่วยงานที่เกี่ยวข้องกับการดำเนินการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญ ไว้หลายหน่วยงานท้ังหน่วยงานภาครัฐ ภาคก่ึงราชการ และภาคเอกชนก็ตาม แต่กลไกที่สำคัญที่จะเป็นตัว ขับเคลื่อนการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญคือ คณะอนุกรรมการระดับจังหวัด และคณะอนุกรรมการระดับอำเภอซึ่งมีบุคลากรของหน่วยงานภาครัฐ ภาคกึ่งราชการ และภาคเอกชน ที่ปฏิบัติงานประจำอยู่ในแต่ละพื้นที่ ซึ่งจะเป็นกลไกสำคัญทำให้การดำเนินการเผยแพร่บทบัญญัติ และสาระสำคัญของร่างรัฐธรรมนูญให้กับประชาชนในแต่ละพื้นที่เป็นไปอย่างทั่วถึง</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะรองประธานอนุกรรมการติดตามและรวบรวมความ คิดเห็นของประชาชน กล่าวว่า ในการประชุมคณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของ ประชาชน มีข้อกังวลเรื่องลักษณะการดำเนินงานและความพร้อมของส่วนราชการในการดำเนินการเผยแพร่ บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญว่าจะมีปัญหาในทางปฏิบัติหรือไม่ ในประเด็นดังกล่าว คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นของประชาชนมีความเห็นว่าการรณรงค์ให้ประชาชน ออกมาใช้สิทธิออกเสียงประชามติ คณะกรรมการร่างรัฐธรรมนูญและส่วนราชการต่างๆ สามารถดำเนินการ รณรงค์ให้ประชาชนออกมาใช้สิทธิออกเสียงประชามติได้ นอกจากนั้น การเผยแพร่บทบัญญัติและ สาระสำคัญของร่างรัฐธรรมนูญในปัจจุบัน คณะกรรมการการเลือกตั้งดำเนินการควบคู่กับการดำเนินงาน ของคณะกรรมการร่างรัฐธรรมนูญด้วยแล้ว จึงไม่มีปัญหาในทางปฏิบัติ</p><p>นอกจากนี้ ยังได้หารือที่ประชุมเรื่องการดำเนินงานของคณะกรรมการร่างรัฐธรรมนูญตามแผนงาน และขั้นตอนการดำเนินงานเพื่อเผยแพร่ร่างรัฐธรรมนูญ ในวันที่ 29 มีนาคม 2559 ซึ่งคณะกรรมการ ร่างรัฐธรรมนูญมีกำหนดจะเผยแพร่ร่างรัฐธรรมนูญให้ประชาชนได้รับทราบผ่านสื่อมวลชน และในวันที่ 30 มีนาคม 2559 มีกำหนดจะจัดประชุมชี้แจงร่างรัฐธรรมนูญต่อสภานิติบัญญัติแห่งชาติ สภาขับเคลื่อนการ ปฏิรูปประเทศ และหัวหน้าส่วนราชการระดับกระทรวง ระดับกรมหรือเทียบเท่าว่าคณะกรรมการจะต้องมี เอกสารเผยแพร่ร่างรัฐธรรมนูญสำหรับแจกผู้เข้าร่วมประชุมและสื่อมวลชนหรือไม่</p><p>นายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจ ความคิดเห็นของประชาชน ชี้แจงว่า คณะอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของ ประชาชนได้ประสานงานกับสำนักการพิมพ์ สำนักงานเลขาธิการสภาผู้แทนราษฎร เพื่อจัดพิมพ์ ร่างรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราชซึ่งจะสามารถดำเนินการได้หลังจากคณะกรรมการร่างรัฐธรรมนูญส่งร่างรัฐธรรมนูญต่อคณะรัฐมนตรีในวันที่ 29 มีนาคม 2559 แล้ว เพื่อมอบให้ สภานิติบัญญัติแห่งชาติ สภาขับเคลื่อนการปฏิรูปประเทศ หัวหน้าส่วนราชการระดับกระทรวง ระดับกรม หรือเทียบเท่า และสื่อมวลชนในวันที่ 29 และวันที่ 30 มีนาคม 2559</p><p>นายศุภชัย ยาวะประภาษ กรรมการ ในฐานะประธานอนุกรรมการพิจารณาจัดทำเนื้อหาในการ รณรงค์ร่างรัฐธรรมนูญ กล่าวว่า เอกสารเผยแพร่บทบัญญัติและหลักการสำคัญของร่างรัฐธรรมนูญนั้น คณะอนุกรรมการพิจารณาจัดทำเนื้อหาในการรณรงค์ร่างรัฐธรรมนูญได้นำเนื้อหาสาระสำคัญของ ร่างรัฐธรรมนูญยี่สิบประเด็นที่เคยเผยแพร่ในรายการ “แกะกล่องรัฐธรรมนูญใหม่” มาจัดทำสรุปเนื้อหา สาระสำคัญของร่างรัฐธรรมนูญ และจัดทำอินโฟกราฟิกส์ (infographics) สรุปสาระสำคัญของ ร่างรัฐธรรมนูญ เพื่อใช้เป็นเอกสารในช่วงรณรงค์เผยแพร่ร่างรัฐธรรมนูญด้วย</p><p>ประธานกรรมการหารือที่ประชุมเกี่ยวกับร่างพระราชบัญญัติการออกเสียงประชามติ ร่างรัฐธรรมนูญ พ.ศ. .... ว่าร่างพระราชบัญญัติการออกเสียงประชามติร่างรัฐธรรมนูญ พ.ศ. .... ซึ่งคณะรัฐมนตรีได้มีมติเห็นชอบตามที่คณะกรรมการการเลือกตั้งเสนอ ซึ่งอยู่ระหว่างการเสนอต่อ สภานิติบัญญัติแห่งชาติเพื่อพิจารณานั้น ไม่มีบทบัญญัติให้คณะกรรมการร่างรัฐธรรมนูญเป็นผู้ดำเนินการ ประชาสัมพันธ์และเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญให้ประชาชนได้รับทราบ ดังนั้น คณะกรรมการร่างรัฐธรรมนูญควรประสานงานกับคณะกรรมการการเลือกตั้งเพื่อขอให้เพิ่มหลักการในชั้น การพิจารณาของสภานิติบัญญัติแห่งชาติ โดยเพิ่มเป็นร่างมาตรา 10/1 ของร่างพระราชบัญญัติการออก เสียงประชามติร่างรัฐธรรมนูญ พ.ศดังนี้</p><p>“<u>มาตรา 10/1 ให้เป็นหน้าที่และอำนาจของคณะกรรมการร่างรัฐธรรมนูญ กรรมการ</u> <u>อนุกรรมการ และเจ้าหน้าที่ของคณะกรรมการร่างรัฐธรรมนูญดำเนินการประชาสัมพันธ์และเผยแพร</u>่ <u>ให้ประชาชนได้ทราบและมีความเข้าใจที่ถูกต้องเกี่ยวกับบทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญอย่าง</u> <u>ทั่วถึง</u></p><p><u>ให้หน่วยงานของรัฐและเจ้าหน้าที่ของหน่วยงานของรัฐทุกหน่วยงาน มีหน้าที่ให้ความร่วมมือ</u> <u>และช่วยเหลือคณะกรรมการร่างรัฐธรรมนูญในการปฏิบัติหน้าที่ตามวรรคหนึ่ง ตามที่คณะกรรมการ</u> <u>ร่างรัฐธรรมนูญร้องขอ</u>”</p><p>ส่วนหลักการที่บัญญัติในมาตราอื่น ๆ ที่กำหนดห้ามมิให้บุคคลหรือองค์กรใดดำเนินการ ให้บัญญัติ ข้อยกเว้นไม่นำมาใช้กับคณะกรรมการร่างรัฐธรรมนูญ กรรมการ อนุกรรมการ และเจ้าหน้าที่ ของคณะกรรมการร่างรัฐธรรมนูญที่ดำเนินการประชาสัมพันธ์และเผยแพร่บทบัญญัติและสาระสำคัญของ ร่างรัฐธรรมนูญตามร่างมาตรา 10/1 ด้วย</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง ตั้งข้อสังเกตว่า กรณีคณะกรรมการ ร่างรัฐธรรมนูญดำเนินการเผยแพร่บทบัญญัติและสาระสำคัญของร่างรัฐธรรมนูญและชี้แจงทำความเข้าใจ แก่ประชาชนในประเด็นที่มีผู้โต้แย้งคัดค้านร่างรัฐธรรมนูญ หรือมีบุคคลหรือกลุ่มบุคคลที่นำเสนอประเด็นใน ลักษณะที่เป็นเท็จ หากคณะกรรมการร่างรัฐธรรมนูญชี้แจงทำความเข้าใจแก่ประชาชนโดยการตอบโต้ ความเห็นของบุคคลหรือกลุ่มบุคคลที่นำเสนอข้อความอันเป็นเท็จดังกล่าว จะถือว่าเป็นการใส่ร้ายบุคคลอื่น หรือไม่ เนื่องจากในร่างพระราชบัญญัติการออกเสียงประชามติร่างรัฐธรรมนูญ พ.ศ.ได้กำหนดบทลงโทษบุคคลที่กระทำการในลักษณะเป็นการใส่ร้ายบุคคลอื่นไว้ด้วย ซึ่งจะต้องไปดูในรายละเอียดว่าเรื่อง ใดที่ต้องยกเว้นไม่นำมาใช้กับคณะกรรมการร่างรัฐธรรมนูญ</p>","มติที่ประชุม":"<p>- ที่ประชุมเห็นชอบร่างมาตรา 253/2 ก. ด้านการเมือง ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p><p>ที่ประชุมเห็นชอบร่างมาตรา 253/2 ข. ด้านการบริหารราชการแผ่นดิน ตามที่ฝ่ายเลขานุการ คณะกรรมการเสนอ</p><p>- ที่ประชุมเห็นชอบร่างมาตรา 253/2 ข. ด้านกฎหมาย ตามที่ฝ่ายเลขานุการคณะกรรมการเสนอ</p><p>ที่ประชุมเห็นชอบความในร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม ที่คณะกรรมการ ปรับแก้ไขจากร่างที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ </p><p>- ที่ประชุมเห็นชอบความในร่างมาตรา 253/2 จ. ด้านการศึกษา ที่คณะกรรมการปรับแก้ไขจากร่าง ที่ฝ่ายเลขานุการคณะกรรมการเสนอเพิ่มขึ้นใหม่ </p><p>- ที่ประชุมเห็นควรรอการพิจารณาร่างมาตรา 253/2 ฉ. ด้านเศรษฐกิจ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายนรชิต สิงหเสนี","นายชาติชาย ณ เชียงใหม่","นายประพันธ์ นัยโกวิท","นายศุภชัย ยาวะประภาษ","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"106","หน้า":"4-21"}]