[{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"253/2","ร่างบทบัญญัติ":"<p>“<u>ก. ด้านการเมือง</u></p><p><u>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบ</u> <u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอด</u><u>ทั้งการตรวจสอบการใช้อำนาจรัฐ ยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน ให้ประชาชน</u><u>ใช้สิทธิเลือกตั้งและออกเสียงประชามติโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</u></p><p><u>(2) ให้การดำเนินกิจกรรมของพรรคการเมืองเป็นไปโดยเปิดเผยและตรวจสอบได้ เพื่อให</u>้<u>พรรคการเมืองพัฒนาเป็นสถาบันทางการเมืองของประชาชนซึ่งมีอุดมการณ์ทางการเมืองร่วมกัน</u> <u>โดยสมาชิกพรรคการเมืองมีส่วนร่วมและมีความรับผิดชอบอย่างแท้จริงในการดำเนินกิจกรรมทางการเมือง</u><u>และการคัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ดำรงตำแหน่ง</u> <u>ทางการเมือง</u></p><p><u>(3) มีกลไกที่กำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบาย</u><u>ที่ยังมิได้มีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</u></p><p><u>(4) มีกลไกที่กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย</u>์ <u>สุจริต และรับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</u></p><p><u>ข. ด้านการบริหารราชการแผ่นดิน</u></p><p><u>(1) ให้มีการนำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดินและ</u> <u>การจัดทำบริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดิน และเพื่ออำนวยความสะดวกให้แก</u>่<u>ประชาชน</u></p><p><u>(2) ให้มีการบูรณาการฐานข้อมูลของหน่วยงานของรัฐทุกหน่วยงานเพื่อให้เป็นระบบ</u> <u>ข้อมูลเพื่อการบริหารราชแผ่นดิน</u></p><p><u>(3) ให้มีการปรับปรุงและพัฒนาโครงสร้างและระบบการบริหารงานของรัฐและ</u> <u>แผนกำลังคนภาครัฐให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ โดยต้องดำเนินการให้เหมาะสมกับ</u><u>ภารกิจของหน่วยงานของรัฐแต่ละหน่วยงานที่แตกต่างกัน</u></p><p><u>(4) ให้มีการปรับปรุงและพัฒนาการบริหารงานบุคคลภาครัฐเพื่อจูงใจให้ผู้มีความร</u>ู้ <u>ความสามารถอย่างแท้จริงเข้ามาทำงานในหน่วยงานภาครัฐ และสามารถเจริญก้าวหน้าได้ตาม</u> <u>ความสามารถและผลสัมฤทธิ์ของงานของแต่ละบุคคล มีความซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งท</u>ี่<u>ถูกต้อง โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว มีความคิดสร้างสรรค์และคิดค้นนวัตกรรม</u><u>ใหม่ ๆ เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ และมีมาตรการ</u><u>คุ้มครองป้องกันบุคลากรภาครัฐจากการใช้อำนาจโดยไม่เป็นธรรมของผู้บังคับบัญชา</u></p><p><u>(5) ให้มีการปรับปรุงระบบการจัดซื้อจัดจ้างภาครัฐให้มีความคล่องตัว เปิดเผย ตรวจสอบได</u>้ <u>และมีกลไกในการป้องกันการทุจริตทุกขั้นตอน</u></p><p><u>ค. ด้านกฎหมาย</u></p><p><u>(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่าง ๆ ที่ใช้บังคับ</u><u>อยู่ก่อนวันที่รัฐธรรมนูญนี้ใช้บังคับ ให้สอดคล้องกับหลักการตามมาตรา 73 และให้มีการใช้ระบบอนุญาต</u> <u>และระบบการดำเนินการโดยคณะกรรมการเพียงเท่าที่จำเป็นเพื่อให้การทำงานเกิดความคล่องตัว โดยม</u>ี<u>ผู้รับผิดชอบที่ชัดเจน และไม่สร้างภาระแก่ประชาชนเกินความจำเป็น เพิ่มความสามารถในการแข่งขันของ</u> <u>ประเทศ และป้องกันการทุจริตและประพฤติมิชอบ</u></p><p><u>(2) ปฏิรูประบบการเรียนการสอนและการศึกษาอบรมวิชากฎหมาย เพื่อพัฒนา</u><u>ผู้ประกอบอาชีพกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะและยึดมั่นในคุณธรรมและจริยธรรมของ</u><u>นักกฎหมาย</u></p><p><u>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึง</u><u>ข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</u></p><p><u>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย</u></p><p><u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน</u> <u>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย</u>์<u>ให้เข้าถึงกระบวนการยุติธรรมได</u>้</p><p><u>(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u> <u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวน</u><u>และพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่<u>กฎหมายบัญญัติ รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการ</u> <u>ทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน์ข้อเท็จจริงอย่างมีทางเลือก</u>์<u>ข้อเท็จจริงอย่างมีทางเลือก</u></p><p><u>(3) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ</u><u>ยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวกและรวดเร็ว</u></p><p><u>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ</u><u>หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหาร</u><u>งานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทน</u> <u>ที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ</u> <u>คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถ</u><u>ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด</u> <u>มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน</u></p><p><u>จ. ด้านการศึกษา</u></p><p><u>(1) ให้สามารถเริ่มดำเนินการให้การศึกษาก่อนวัยเรียนโดยไม่เก็บค่าใช้จ่าย ทั้งน</u>ี้ <u>การจัดการการศึกษาก่อนวัยเรียนต้องเป็นไปเพื่อพัฒนาร่างกาย จิตใจ อารมณ์ สังคม และสติปัญญา</u><u>ของเด็กให้สมกับวัย และรู้รักสามัคค</u>ี</p><p><u>(2) ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ การเสริมงบประมาณ</u> <u>ของรัฐเพื่อลดความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพคร</u>ู <u>โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษี รวมทั้งการให้ผู้บริจาค</u><u>ทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมาย</u><u>ดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุน</u><u>เพื่อบรรลุวัตถุประสงค์ดังกล่าว</u></p><p><u>(3) ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย</u>์ <u>ให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง และมีค่าตอบแทนที่เหมาะสม</u> <u>รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพคร</u>ู</p><p><u>(4) ปรับปรุงการจัดการเรียนการสอนทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามความ</u><u>ถนัด และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องให้สอดคล้องกันทั้งในระดับชาติและระดับพื้นท</u><strike>ี่</strike></p><p><u>ฉ. ด้านเศรษฐกิจ</u></p><p><u>(1) ขจัดอุปสรรคและเสริมสร้างความสามารถในการแข่งขันของประเทศ เพื่อให</u>้ <u>ประเทศชาติและประชาชนได้รับประโยชน์จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืน โดยมีภูมิคุ้มกัน</u> <u>ที่ด</u>ี</p><p><u>(2) สร้างกลไกเพื่อส่งเสริมและสนับสนุนการนำความคิดสร้างสรรค์และเทคโนโลย</u>ี<u>ที่ทันสมัยมาใช้ในการพัฒนาเศรษฐกิจของประเทศ</u></p><p><u>(3) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม ลดความเหลื่อมล้ำ และปรับปรุงระบบ</u> <u>การจัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ</u></p><p><u>(4) สร้างกลไกเพื่อส่งเสริมสหกรณ์และผู้ประกอบการแต่ละขนาดให้มีความสามารถ</u><u>ในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตร</u><u>ต่อสิ่งแวดล้อม รวมทั้งสร้างกลไกในการเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน</u></p><p><u>ช. ด้านอื่น ๆ</u></p><p><u>(1) ให้มีระบบบริหารจัดการทรัพยากรน้ำที่มีประสิทธิภาพ เป็นธรรม และยั่งยืน</u> <u>โดยคำนึงถึงความต้องการใช้น้ำในทุกมิติ รวมทั้งความเปลี่ยนแปลงของสภาพแวดล้อมและสภาพภูมิอากาศ</u><u>ประกอบกัน</u></p><p><u>(2) จัดให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรม รวมทั้งการตรวจสอบกรรมสิทธ</u>ิ์ <u>และการถือครองที่ดินทั้งประเทศเพื่อแก้ไขปัญหากรรมสิทธิ์และสิทธิครอบครองที่ดินอย่างเป็นระบบ</u></p><p><u>(3) จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพเป็นมิตรต่อสิ่งแวดล้อม</u> <u>และสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น ๆ ได</u>้</p><p><u>(4) ปรับระบบหลักประกันสุขภาพให้ประชาชนได้รับสิทธิและประโยชน์จากการบริหาร</u><u>จัดการ และการเข้าถึงบริการที่มีคุณภาพและสะดวกทัดเทียมกัน</u></p><p><u>(5) ให้มีระบบการแพทย์ปฐมภูมิ ที่มีแพทย์เวชศาสตร์ครอบครัวดูแลประชาชนในสัดส่วนที่เหมาะสม</u>”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมเห็นชอบร่างมาตรา 253/2 ก. ด้านการเมือง ข. ด้านการบริหารราชการแผ่นดิน ค. ด้าน กฎหมาย จ. ด้านการศึกษา และ ฉ. ด้านเศรษฐกิจ ตามที่ฝ่ายเลขานุการคณะกรรมการได้ปรับปรุงแก้ไข เนื้อหาความเห็นของที่ประชุม สำหรับร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม และ ช. ด้านอื่น ๆ ที่ประชุมมีการแก้ไขเพิ่มเติม สรุปสาระสำคัญได้ ดังนี้</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</b></p><p>“<u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน</u> <u>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย</u>์ <u>ให้เข้าถึงกระบวนการยุติธรรมได</u>้</p><p><u>(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u> <u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวน</u> <u>และพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่ <u>กฎหมายบัญญัติ รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการ</u> <u>ทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน</u>์ <u>ข้อเท็จจริงอย่างมีทางเลือก</u></p><p><u>(3) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ</u> <u>ยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวกและรวดเร็ว</u></p><p><u>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ</u> <u>หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหาร</u> <u>งานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทน</u> <u>ที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ</u> <u>คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถ</u> <u>ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด</u> <u>มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน ทั้งนี้ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันท</u>ี่ <u>รัฐธรรมนูญนี้ใช้บังคับ ในระหว่างที่ยังไม่มีกฎหมายที่ก่อให้เกิดผลสัมฤทธิ์ดังกล่าว ให้การแต่งตั้งโยกย้าย</u> <u>ข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดยประกาศ</u> <u>ในราชกิจจานุเบกษา</u>”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 253/2 ง. (4) เป็นดังนี้</p><p>“<u>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าท</u>ี่ <u>อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของ</u> <u>ข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม</u> <u>ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบคุณธรรมท</u>ี่ <u>ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถประกอบกัน</u> <u>เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ</u> <u>และภาคภูมิใจในการปฏิบัติหน้าที่ของตน</u>”</p><p>ที่ประชุมเห็นชอบร่างมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม ที่มีการแก้ไขจากร่างที่ ฝ่ายเลขานุการคณะกรรมการเสนอ ดังนี้</p><p>“<u>ง. ด้านกระบวนการยุติธรรม</u></p><p><u>(1) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน</u> <u>เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย</u>์ <u>ให้เข้าถึงกระบวนการยุติธรรมได</u>้</p><p><u>(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน</u> <u>สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวน</u> <u>และพนักงานอัยการในการสอบสวนคดีอาญา และให้พนักงานอัยการมีอำนาจสอบสวนในคดีสำคัญตามท</u>ี่ <u>กฎหมายบัญญัติ รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการ</u> <u>ทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน</u>์ <u>ข้อเท็จจริงอย่างมีทางเลือก</u></p><p><u>(3) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ</u> <u>ยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวกและรวดเร็ว</u></p><p><u>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ</u> <u>หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงาน</u> <u>บุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนท</u>ี่ <u>เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ</u> <u>คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโส และความรู้ความสามารถ</u> <u>ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด ม</u>ี <u>ประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน</u>”</p><p><b>ประเด็นการพิจารณาร่างมาตรา 253/2 ช. ด้านอื่น ๆ</b></p><p>“<u>ช. ด้านอื่น ๆ</u></p><p><u>(1) สร้างกลไกเพื่อให้เกิดผลสัมฤทธิ์ตามมาตรา 43 มาตรา 53 มาตรา 53/1</u> <u>มาตรา 54 มาตรา 55 มาตรา 57 มาตรา 58 และมาตรา 59</u></p><p><u>(2) จัดให้มีระบบบริหารจัดการทรัพยากรน้ำที่มีประสิทธิภาพ เป็นธรรม และยั่งยืน</u> <u>โดยคำนึงถึงความต้องการใช้น้ำในทุกมิติ รวมทั้งความเปลี่ยนแปลงของสภาพแวดล้อมและสภาพภูมิอากาศ</u> <u>ประกอบกัน</u></p><p><u>(3) จัดให้มีการตรวจสอบกรรมสิทธิ์และการถือครองในที่ดินทั้งประเทศเพื่อแก้ไขปัญหา</u> <u>กรรมสิทธิ์และสิทธิครอบครองที่ดินอย่างเป็นระบบ เพิกถอนโฉนดที่ดินที่ออกโดยมิชอบด้วยกฎหมายและ</u> <u>ดำเนินคดีกับเจ้าหน้าที่ของรัฐและเอกชนผู้เกี่ยวข้องโดยไม่ชักช้า</u></p><p><u>(4) จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพและเป็นมิตรต่อสิ่งแวดล้อม</u></p><p><u>(5) ปรับปรุงระบบประกันสังคมให้เป็นประโยชน์แก่ผู้ประกันตนอย่างแท้จร</u>ิง”</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง กล่าวว่า คณะอนุกรรมการติดตามและ รวบรวมความคิดเห็นของประชาชนมีความเห็นว่า ควรบริหารจัดการทรัพยากรน้ำโดยใช้พลังงานทดแทนและนำเทคโนโลยีที่ทันสมัยมาใช้เพื่อจัดสรรทรัพยากรน้ำให้เกิดประโยชน์สูงสุด อาทิ การใช้เทคโนโลยี ในการกลั่นน้ำทะเลให้เป็นน้ำจืด</p><p>ประธานกรรมการกล่าวว่า ความว่า “โดยคำนึงถึงความต้องการใช้น้ำในทุกมิติ” ใน (2) ครอบคลุม การบริหารจัดการทรัพยากรน้ำในทุกด้านแล้ว และเสนอตัดความใน (1) ออกทั้งหมด ส่วนความใน (3) ควรเพิ่มเรื่องการจัดที่ดินทำกินและการจัดที่อยู่อาศัยให้กับประชาชนผู้มีรายได้น้อยตามความเห็นและ ข้อเสนอแนะของรัฐบาล ดังนี้ “<u>(3) จัดให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรม รวมท้ังการ</u> <u>ตรวจสอบกรรมสิทธิ์และการถือครองในที่ดินทั้งประเทศเพื่อแก้ไขปัญหากรรมสิทธิ์และสิทธิครอบครองที่ดิน</u> <u>อย่างเป็นระบบ</u>” ส่วนความใน (4) ควรเพิ่มความว่า “และสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น ๆ ได้” เพื่อให้รวมถึงการนำสิ่งของที่ใช้แล้วกลับมาใช้ใหม่ (recycle) ดังนี้ “<u>(4) จัดให้มีระบบจัดการและกำจัดขยะ</u> <u>มูลฝอยที่มีประสิทธิภาพและเป็นมิตรต่อสิ่งแวดล้อม และสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น ๆ ได</u>้” และตัดความใน (5) ออกทั้งหมด</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การสร้างโรงกำจัดขยะของรัฐ จำนวน 18 แห่ง ซึ่งก่อสร้างโดยใช้งบประมาณของรัฐ แต่ยัง ไม่สามารถดำเนินการได้ เนื่องจากถูกต่อต้านจากประชาชนในพื้นที่ ทำให้สิ้นเปลืองงบประมาณ โดยเปล่าประโยชน์</p><p>- ความใน (4) ควรเพิ่มเติมเรื่องการปรับปรุงโครงสร้างพื้นฐานของระบบการจัดเก็บขยะที่มีอยู่แล้ว ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากรัฐสามารถจัดระบบการจัดการได้อย่างมีประสิทธิภาพก็จะสามารถ จัดการกับโครงสร้างพื้นฐานที่มีอยู่แล้วได้</p><p>- ในแต่ละพื้นที่มีปัญหาในเรื่องสถานที่ตั้งโรงกำจัดขยะ ความใน (4) จึงควรเพิ่มเติมคำว่า “พื้นที่” เพื่อให้ความสำคัญกับระบบจัดการขยะในพื้นที่ให้มากขึ้น</p><p>ประธานกรรมการกล่าวว่า ปัญหาเรื่องสถานที่ตั้งโรงกำจัดขยะในพื้นที่นั้นจะต้องดำเนินการ โดยปฏิรูประบบจัดการและกำจัดขยะมูลฝอย ส่วนการจะปฏิรูปอย่างไรนั้นเป็นหน้าที่ของรัฐ</p><p>- มีกรรมการแสดงความเห็นว่า ประเด็นเรื่องการกระจายอำนาจและการปกครองส่วนท้องถิ่น ควร กำหนดไว้ในหมวดนี้ด้วยหรือไม่ เพื่อเป็นการผลักดันให้มีการตรากฎหมายต่าง ๆ ที่เกี่ยวข้องกับการกระจาย อำนาจและการปกครองส่วนท้องถิ่น</p><p>ประธานกรรมการกล่าวว่า เรื่องการผลักดันให้มีการตรากฎหมายต่าง ๆ จะมีการนำไปกำหนดไว้ เป็นอีกมาตราหนึ่งในร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรา 253/2 ที่มีการแก้ไขเพิ่มเติมมีความเหมาะสมแล้ว รวมทั้งยังครอบคลุมถึงข้อเสนอของสภาขับเคลื่อนการปฏิรูปประเทศเกือบทุกประเด็นอีกด้วย</p><p>- การกำหนดเป้าหมายและระยะเวลาที่ชัดเจนในการดำเนินการปฏิรูปด้านต่าง ๆ ให้สัมฤทธิ์ผล น่าจะเหมาะสมแล้ว</p><p>นายภัทระ คำพิทักษ์ กรรมการ ได้เสนอแนวทางการปฏิรูประบบสุขภาพ โดยมีสาระสำคัญ ดังนี้</p><p>เหตุที่เสนอให้มีการปฏิรูปด้านสุขภาพ เนื่องจากเป็นเรื่องที่ประชาชนได้รับประโยชน์โดยตรง ซึ่งจะส่งผลทำให้ร่างรัฐธรรมนูญในหมวดว่าด้วยการปฏิรูปได้รับการยอมรับจากประชาชนมากยิ่งขึ้น</p><p>การปฏิรูปด้านสุขภาพ ควรให้ความสำคัญเกี่ยวกับเรื่องระบบบริการปฐมภูมิ (primary care) โดย จะต้องปฏิรูประบบให้มีแพทย์ประจำดูแลในระดับครอบครัวแบบองค์รวมเพื่อเพิ่มประสิทธิภาพและคุณภาพ ในการให้บริการ ซึ่งเรียกว่า แพทย์เวชศาสตร์ครอบครัว ซึ่งสามารถตรวจสอบได้ว่าคนภายในครอบครัวมี ประวัติการรักษากับแพทย์คนใด และแพทย์เวชศาสตร์ครอบครัวสามารถให้คำปรึกษาเกี่ยวกับการรักษาแก่ ผู้ป่วยได้โดยตรง โดยจะต้องเริ่มต้นปฏิรูปตั้งแต่การผลิตแพทย์ โดยให้มีแพทย์ส่วนหนึ่งเป็นแพทย์เวชศาสตร์ ครอบครัว</p><p>การปฏิรูปเรื่องสิทธิประโยชน์ของหลักประกันสุขภาพ ซึ่งประเทศไทยมีหลักประกันสุขภาพอยู่ ด้วยกันสามประเภท คือ สวัสดิการข้าราชการ สวัสดิการประกันสังคม และระบบหลักประกันสุขภาพ ถ้วนหน้า ซึ่งหลักประกันสุขภาพแต่ละประเภทมีค่าใช้จ่ายต่อคนต่อปีที่มีความแตกต่างกัน ส่งผลทำให้เกิด ปัญหาเรื่องความเหลื่อมล้ำทางสังคม โดยเฉพาะระบบสวัสดิการประกันสังคมกับระบบหลักประกันสุขภาพ ถ้วนหน้า ซึ่งสามารถบริหารจัดการให้มีประสิทธิภาพเพิ่มขึ้นได้ โดยวิธีการรวมระบบสวัสดิการทั้งสอง ประเภทเป็นกองทุนเดียว</p><p>รัฐควรจัดให้มีข้อมูลสุขภาพประชาชนให้มีประสิทธิภาพสามารถเชื่อมต่อข้อมูลสุขภาพของ ประชาชนระหว่างหน่วยบริการของรัฐหน่วยบริการของเอกชน กล่าวคือ ประวัติการรักษาของผู้ป่วยจะ เชื่อมโยงถึงกันไม่ว่าผู้ป่วยจะเข้ารับการรักษากับหน่วยบริการของรัฐหรือหน่วยบริการของเอกชน ซึ่งเรียกว่า ระบบระเบียนสุขภาพอิเล็กทรอนิกส์ส่วนบุคคล (Personal Health Record : PHR) หมายถึงการจดบันทึก ข้อมูลสุขภาพของประชาชนในรูปแบบอิเล็กทรอนิกส์ ซึ่งจะส่งผลให้เกิดประสิทธิภาพในการรักษาพยาบาล และการส่งต่อการรักษาอย่างเป็นระบบ โดยมีแนวทางในการดำเนินการดังนี้</p><p>1) มีรูปแบบในการให้บริการระบบ ให้กับประชาชนภายในหนึ่งปี</p><p>2) ประชาชนไทยมีข้อมูล PHR ในบัตรประชาชนเป็นมาตรฐานเดียวกันภายในสิบปี</p><p>ประธานกรรมการกล่าวว่า การจัดทำระบบระเบียนสุขภาพ PHR นั้น อาจเป็นการละเมิดข้อมูลส่วนบุคคลได้ สำหรับประเด็นเรื่องหลักประกันสุขภาพที่มีความแตกต่างกันนั้น เนื่องจากพื้นฐานของกองทุน สวัสดิการการรักษาพยาบาลทั้งสามกองทุน มีที่มาของกองทุนที่มีความแตกต่างกัน กล่าวคือ ระบบ สวัสดิการข้าราชการ เป็นระบบสวัสดิการการรักษาพยาบาลบวกด้วยเงินเดือน ซึ่งข้าราชการได้รับเงินเดือน ในอัตราที่ต่ำโดยรัฐสัญญาจะให้สวัสดิการเป็นการตอบแทน ดังนั้น การที่ข้าราชการได้รับการดูแลเรื่อง สวัสดิการสูงกว่าคนทั่วไปก็เนื่องมาจากสวัสดิการเป็นส่วนหนึ่งของค่าตอบแทน</p><p>สำหรับระบบประกันสังคมเป็นระบบที่ผู้ประกันตนเป็นผู้จ่ายเงินเข้ากองทุนโดยรัฐสมทบให้ ส่วนหนึ่ง ในขณะที่ระบบหลักประกันสุขภาพถ้วนหน้ารัฐเป็นผู้ออกค่าใช้จ่ายทั้งหมด ดังนั้น จึงไม่สามารถ รวมกองทุนสวัสดิการการรักษาพยาบาลทั้งสามกองทุนเป็นกองทุนเดียวได้</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในปัจจุบันผู้ประกันตนในระบบประกันสังคมต้องสมทบเงินเพื่อเข้าสู่ระบบหลักประกันสุขภาพ ได้รับสิทธิประโยชน์น้อยกว่าระบบหลักประกันสุขภาพถ้วนหน้า จึงควรต้องปรับปรุงระบบประกันสังคมให้ ได้รับสิทธิประโยชน์เพิ่มโดยอาจนำระบบประกันสังคมมารวมกับระบบหลักประกันสุขภาพถ้วนหน้า</p><p>ประธานกรรมการกล่าวว่า ระบบประกันสังคมและระบบหลักประกันสุขภาพถ้วนหน้านั้น การได้รับการรักษาอาจต้องมีความแตกต่างกัน เนื่องจากระบบประกันสังคมต้องสมทบเงินเพื่อเข้าสู่ระบบ หลักประกันสุขภาพทำให้ผู้ประกันตนมีความคาดหวังว่าจะต้องได้รับการบริการในระบบหลักประกันสุขภาพ ที่ดีกว่าระบบหลักประกันสุขภาพถ้วนหน้าที่ไม่ต้องมีการสมทบเงิน หากต้องได้รับบริการในระบบหลักประกันสุขภาพที่เท่าเทียมหรือด้อยกว่าระบบหลักประกันสุขภาพถ้วนหน้า ผู้ประกันตนในระบบ ประกันสังคมอาจเห็นว่าตนไม่มีความจำเป็นต้องสมทบเงินดังกล่าว</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในเชิงข้อกฎหมาย ระบบ ประกันสังคมและระบบหลักประกันสุขภาพถ้วนหน้ามีความแตกต่างกัน กล่าวคือ ระบบหลักประกันสุขภาพ ถ้วนหน้าจะให้สิทธิเฉพาะในเรื่องสุขภาพ ขณะที่ระบบประกันสังคมนั้นจะนำเงินสมทบมาใช้ทั้งในเรื่อง สุขภาพและเรื่องอื่น ๆ เช่น กรณีว่างงาน หรือกรณีชราภาพ ดังนั้น เงินที่นำมาใช้จ่ายในเรื่องของสุขภาพทั้ง สองกองทุนจึงแตกต่างกัน หากจะเทียบกันได้ในเชิงข้อกฎหมายจะต้องแก้ไขให้ระบบประกันสังคมนำเงิน สมทบมาใช้เฉพาะในเรื่องของสุขภาพเท่านั้น แต่ในเมื่อข้อเท็จจริงไม่สามารถปรับให้สิทธิประโยชน์ในด้าน สุขภาพของทั้งสองกองทุนเท่ากันได้ สิ่งที่ควรจะทำคือปรับปรุงระบบให้ผู้ประกันตนในระบบประกันสังคม ได้รับประโยชน์มากที่สุด</p><p>- มีกรรมการเสนอเพิ่มความเป็น (4) ของร่างมาตรา 253/2 ช. ดังนี้ “ปรับระบบหลักประกัน สุขภาพให้ประชาชนได้รับสิทธิและประโยชน์จากการบริหารจัดการ และการเข้าถึงบริการที่มีคุณภาพและ สะดวกทัดเทียมกัน” เพื่อให้เกิดการปรับปรุงเรื่องการบริหารจัดการและสิทธิประโยชน์ของหลักประกัน สุขภาพ</p><p>- เสนอเพิ่มความเป็น (5) ของร่างมาตรา 253/2 ช. ดังนี้ “(5) ให้มีระบบการแพทย์ปฐมภูมิ ที่มี แพทย์เวชศาสตร์ครอบครัวดูแลประชาชนในสัดส่วนที่เหมาะสม” เพื่อเป็นการปฏิรูประบบบริการสุขภาพ ให้มีระบบบริการปฐมภูมิ (primary care) ซึ่งจะทำให้ทุกครอบครัวมีแพทย์ที่สามารถให้คำปรึกษาหรือ รักษาได้ทันทีเมื่อเกิดโรค</p><p>- ระบบบริการปฐมภูมิในที่นี้หากมีความหมายเดียวกับระบบบริการปฐมภูมิของประเทศญี่ปุ่นซึ่งมี สัดส่วนแพทย์สามคนต่อประชากรหนึ่งหมื่นคน อาจทำให้เกิดปัญหาในทางปฏิบัติเช่นเดียวกับประเทศญี่ปุ่น ที่กำลังประสบปัญหา คือสัดส่วนประชากรต่อแพทย์มากเกินไป ทำให้ไม่มีใครต้องการเป็นแพทย์ ดังนั้น เพื่อ ไม่ให้เกิดปัญหาในอนาคตหากจะมีการกำหนดเรื่องระบบบริการปฐมภูมิควรสอบถามความคิดเห็นของ แพทย์ด้วย</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติอาจกระทำได้โดยการยกระดับอาสาสมัครสาธารณสุข ประจำหมู่บ้าน (อสม.) โดยให้มีการเพิ่มหลักสูตรแพทย์ปฐมภูมิแก่อาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.)</p><p>ที่ประชุมเห็นชอบความในวรรคหนึ่งของร่างมาตรา 253/2 ช. ด้านอื่น ๆ ที่มีการแก้ไขจากร่างที่ ฝ่ายเลขานุการคณะกรรมการเสนอ ดังนี้</p><p>“<u>ช. ด้านอื่น ๆ</u></p><p><u>(1) ให้มีระบบบริหารจัดการทรัพยากรน้ำที่มีประสิทธิภาพ เป็นธรรม และยั่งยืน โดย</u> <u>คำนึงถึงความต้องการใช้น้ำในทุกมิติ รวมทั้งความเปลี่ยนแปลงของสภาพแวดล้อมและสภาพภูมิอากาศ</u> <u>ประกอบกัน</u></p><p><u>(2) จัดให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรม รวมทั้งการตรวจสอบกรรมสิทธ</u>ิ์ <u>และการถือครองที่ดินทั้งประเทศเพื่อแก้ไขปัญหากรรมสิทธิ์และสิทธิครอบครองที่ดินอย่างเป็นระบบ</u></p><p><u>(3) จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพเป็นมิตรต่อสิ่งแวดล้อม</u> <u>และสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น ๆ ได</u>้</p><p><u>(4) ปรับระบบหลักประกันสุขภาพให้ประชาชนได้รับสิทธิและประโยชน์จากการบริหาร</u> <u>จัดการ และการเข้าถึงบริการที่มีคุณภาพและสะดวกทัดเทียมกัน</u></p><p><u>(5) ให้มีระบบการแพทย์ปฐมภูมิ ที่มีแพทย์เวชศาสตร์ครอบครัวดูแลประชาชนในสัดส่วนที่เหมาะสม”</u></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบให้เพิ่มเติมความเป็นร่างมาตรา 253/2 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายภัทระ คำพิทักษ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"107","หน้า":"3-13"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"258 จ.","ร่างบทบัญญัติ":"<p> “(2) ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ <strike>การเสริมงบประมาณของรัฐ</strike> เพื่อลดความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพครู โดยให้รัฐจัดสรรงบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษี รวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุนได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อย ต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุวัตถุประสงค์ดังกล่าว”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า หลักการของวรรคสองที่เพิ่มขึ้นใหม่ เป็นหลักการที่สอดคล้องกับหลักการในส่วนการปฏิรูปการศึกษาในร่างมาตรา 258 จ. ด้านการศึกษา (1) บัญญัติว่า “ให้สามารถเริ่มดำเนินการให้การศึกษาก่อนวัยเรียนโดยไม่เก็บค่าใช้จ่าย ทั้งนี้ การจัดการ การศึกษาก่อนวัยเรียนต้องเป็นไปเพื่อพัฒนาร่างกาย จิตใจ อารมณ์ สังคม และสติปัญญาของเด็กให้สมกับวัย และรู้รักสามัคคี”</p><p>- มีกรรมการแสดงความเห็นว่า วรรคสองที่เพิ่มขึ้นใหม่ คณะกรรมการควรเพิ่มหลักการเพื่อให้รัฐ ส่งเสริมสนับสนุนและให้มีการอุดหนุนงบประมาณแก่เด็กซึ่งอายุยังไม่ถึงเกณฑ์เข้ารับการศึกษาภาคบังคับ ย่อมได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาภาคบังคับตามวรรคสองที่เพิ่มขึ้นใหม่ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคห้า ดังนี้ “ในการดำเนินการให้<u>เด็กได้รับการ</u> <u>ดูแลและพัฒนาตามวรรคสอง หรือ</u>ประชาชนได้รับการศึกษาตามวรรค<strike>สอง</strike><u>สาม</u> รัฐต้องดำเนินการให้ผู้ขาด แคลนทุนทรัพย์ได้รับการสนับสนุนค่าใช้จ่ายในการศึกษาตามความถนัดของตน”</p><p>- มีกรรมการสอบถามว่า ความว่า “รัฐต้องดำเนินการให้เด็กได้รับการดูแลและพัฒนาก่อนเข้ารับ การศึกษาตามวรรคหนึ่ง” หมายถึงเด็กเล็กที่อายุยังไม่ถึงเกณฑ์เข้ารับการศึกษาชั้นอนุบาลซึ่งเป็นการศึกษา ภาคบังคับใช่หรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองที่เพิ่มขึ้นใหม่ ดังนี้ “<u>รัฐต้องดำเนินการ</u> <u>ให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามวรรคหนึ่ง โดยส่งเสริมและสนับสนุนให้องค์กร</u> <u>ปกครองส่วนท้องถิ่นและภาคเอกชนเข้ามีส่วนร่วมในการดำเนินการด้วย</u>”</p><p>- มีกรรมการสอบถามว่า ความว่า “รัฐต้องดำเนินการให้เด็กทุกคนได้รับ<u>การศึกษาเป็นเวลา</u> <u>สิบสองปีตั้งแต่ก่อนวัยเรียนจนจบ</u>การศึกษาภาคบังคับ...” ในวรรคหนึ่ง หากอนาคตภาครัฐขยายการศึกษา ภาคบังคับจนถึงระดับมัธยมศึกษาตอนปลาย การกำหนดกรอบระยะเวลาในวรรคหนึ่งดังกล่าวจะเป็น อุปสรรคต่อการดำเนินการของภาครัฐในอนาคตหรือไม่</p><p>- ความว่า ““รัฐต้องดำเนินการให้เด็กทุกคนได้รับ<u>การศึกษาเป็นเวลาสิบสองปีตั้งแต่ก่อนวัยเรียน</u> <u>จนจบ</u>การศึกษาภาคบังคับ...” ในวรรคหนึ่ง หมายความรวมถึงการจัดการศึกษาโดยครอบครัวหรือโฮมสคูล (Homeschool) ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า เรื่องการจัดการศึกษาโดยไม่เก็บค่าใช้จ่ายจากผู้เรียนนั้น จะต้องเป็นการ เข้ารับการศึกษาในสถาบันที่ภาครัฐเป็นผู้จัดการศึกษาในระบบเท่านั้น ผู้เรียนจึงจะได้รับการสนับสนุน ส่งเสริมงบประมาณโดยไม่เรียกเก็บค่าใช้จ่าย ส่วนการจัดการศึกษาโดยครอบครัวหรือโฮมสคูลมีลักษณะ การจัดการศึกษาภายในครอบครัวที่ผู้ปกครองเป็นผู้จัดการศึกษาให้แก่บุตร เนื่องจากไม่ต้องการให้บุตร เข้ารับการศึกษาโดยโรงเรียนของรัฐ ดังนั้น การจัดการศึกษาโดยครอบครัวหรือโฮมสคูลจึงไม่ได้รับการ สนับสนุนงบประมาณตามหลักการในวรรคหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า เรื่องการปฏิรูปด้านการศึกษาในร่างมาตรา 258 จ. ด้านการศึกษา (2) กำหนดให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ การเสริมงบประมาณของรัฐเพื่อลด ความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพครูนั้น คณะกรรมการ ควรเพิ่มหลักการให้ครอบคลุมการส่งเสริมสนับสนุนงบประมาณให้ผู้ด้อยโอกาสได้รับการศึกษาอย่างทั่วถึง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในร่างมาตรา 258 จ. ด้านการศึกษา (2) ดังนี้ “(2) ให้จัดตั้งกองทุนเพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ <strike>การเสริมงบประมาณของรัฐ</strike>เพื่อลด ความเหลื่อมล้ำในการศึกษา และการเสริมสร้างการพัฒนาคุณภาพและประสิทธิภาพครู โดยให้รัฐจัดสรร งบประมาณให้แก่กองทุน หรือใช้มาตรการหรือกลไกทางภาษี รวมทั้งการให้ผู้บริจาคทรัพย์สินเข้ากองทุน ได้รับประโยชน์ในการลดหย่อนภาษีด้วย ทั้งนี้ ตามที่กฎหมายบัญญัติ ซึ่งกฎหมายดังกล่าวอย่างน้อยต้องกำหนดให้การบริหารจัดการกองทุนเป็นอิสระและกำหนดให้มีการใช้จ่ายเงินกองทุนเพื่อบรรลุ วัตถุประสงค์ดังกล่าว”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 258 จ. ด้านการศึกษา (2) ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"108","หน้า":"19-21"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"258 ง.","ร่างบทบัญญัติ":"<p> “มาตรา 258 ให้ดำเนินการปฏิรูปประเทศ<u>อย่างน้อย</u>ด้านต่าง ๆ ให้เกิดผล ดังต่อไปนี้”</p>","ประเด็นการพิจารณา":"<p> ช่วงที่หนึ่ง คณะกรรมการร่างรัฐธรรมนูญพิจารณาเรื่องข้อเสนอแนวทางการปรับปรุงบทเฉพาะกาล ในร่างรัฐธรรมนูญ ของคณะรักษาความสงบแห่งชาติ (คสช.) ตามหนังสือ ด่วนที่สุด ที่ คสช (สลธ)/145 ลงวันที่ 13 มีนาคม 2559 ต่อเนื่องจากการประชุมครั้งที่แล้ว โดยที่ประชุมเห็นควรให้พิจารณา เรื่องดังกล่าวเป็นการภายใน</p><p>ช่วงที่สอง พิจารณาทบทวนร่างรัฐธรรมนูญเบื้องต้น</p><p>ประธานกรรมการหารือที่ประชุมเกี่ยวกับความเห็นของข้าราชการตำรวจต่อร่างรัฐธรรมนูญ (ร่างเบื้องต้น) โดยเสนอความเห็น ดังนี้</p><p>เรื่องที่หนึ่ง ร่างมาตรา 259 ง. ด้านกระบวนการยุติธรรม (2) ความว่า “...และให้พนักงานอัยการ มีอำนาจสอบสวนในคดีสำคัญ...” โดยไม่เห็นด้วยในสองประเด็น คือ ประเด็นที่หนึ่ง การสอบสวนคดีสำคัญ ปัจจุบันเป็นอำนาจของกรมสอบสวนคดีพิเศษจึงไม่เห็นด้วยกับการให้อำนาจพนักงานอัยการมีอำนาจ สอบสวนคดีสำคัญซึ่งอาจซ้ำซ้อนกับอำนาจการสอบสวนของกรมสอบสวนคดีพิเศษ และประเด็นที่สอง อัตรากำลังของพนักงานอัยการปัจจุบันมีจำนวนประมาณ 2,000 คน หากมอบหมายให้พนักงานอัยการ มีอำนาจสอบสวนคดีสำคัญอาจเกิดปัญหาในทางปฏิบัติ</p><p>เรื่องที่สอง ร่างมาตรา 260 วรรคหนึ่ง เสนอให้ปรับองค์ประกอบของคณะกรรมการโดยกำหนดให้ ผู้บัญชาการตำรวจแห่งชาติเป็นประธานกรรมการ และให้เลขาธิการ ก.พ.ร. เป็นกรรมการด้วย เพื่อดำเนินการแก้ไขปรับปรุงกฎหมายเพื่อรองรับการปฏิรูปด้านกระบวนการยุติธรรมที่กำหนด ในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5)</p><p>ประเด็นที่สาม ร่างมาตรา 260 วรรคสอง กรณีที่ไม่สามารถดำเนินการแก้ไขปรับปรุงกฎหมายตาม ร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5) ได้ทันภายในหนึ่งปี โดยไม่เห็นด้วยกับการกำหนดให้ใช้ หลักเกณฑ์การแต่งตั้งโยกย้ายข้าราชการตำรวจโดยดำเนินการตามหลักอาวุโส</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า หลักการเรื่องการปฏิรูปด้านกระบวนการยุติธรรม ในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (2) เป็นข้อเสนอแนะของสภาขับเคลื่อนการปฏิรูปประเทศ ที่เสนอความเห็นว่าเรื่องอำนาจการสอบสวนคดีสำคัญควรให้เป็นอำนาจของพนักงานอัยการ ซึ่งสอดคล้องกับความเห็นของสำนักงานอัยการสูงสุด และสภาปฏิรูปแห่งชาติ นอกจากนั้น ความดังกล่าว ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ ประธาน กรรมาธิการ) ได้บัญญัติหลักการดังกล่าวไว้ด้วย ดังนั้น คณะกรรมการควรคงหลักการดังกล่าวในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (2) เนื่องจากเป็นหลักการเพื่อให้เกิดการปฏิรูปกระบวนการสอบสวน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ความเห็นของข้าราชการตำรวจ ต่อหลักการของร่างมาตรา 260 คณะกรรมการควรบัญญัติหลักการในลักษณะเปิดกว้างให้เป็นดุลพินิจของ คณะรัฐมนตรีในการแต่งตั้งผู้ทรงคุณวุฒิซึ่งเป็นผู้ดำรงตำแหน่งในกระบวนการยุติธรรม เข้ามาทำหน้าที่ใน คณะกรรมการเพื่อดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5) โดยกำหนดให้อย่างน้อยคณะกรรมการต้องประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีเป็นผู้คัดเลือก ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม และเลขาธิการ ก.พ. เพื่อให้หลักการที่บัญญัติในร่างมาตรา 260 สอดคล้องกับความเห็นของข้าราชการตำรวจ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 260 ดังนี้ “ในการแก้ไข ปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (<strike>5</strike><u>4</u>) ให้มีคณะกรรมการคณะหนึ่ง <u>อย่างน้อย</u>ประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีแต่งตั้งจากผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการ ก.พ. เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด เพื่อดำเนินการให้แล้วเสร็จภายใน หนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “...เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ รัฐธรรมนูญนี้ใช้บังคับ” ในวรรคหนึ่งของร่างมาตรา 260 เป็นกรอบระยะเวลาที่กำหนดให้คณะกรรมการที่มี อำนาจในการดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนด หากคณะกรรมการไม่สามารถดำเนินการแก้ไขปรับปรุง กฎหมายให้แล้วเสร็จภายในระยะเวลาหนึ่งปี ผู้ที่จะได้รับผลกระทบคือข้าราชการตำรวจที่อาจไม่ได้รับความ เป็นธรรมในการแต่งตั้งโยกย้าย</p><p>- คณะกรรมการควรคงหลักการเดิมในร่างมาตรา 260 โดยไม่แก้ไขเพิ่มเติม เนื่องจากเป็นกรอบ ระยะเวลาให้คณะกรรมการต้องดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการ ยุติธรรม (4) ให้แล้วเสร็จภายในหนึ่งปีเพื่อให้เกิดการปฏิรูปกระบวนการยุติธรรมอย่างเป็นรูปธรรม</p><p>- ร่างมาตรา 260 วรรคหนึ่ง เป็นการกำหนดองค์ประกอบของคณะกรรมการดำเนินการแก้ไข ปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) จึงควรกำหนดจำนวนองค์ประกอบของคณะกรรมการในสัดส่วนผู้ทรงคุณวุฒิซึ่งแต่งตั้งโดยคณะรัฐมนตรีให้มีสัดส่วนที่ใกล้เคียงกับกรรมการซึ่ง แต่งตั้งจากปลัดกระทรวงและหัวหน้าหน่วยงานในกระบวนการยุติธรรม เพื่อให้การแก้ไขปรับปรุงกฎหมาย ตามร่างตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) เกิดผลอย่างเป็นรูปธรรม</p><p>- ควรบัญญัติหลักการเพิ่มเติมในร่างมาตรา 262 ในลักษณะว่ากรณีที่เห็นว่ามีความจำเป็นต้อง ดำเนินการเพื่อให้เกิดการปฏิรูปอื่น ๆ นอกเหนือจากที่บัญญัติไว้ในร่างมาตราต่าง ๆ ซึ่งเป็นบทบัญญัติถาวร ให้คณะกรรมการสามารถที่จะดำเนินการเพื่อให้เกิดการปฏิรูปมีอำนาจดำเนินการปฏิรูปได้ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 258 ดังนี้ “ให้ดำเนินการ ปฏิรูปประเทศ<u>อย่างน้อย</u>ด้านต่าง ๆ ให้เกิดผล ดังต่อไปนี้”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 258 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"110","หน้า":"2-4"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"258","ร่างบทบัญญัติ":"<p>“มาตรา 258 ให้ดำเนินการปฏิรูปประเทศ<u>อย่างน้อยใน</u>ด้านต่าง ๆ ให้เกิดผล ดังต่อไปนี้</p><p>ก. ด้านการเมือง</p><p>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอดทั้งการตรวจสอบการใช้อำนาจรัฐ รู้จักยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน และให้ประชาชนใช้สิทธิเลือกตั้งและออกเสียงประชามติโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</p><p>(2) ให้การดำเนินกิจกรรมของพรรคการเมืองเป็นไปโดยเปิดเผยและตรวจสอบได้ เพื่อให้พรรคการเมืองพัฒนาเป็นสถาบันทางการเมืองของประชาชน ซึ่งมีอุดมการณ์ทางการเมืองร่วมกัน <strike>โดย</strike><u>ม</u>ี<u>กระบวนการให</u>้สมาชิกพรรคการเมืองมีส่วนร่วมและมีความรับผิดชอบอย่างแท้จริงในการดำเนินกิจกรรม ทางการเมืองและการคัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ดำรงตำแหน่งทางการเมือง<u>ที่ชัดเจนและเป็นรูปธรรม</u></p><p>(3) มีกลไกที่กำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบายที่ มิได้มีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</p><p>(4) มีกลไกที่กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์ สุจริต และรับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</p><p><u>(5) มีกลไกแก้ไขปัญหาความขัดแย้งทางการเมืองโดยสันติวิธีภายใต้การปกครองระบอบ</u><u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u></p><p>ข. ด้านการบริหารราชการแผ่นดิน</p><p>(1) ให้มีการนำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดินและการจัดทำบริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดิน และเพื่ออำนวยความสะดวกให้แก่ประชาชน</p><p>(2) ให้มีการบูรณาการฐานข้อมูลของหน่วยงานของรัฐทุกหน่วยงานเข้าด้วยกันเพื่อให้เป็นระบบข้อมูลเพื่อการบริหารราชการแผ่นดินและการบริการประชาชน</p><p>(3) ให้มีการปรับปรุงและพัฒนาโครงสร้างและระบบการบริหารงานของรัฐและแผนกำลังคนภาครัฐให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ โดยต้องดำเนินการให้เหมาะสมกับภารกิจของหน่วยงานของรัฐแต่ละหน่วยงานที่แตกต่างกัน</p><p>(4) ให้มีการปรับปรุงและพัฒนาการบริหารงานบุคคลภาครัฐเพื่อจูงใจให้ผู้มีความรู้ ความสามารถอย่างแท้จริงเข้ามาทำงานในหน่วยงานของรัฐ และสามารถเจริญก้าวหน้าได้ตามความสามารถ และผลสัมฤทธิ์ของงานของแต่ละบุคคล มีความซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้อง โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว มีความคิดสร้างสรรค์และคิดค้นนวัตกรรมใหม่ ๆ เพื่อให้ การปฏิบัติราชการและการบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ และมีมาตรการคุ้มครอง ป้องกันบุคลากรภาครัฐจากการใช้อำนาจโดยไม่เป็นธรรมของผู้บังคับบัญชา</p><p>(5) ให้มีการปรับปรุงระบบการจัดซื้อจัดจ้างภาครัฐให้มีความคล่องตัว เปิดเผย ตรวจสอบ ได้ และมีกลไกในการป้องกันการทุจริตทุกขั้นตอน</p><p>ค. ด้านกฎหมาย</p><p>(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่าง ๆ ที่ใช้บังคับอยู่ก่อนวันที่รัฐธรรมนูญนี้ใช้บังคับให้สอดคล้องกับหลักการตามมาตรา <strike>73</strike><u>77 เพื่อพัฒนาให้สอดคล้องกับ</u><u>หลักสากล โดย</u><strike>และ</strike>ให้มีการใช้ระบบอนุญาตและระบบการดำเนินการโดยคณะกรรมการเพียงเท่าที่จำเป็น เพื่อให้การทำงานเกิดความคล่องตัว โดยมีผู้รับผิดชอบที่ชัดเจน และไม่สร้างภาระแก่ประชาชนเกินความ จำเป็น เพิ่มความสามารถในการแข่งขันของประเทศ และป้องกันการทุจริตและประพฤติมิชอบ</p><p>(2) ปฏิรูประบบการเรียนการสอนและการศึกษาอบรมวิชากฎหมายเพื่อพัฒนาผู้ประกอบวิชาชีพกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะ และยึดมั่นในคุณธรรมและจริยธรรมของนักกฎหมาย</p><p>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึงข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</p><p>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย</p><p>ง. ด้านกระบวนการยุติธรรม</p><p>(1) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให้เข้าถึงกระบวนการยุติธรรมได้ <u>รวมตลอดทั้งการสร้างกลไกเพื่อให้มีการบังคับการตามกฎหมายอย่าง</u><u>เคร่งครัดเพื่อลดความเหลื่อมล้ำและความไม่เป็นธรรมในสังคม</u></p><p>(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงาน สอบสวนและพนักงานอัยการในการสอบสวนคดีอาญา <strike>และให้พนักงานอัยการมีอำนาจสอบสวนในคดี สำคัญตามที่กฎหมายบัญญัติ </strike>รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการ ในการพิสูจน์ข้อเท็จจริงอย่างมีทางเลือก</p><p>(3) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวก และรวดเร็ว</p><p>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงานบุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโสและความรู้ความสามารถ ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน</p><p>จ. ด้านการศึกษา</p><p>(1) ให้สามารถเริ่มดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษาตามมาตรา 54 วรรคสอง เพื่อให้เด็กเล็กได้รับการพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญาของเด็กให้สมกับวัยโดยไม่เก็บค่าใช้จ่าย</p><p>(2) ให้ดำเนินการตรากฎหมายเพื่อจัดตั้งกองทุนตามมาตรา 54 วรรคหก ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>(3) ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย์ให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง ได้รับค่าตอบแทนที่เหมาะสมกับความสามารถและประสิทธิภาพในการสอน รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพครู</p><p>(4) ปรับปรุงการจัดการเรียนการสอนทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามความถนัดและปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องเพื่อบรรลุเป้าหมายดังกล่าวโดยสอดคล้องกันทั้งในระดับชาติและระดับพื้นที่</p><p>ฉ. ด้านเศรษฐกิจ</p><p>(1) ขจัดอุปสรรคและเสริมสร้างความสามารถในการแข่งขันของประเทศเพื่อให้ประเทศชาติและประชาชนได้รับประโยชน์จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืน โดยมีภูมิคุ้มกันที่ดี</p><p>(2) สร้างกลไกเพื่อส่งเสริมและสนับสนุนการนำความคิดสร้างสรรค์และเทคโนโลยีที่ทันสมัยมาใช้ในการพัฒนาเศรษฐกิจของประเทศ</p><p>(3) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม ลดความเหลื่อมล้ำ <u>เพิ่มพูนรายได้ของรัฐด้าน</u><u>ต่าง ๆ อย่างมีประสิทธิภาพ</u> และปรับปรุงระบบการจัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ<u>และ</u><u>สัมฤทธิผล</u></p><p>(4) สร้างกลไกเพื่อส่งเสริมสหกรณ์และผู้ประกอบการแต่ละขนาดให้มีความสามารถในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตรต่อสิ่งแวดล้อม รวมทั้งสร้างกลไกเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน</p><p>ช. ด้านอื่น ๆ</p><p>(1) ให้มีระบบการบริหารจัดการทรัพยากรน้ำที่มีประสิทธิภาพ เป็นธรรม และยั่งยืน โดยคำนึงถึงความต้องการใช้น้ำในทุกมิติ รวมทั้งความเปลี่ยนแปลงของสภาพแวดล้อมและสภาพภูมิอากาศประกอบกัน</p><p>(2) จัดให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรม รวมทั้งการตรวจสอบกรรมสิทธิ์และการถือครองที่ดินทั้งประเทศเพื่อแก้ไขปัญหากรรมสิทธิ์และสิทธิครอบครองที่ดินอย่างเป็นระบบ</p><p>(3) จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ เป็นมิตรต่อสิ่งแวดล้อม และสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น ๆ ได้</p><p>(4) ปรับระบบหลักประกันสุขภาพให้ประชาชนได้รับสิทธิและประโยชน์จากการบริหารจัดการ และการเข้าถึงบริการ ที่มีคุณภาพและสะดวกทัดเทียมกัน</p><p>(5) ให้มีระบบการแพทย์ปฐมภูมิ ที่มีแพทย์เวชศาสตร์ครอบครัวดูแลประชาชนในสัดส่วนที่เหมาะสม”</p>","ประเด็นการพิจารณา":"<p><b>ประเด็นการพิจารณาร่างมาตรา 258 วรรคหนึ่ง</b></p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมเป็นดังนี้ “ให้ดำเนินการปฏิรูปประเทศ<u>อย่างน้อยใน</u>ด้านต่างๆ ให้เกิดผล ดังต่อไปนี้”</p><p>ที่ประชุมเห็นชอบกับการแก้ไขเพิ่มเติมความในร่างมาตรา 258 วรรคหนึ่ง ความเป็นดังนี้</p><p>“มาตรา 258 ให้ดำเนินการปฏิรูปประเทศ<u>อย่างน้อยใน</u>ด้านต่าง ๆ ให้เกิดผล ดังต่อไปนี้”</p><p><b>ประเด็นการพิจารณา ก.ด้านการเมือง</b></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เลขาธิการนายกรัฐมนตรีเสนอ เพิ่มความเป็น ก. (5) ความเป็นดังนี้ “<u>(5) มีกลไกแก้ไขปัญหาวิกฤติทางการเมืองโดยสันติวิธีและเป็นไปตาม</u> <u>หลักประชาธิปไตย</u>”</p><p>ประธานกรรมการกล่าวว่า เห็นด้วยกับหลักการในเสนอเพิ่มความเป็น ก. (5) อย่างไรก็ตาม เพื่อให้ เป็นการบัญญัติถ้อยคำที่มีความสมบูรณ์มากยิ่งขึ้น ควรเพิ่มความว่า “<u>มีกลไกแก้ไขปัญหาความขัดแย้ง</u> <u>ทางการเมืองโดยสันติวิธีภายใต้การปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u>”</p><p>มีกรรมการเสนอแก้ไขเพิ่มเติมความใน ก. (2) เป็นดังนี้ “...<strike>โดย</strike><u>มีกระบวนการให</u>้สมาชิกพรรคการเมืองมีส่วนร่วมและมีความรับผิดชอบอย่างแท้จริงในการดำเนินกิจกรรมทางการเมือง<u>ที่ชัดเจน</u><u>และเป็นรูปธรรม</u>...” เพื่อให้พรรคการเมืองเป็นพรรคการเมืองของประชาชนที่แท้จริง</p><p>ที่ประชุมแก้ไขเพิ่มเติมความในร่างมาตรา 258 ก. เป็นดังนี้</p><p>ก. ด้านการเมือง</p><p>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบ ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอด ทั้งการตรวจสอบการใช้อำนาจรัฐ รู้จักยอมรับได้ในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน และให้ ประชาชนใช้สิทธิเลือกตั้งและออกเสียงประชามติโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</p><p>(2) ให้การดำเนินกิจกรรมของพรรคการเมืองเป็นไปโดยเปิดเผยและตรวจสอบได้ เพื่อให้ พรรคการเมืองพัฒนาเป็นสถาบันทางการเมืองของประชาชน ซึ่งมีอุดมการณ์ทางการเมืองร่วมกัน <strike>โดย</strike><u>ม</u>ี <u>กระบวนการให</u>้สมาชิกพรรคการเมืองมีส่วนร่วมและมีความรับผิดชอบอย่างแท้จริงในการดำเนินกิจกรรม ทางการเมืองและการคัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ ดำรงตำแหน่งทางการเมือง<u>ที่ชัดเจนและเป็นรูปธรรม</u></p><p>(3) มีกลไกที่กำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบายที่ มิได้มีการวิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</p><p>(4) มีกลไกที่กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์ สุจริต และรับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</p><p><u>(5) มีกลไกแก้ไขปัญหาความขัดแย้งทางการเมืองโดยสันติวิธีภายใต้การปกครองระบอบ</u> <u>ประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</u>”</p><p><b>ประเด็นการพิจารณา ข. ด้านบริหารราชการแผ่นดิน</b></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เลขาธิการนายกรัฐมนตรี เสนอให้บัญญัติหลักการเรื่องการบังคับใช้กฎหมาย กฎ ระเบียบอย่างเคร่งครัด มาตรฐานเดียว ให้คนเคารพ กฎหมาย ไว้ในร่างมาตรา 258</p><p>มีกรรมการเสนอให้มีการบัญญัติในลักษณะที่มีการประเมินผลด้านการบริหารราชการแผ่นดิน ไว้ใน ร่างมาตรา 258</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า กระบวนการวัดผลควรบัญญัติ ไว้ในร่างมาตรา 259 เนื่องจากร่างมาตรา 258 ข. เป็นเรื่องเป้าหมายในการปฏิรูปประเทศ ส่วนข้อเสนอ ให้บัญญัติหลักการเรื่องการบังคับใช้กฎหมายควรนำไปไว้ใน ง. ด้านกระบวนการยุติธรรม</p><p>ที่ประชุมเห็นชอบร่างมาตรา 258 ข. โดยไม่มีการแก้ไข</p><p><b>ประเด็นการพิจารณา ค. ด้านกฎหมาย</b></p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เลขาธิการนายกรัฐมนตรี เสนอเพิ่มความว่า “ปรับกฎหมายให้อนุวัตกับสากล” ไว้ในร่างมาตรา 258 ค. (1)</p><p>ประธานกรรมการกล่าวว่า การปรับกฎหมายให้อนุวัตกับสากลได้มีการบัญญัติไว้ในร่างมาตรา 77 แล้ว อย่างไรก็ตาม ควรบัญญัติไว้ใน ค. (1) ด้วย เพื่อเป็นการผลักดันให้เกิดการปฏิรูปกฎหมายอย่างเป็น รูปธรรม ความที่เสนอเป็นดังนี้ “...ให้สอดคล้องกับหลักการตามมาตรา <strike>73</strike><u>77 เพื่อพัฒนาให้สอดคล้องกับ</u> <u>หลักสากล โดย</u><strike>และ</strike>ให้มีการใช้ระบบอนุญาต...”</p><p>ที่ประชุมเห็นชอบให้แก้ไขเพิ่มเติมความในร่างมาตรา 258 ค. เป็นดังนี้</p><p>ค. ด้านกฎหมาย</p><p>(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่าง ๆ ที่ใช้บังคับ อยู่ก่อนวันที่รัฐธรรมนูญนี้ใช้บังคับให้สอดคล้องกับหลักการตามมาตรา <strike>73</strike><u>77 เพื่อพัฒนาให้สอดคล้องกับ</u> <u>หลักสากล โดย</u><strike>และ</strike>ให้มีการใช้ระบบอนุญาตและระบบการดำเนินการโดยคณะกรรมการเพียงเท่าที่จำเป็น เพื่อให้การทำงานเกิดความคล่องตัว โดยมีผู้รับผิดชอบที่ชัดเจน และไม่สร้างภาระแก่ประชาชนเกินความ จำเป็น เพิ่มความสามารถในการแข่งขันของประเทศ และป้องกันการทุจริตและประพฤติมิชอบ</p><p>(2) ปฏิรูประบบการเรียนการสอนและการศึกษาอบรมวิชากฎหมายเพื่อพัฒนาผู้ประกอบ วิชาชีพกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะ และยึดมั่นในคุณธรรมและจริยธรรมของนักกฎหมาย</p><p>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึง ข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</p><p>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย</p><p><b>ประเด็นการพิจารณา ง. ด้านกระบวนการยุติธรรม</b></p><p>ประธานกรรมการเสนอแก้ไขความในร่างมาตรา 258 ง. (2) โดยตัดความว่า “...และให้พนักงาน อัยการมีอำนาจสอบสวนในคดีสำคัญตามที่กฎหมายบัญญัติ...” ออก เนื่องจากความในตอนต้นได้บัญญัติให้ มีการตรวจสอบและถ่วงดุลระหว่างพนักงานสอบสวนกับพนักงานอัยการอย่างเหมาะสม ซึ่งส่งผลให้ต้องไป แก้ไขกฎหมายของอัยการให้มีอำนาจสอบสวนคดีอาญาร่วมกับพนักงานสอบสวน</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า เลขาธิการนายกรัฐมนตรี เสนอเพิ่มความตอนท้ายของ ง. (1) ความว่า “...เพื่อลดความเหลื่อมล้ำและไม่เป็นธรรม”</p><p>ประธานกรรมการกล่าวว่า เห็นด้วยในหลักการที่เสนอ และให้ปรับปรุงถ้อยคำตอนท้ายของร่าง มาตรา 258 ง. (1) เสียใหม่ ความเป็นดังนี้ “...<u>รวมตลอดทั้งการสร้างกลไกเพื่อให้มีการบังคับการตาม</u> <u>กฎหมายอย่างเคร่งครัดเพื่อลดความเหลื่อมล้ำและความไม่เป็นธรรมในสังคม</u>”</p><p>ที่ประชุมแก้ไขเพิ่มเติมความในร่างมาตรา 258 ง. เป็นดังนี้ ง. ด้านกระบวนการยุติธรรม</p><p>(1) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให้ เข้าถึงกระบวนการยุติธรรมได้ <u>รวมตลอดทั้งการสร้างกลไกเพื่อให้มีการบังคับการตามกฎหมายอย่าง</u> <u>เคร่งครัดเพื่อลดความเหลื่อมล้ำและความไม่เป็นธรรมในสังคม</u></p><p>(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน สอบสวนกับพนักงานอัยการอย่างเหมาะสม เพื่อสร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงาน สอบสวนและพนักงานอัยการในการสอบสวนคดีอาญา <strike>และให้พนักงานอัยการมีอำนาจสอบสวนในคดี สำคัญตามที่กฎหมายบัญญัติ </strike>รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัด ให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการ ในการพิสูจน์ข้อเท็จจริงอย่างมีทางเลือก</p><p>(3) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการ ยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวก และรวดเร็ว</p><p>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับ หน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงาน บุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนที่ เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโสและความรู้ความสามารถ ประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน</p><p><b>ประเด็นการพิจารณา จ. ด้านการศึกษา</b></p><p>- ไม่มี -</p><p>ที่ประชุมเห็นชอบความใน จ. ด้านการศึกษา โดยไม่มีการแก้ไข</p><p><b>ประเด็นการพิจารณา ฉ. ด้านเศรษฐกิจ</b></p><p>ประธานกรรมการเสนอแก้ไขเพ่ิมเติมความใน (3) เป็นดังนี้ “...และปรับปรุงระบบการจัดทำและ การใช้จ่ายงบประมาณให้มีประสิทธิภาพ<u>และสัมฤทธิผล</u>”</p><p>มีกรรมการเสนอแก้ไขเพิ่มเติมความใน (3) เป็นดังนี้ “(3) ปรับปรุงระบบภาษีอากรให้มีความเป็น ธรรม ลดความเหลื่อมล้ำ <u>เพิ่มพูนรายได้ของรัฐด้านต่าง ๆ อย่างมีประสิทธิภาพ</u> และปรับปรุงระบบการ จัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ<u>และสัมฤทธิผล</u>” เนื่องจากรายได้ของรัฐนอกจากภาษี อากรแล้ว ยังมีรายได้ด้านอื่นด้วย เช่น ค่าเช่า หรือค่าสัมปทาน เป็นต้น</p><p>ที่ประชุมแก้ไขเพิ่มเติมความใน ฉ. ด้านเศรษฐกิจ เป็นดังนี้</p><p>“ฉ. ด้านเศรษฐกิจ</p><p>(1) ขจัดอุปสรรคและเสริมสร้างความสามารถในการแข่งขันของประเทศเพื่อให้ประเทศชาติ และประชาชนได้รับประโยชน์จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืน โดยมีภูมิคุ้มกันที่ดี</p><p>(2) สร้างกลไกเพื่อส่งเสริมและสนับสนุนการนำความคิดสร้างสรรค์และเทคโนโลยีที่ทันสมัย มาใช้ในการพัฒนาเศรษฐกิจของประเทศ</p><p>(3) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม ลดความเหลื่อมล้ำ <u>เพิ่มพูนรายได้ของรัฐด้าน</u> <u>ต่าง ๆ อย่างมีประสิทธิภาพ</u> และปรับปรุงระบบการจัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ<u>และ</u> <u>สัมฤทธิผล</u></p><p>(4) สร้างกลไกเพื่อส่งเสริมสหกรณ์และผู้ประกอบการแต่ละขนาดให้มีความสามารถในการ แข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตรต่อสิ่งแวดล้อม รวมทั้งสร้างกลไกเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน”</p><p><b>ประเด็นการพิจารณา ช. ด้านอื่น ๆ</b></p><p>- ไม่มี -</p><p>ที่ประชุมเห็นชอบความใน ช. ด้านอื่น ๆ โดยไม่มีการแก้ไข</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 258 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"88-96"},{"หมวด":"16","ส่วน":"","มาตรา":"258","ร่างมาตรา":"258","ร่างบทบัญญัติ":"<p>“มาตรา 258 ให้ดำเนินการปฏิรูปประเทศอย่างน้อยในด้านต่าง ๆ ให้เกิดผล ดังต่อไปนี้</p><p>ก. ด้านการเมือง</p><p>(1) ให้ประชาชนมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข มีส่วนร่วมในการดำเนินกิจกรรมทางการเมืองรวมตลอดทั้งการตรวจสอบการใช้อำนาจรัฐ รู้จักยอมรับในความเห็นทางการเมืองโดยสุจริตที่แตกต่างกัน และให้ประชาชนใช้สิทธิเลือกตั้งและออกเสียงประชามติโดยอิสระ ปราศจากการครอบงำไม่ว่าด้วยทางใด</p><p>(2) ให้การดำเนินกิจกรรมของพรรคการเมืองเป็นไปโดยเปิดเผยและตรวจสอบได้ เพื่อให้พรรคการเมืองพัฒนาเป็นสถาบันทางการเมืองของประชาชนซึ่งมีอุดมการณ์ทางการเมืองร่วมกัน มีกระบวนการให้สมาชิกพรรคการเมืองมีส่วนร่วมและมีความรับผิดชอบอย่างแท้จริงในการดำเนินกิจกรรม ทางการเมืองและการคัดเลือกผู้มีความรู้ความสามารถ ซื่อสัตย์สุจริต และมีคุณธรรมจริยธรรม เข้ามาเป็นผู้ดำรงตำแหน่งทางการเมืองที่ชัดเจนและเป็นรูปธรรม</p><p>(3) มีกลไกที่กำหนดความรับผิดชอบของพรรคการเมืองในการประกาศโฆษณานโยบายที่มิได้วิเคราะห์ผลกระทบ ความคุ้มค่า และความเสี่ยงอย่างรอบด้าน</p><p>(4) มีกลไกที่กำหนดให้ผู้ดำรงตำแหน่งทางการเมืองต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต และรับผิดชอบต่อประชาชนในการปฏิบัติหน้าที่ของตน</p><p>(5) มีกลไกแก้ไขปัญหาความขัดแย้งทางการเมืองโดยสันติวิธีภายใต้การปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข</p><p>ข. ด้านการบริหารราชการแผ่นดิน</p><p>(1) ให้มีการนำเทคโนโลยีที่เหมาะสมมาประยุกต์ใช้ในการบริหารราชการแผ่นดินและการจัดทำบริการสาธารณะ เพื่อประโยชน์ในการบริหารราชการแผ่นดิน และเพื่ออำนวยความสะดวกให้แก่ประชาชน</p><p>(2) ให้มีการบูรณาการฐานข้อมูลของหน่วยงานของรัฐทุกหน่วยงานเข้าด้วยกันเพื่อให้เป็นระบบข้อมูลเพื่อการบริหารราชการแผ่นดินและการบริการประชาชน</p><p>(3) ให้มีการปรับปรุงและพัฒนาโครงสร้างและระบบการบริหารงานของรัฐและแผนกำลังคนภาครัฐให้ทันต่อการเปลี่ยนแปลงและความท้าทายใหม่ ๆ โดยต้องดำเนินการให้เหมาะสมกับภารกิจของหน่วยงานของรัฐแต่ละหน่วยงานที่แตกต่างกัน</p><p>(4) ให้มีการปรับปรุงและพัฒนาการบริหารงานบุคคลภาครัฐเพื่อจูงใจให้ผู้มีความรู้ ความสามารถอย่างแท้จริงเข้ามาทำงานในหน่วยงานของรัฐ และสามารถเจริญก้าวหน้าได้ตาม ความสามารถและผลสัมฤทธิ์ของงานของแต่ละบุคคล มีความซื่อสัตย์สุจริต กล้าตัดสินใจและกระทำในสิ่งที่ถูกต้อง โดยคิดถึงประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว มีความคิดสร้างสรรค์และคิดค้นนวัตกรรมใหม่ ๆ เพื่อให้การปฏิบัติราชการและการบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ และมี มาตรการคุ้มครองป้องกันบุคลากรภาครัฐจากการใช้อำนาจโดยไม่เป็นธรรมของผู้บังคับบัญชา</p><p>(5) ให้มีการปรับปรุงระบบการจัดซื้อจัดจ้างภาครัฐให้มีความคล่องตัว เปิดเผย ตรวจสอบได้ และมีกลไกในการป้องกันการทุจริตทุกขั้นตอน</p><p>ค. ด้านกฎหมาย</p><p>(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่าง ๆ ที่ใช้บังคับอยู่ก่อนวัน<strike>ที่</strike><u>ประกาศใช</u>้รัฐธรรมนูญนี้<strike>ใช้บังคับ</strike>ให้สอดคล้องกับหลักการตามมาตรา 77 และพัฒนา<strike>การ</strike>ให้สอดคล้องกับหลักสากล โดยให้มีการใช้ระบบอนุญาตและระบบการดำเนินการโดยคณะกรรมการเพียงเท่าที่จำเป็นเพื่อให้การทำงานเกิดความคล่องตัว โดยมีผู้รับผิดชอบที่ชัดเจน และไม่สร้างภาระแก่ประชาชนเกินความจำเป็น เพิ่มความสามารถในการแข่งขันของประเทศ และป้องกันการทุจริตและประพฤติมิชอบ</p><p>(2) ปฏิรูประบบการเรียนการสอนและการศึกษาอบรมวิชากฎหมายเพื่อพัฒนาผู้ประกอบวิชาชีพกฎหมายให้เป็นผู้มีความรอบรู้ มีนิติทัศนะ และยึดมั่นในคุณธรรมและจริยธรรมของนักกฎหมาย</p><p>(3) พัฒนาระบบฐานข้อมูลกฎหมายของรัฐโดยใช้เทคโนโลยีต่าง ๆ เพื่อให้ประชาชนเข้าถึงข้อมูลกฎหมายได้สะดวก และสามารถเข้าใจเนื้อหาสาระของกฎหมายได้ง่าย</p><p>(4) จัดให้มีกลไกช่วยเหลือประชาชนในการจัดทำและเสนอร่างกฎหมาย</p><p>ง. ด้านกระบวนการยุติธรรม</p><p>(1) ให้มีการกำหนดระยะเวลาดำเนินงานในทุกขั้นตอนของกระบวนการยุติธรรมที่ชัดเจน เพื่อให้ประชาชนได้รับความยุติธรรมโดยไม่ล่าช้า และมีกลไกช่วยเหลือประชาชนผู้ขาดแคลนทุนทรัพย์ให้เข้าถึงกระบวนการยุติธรรมได้ รวมตลอดทั้งการสร้างกลไกเพื่อให้มีการบังคับการตามกฎหมายอย่างเคร่งครัดเพื่อลดความเหลื่อมล้ำและความไม่เป็นธรรมในสังคม</p><p>(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มีการตรวจสอบและถ่วงดุลระหว่างพนักงาน สอบสวนกับพนักงานอัยการอย่างเหมาะสม <strike>เพื่อ</strike><u>กำหนดระยะเวลาในการปฏิบัติหน้าที่ของเจ้าหน้าท</u>ี่<u>ที่เกี่ยวข้องทุกฝ่ายให้ชัดเจนเพื่อมิให้คดีขาดอายุความ และ</u>สร้างความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวนและพนักงานอัยการในการสอบสวนคดีอาญา รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระ จากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน์ข้อเท็จจริงอย่างมีทางเลือก</p><p>(3) เสริมสร้างและพัฒนาวัฒนธรรมองค์กรขององค์กรต่าง ๆ ที่เกี่ยวข้องในกระบวนการยุติธรรม ให้มุ่งอำนวยความยุติธรรมแก่ประชาชนโดยสะดวกและรวดเร็ว</p><p>(4) ดำเนินการบังคับใช้กฎหมายอย่างมีประสิทธิภาพ โดยแก้ไขปรับปรุงกฎหมายเกี่ยวกับหน้าที่ อำนาจ และภารกิจของตำรวจให้เหมาะสม และแก้ไขปรับปรุงกฎหมายเกี่ยวกับการบริหารงาน บุคคลของข้าราชการตำรวจให้เกิดประสิทธิภาพ มีหลักประกันว่าข้าราชการตำรวจจะได้รับค่าตอบแทนที่เหมาะสม ได้รับความเป็นธรรมในการแต่งตั้ง และโยกย้าย และการพิจารณาบำเหน็จความชอบตามระบบ คุณธรรมที่ชัดเจน ซึ่งในการพิจารณาแต่งตั้งและโยกย้ายต้องคำนึงถึงอาวุโสและความรู้ความสามารถประกอบกัน เพื่อให้ข้าราชการตำรวจสามารถปฏิบัติหน้าที่ได้อย่างมีอิสระ ไม่ตกอยู่ใต้อาณัติของบุคคลใด มีประสิทธิภาพ และภาคภูมิใจในการปฏิบัติหน้าที่ของตน</p><p>จ. ด้านการศึกษา</p><p>(1) ให้สามารถเริ่มดำเนินการให้เด็กเล็กได้รับการดูแลและพัฒนาก่อนเข้ารับการศึกษา ตามมาตรา 54 วรรคสอง เพื่อให้เด็กเล็กได้รับการพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญา<strike>ของเด็ก</strike>ให้สมกับวัยโดยไม่เก็บค่าใช้จ่าย</p><p>(2) ให้ดำเนินการตรากฎหมายเพื่อจัดตั้งกองทุนตามมาตรา 54 วรรคหก ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>(3) ให้มีกลไกและระบบการผลิต คัดกรองและพัฒนาผู้ประกอบวิชาชีพครูและอาจารย์ให้ได้ผู้มีจิตวิญญาณของความเป็นครู มีความรู้ความสามารถอย่างแท้จริง ได้รับค่าตอบแทนที่เหมาะสมกับความสามารถและประสิทธิภาพในการสอน รวมทั้งมีกลไกสร้างระบบคุณธรรมในการบริหารงานบุคคลของผู้ประกอบวิชาชีพครู</p><p>(4) ปรับปรุงการจัดการเรียนการสอนทุกระดับเพื่อให้ผู้เรียนสามารถเรียนได้ตามความถนัด และปรับปรุงโครงสร้างของหน่วยงานที่เกี่ยวข้องเพื่อบรรลุเป้าหมายดังกล่าวโดยสอดคล้องกันทั้งในระดับชาติและระดับพื้นที่</p><p>ฉ. ด้านเศรษฐกิจ</p><p>(1) ขจัดอุปสรรคและเสริมสร้างความสามารถในการแข่งขันของประเทศเพื่อให้ประเทศชาติและประชาชนได้รับประโยชน์จากการเข้าร่วมกลุ่มเศรษฐกิจต่าง ๆ อย่างยั่งยืน โดยมีภูมิคุ้มกันที่ดี</p><p>(2) สร้างกลไกเพื่อส่งเสริมและสนับสนุนการนำความคิดสร้างสรรค์และเทคโนโลยีที่ทันสมัยมาใช้ในการพัฒนาเศรษฐกิจของประเทศ</p><p>(3) ปรับปรุงระบบภาษีอากรให้มีความเป็นธรรม ลดความเหลื่อมล้ำ เพิ่มพูนรายได้ของรัฐด้านต่าง ๆ อย่างมีประสิทธิภาพ และปรับปรุงระบบการจัดทำและการใช้จ่ายงบประมาณให้มีประสิทธิภาพ และสัมฤทธิผล</p><p>(4) สร้างกลไกเพื่อส่งเสริมสหกรณ์และผู้ประกอบการแต่ละขนาดให้มีความสามารถในการแข่งขันอย่างเหมาะสม และส่งเสริมการประกอบวิสาหกิจเพื่อสังคม และวิสาหกิจที่เป็นมิตรต่อสิ่งแวดล้อม รวมทั้งสร้างกลไกเพิ่มโอกาสในการทำงานและการประกอบอาชีพของประชาชน</p><p>ช. ด้านอื่น ๆ</p><p>(1) ให้มีระบบบริหารจัดการทรัพยากรน้ำที่มีประสิทธิภาพ เป็นธรรมและยั่งยืน โดยคำนึงถึงความต้องการใช้น้ำในทุกมิติ รวมทั้งความเปลี่ยนแปลงของสภาพแวดล้อมและสภาพภูมิอากาศประกอบกัน</p><p>(2) จัดให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรม รวมทั้งการตรวจสอบกรรมสิทธิ์และการถือครองที่ดินทั้งประเทศเพื่อแก้ไขปัญหากรรมสิทธิ์และสิทธิครอบครองที่ดินอย่างเป็นระบบ</p><p>(3) จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ เป็นมิตรต่อสิ่งแวดล้อม และสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น ๆ ได้</p><p>(4) ปรับระบบหลักประกันสุขภาพให้ประชาชนได้รับสิทธิและประโยชน์จากการบริหารจัดการ และการเข้าถึงบริการที่มีคุณภาพและสะดวกทัดเทียมกัน</p><p>(5) ให้มีระบบการแพทย์ปฐมภูมิที่มีแพทย์เวชศาสตร์ครอบครัวดูแลประชาชนในสัดส่วนที่เหมาะสม”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 258 ค. ด้านกฎหมาย (1) และ จ. ด้านการศึกษา (1) ซึ่งคณะอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติม เพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>ใน ค. ด้านกฎหมาย (1) เสนอแก้ไขเพิ่มเติม เป็นดังนี้ “(1) มีกลไกให้ดำเนินการปรับปรุงกฎหมาย กฎ ระเบียบ หรือข้อบังคับต่าง ๆ ที่ใช้บังคับอยู่ก่อนวัน<strike>ที่</strike><u>ประกาศใช</u>้รัฐธรรมนูญนี้<strike>ใช้บังคับ</strike>ให้สอดคล้องกับ หลักการตามมาตรา 77 และพัฒนา<strike>การ</strike>ให้สอดคล้องกับหลักสากล โดยให้มีการใช้ระบบอนุญาตและระบบ การดำเนินการโดยคณะกรรมการเพียงเท่าที่จำเป็นเพื่อให้การทำงานเกิดความคล่องตัว โดยมีผู้รับผิดชอบที่ ชัดเจน และไม่สร้างภาระแก่ประชาชนเกินความจำเป็น เพิ่มความสามารถในการแข่งขันของประเทศ และ ป้องกันการทุจริตและประพฤติมิชอบ”</p><p>ใน จ. ด้านการศึกษา (1) เสนอแก้ไข เป็นดังนี้ “(1) ให้สามารถเริ่มดำเนินการให้เด็กเล็กได้รับการ ดูแลและพัฒนาก่อนเข้ารับการศึกษาตามมาตรา 54 วรรคสอง เพื่อให้เด็กเล็กได้รับการพัฒนาร่างกาย จิตใจ วินัย อารมณ์ สังคม และสติปัญญา<strike>ของเด็ก</strike>ให้สมกับวัยโดยไม่เก็บค่าใช้จ่าย”</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (2) มีข้อเสนอแนะ จากข้าราชการตำรวจให้ตัดความว่า “รวมทั้งกำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการทางด้านนิติวิทยาศาสตร์มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับ บริการในการพิสูจน์ข้อเท็จจริงอย่างมีทางเลือก” เนื่องจากอาจส่งผลกระทบต่อการทำหน้าที่ของพนักงาน สอบสวนในอนาคต ส่วนเรื่องการปฏิรูปกระบวนการสอบสวนนั้น คณะกรรมการควรเพิ่มหลักการในเรื่อง กำหนดระยะเวลาในการปฏิบัติหน้าที่ของเจ้าหน้าที่ที่เกี่ยวข้องเพื่อป้องกันมิให้การปฏิบัติหน้าที่ล่าช้าจนเป็นเหตุให้คดีขาดอายุความในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรมด้วย ดังนั้น เสนอแก้ไข เพิ่มเติมความใน ง. ด้านกระบวนการยุติธรรม (2) เป็นดังนี้ “(2) ปรับปรุงระบบการสอบสวนคดีอาญาให้มี การตรวจสอบและถ่วงดุลระหว่างพนักงานสอบสวนกับพนักงานอัยการอย่างเหมาะสม <strike>เพื่อ</strike><u>กำหนด</u><u>ระยะเวลาในการปฏิบัติหน้าที่ของเจ้าหน้าที่ที่เกี่ยวข้องทุกฝ่ายให้ชัดเจนเพื่อมิให้คดีขาดอายุความ และ</u>สร้าง ความเชื่อมั่นในการปฏิบัติหน้าที่ของพนักงานสอบสวนและพนักงานอัยการในการสอบสวนคดีอาญา รวมทั้ง กำหนดให้การสอบสวนต้องใช้ประโยชน์จากนิติวิทยาศาสตร์ และจัดให้มีบริการทางด้านนิติวิทยาศาสตร์ มากกว่าหนึ่งหน่วยงานที่มีอิสระจากกัน เพื่อให้ประชาชนได้รับบริการในการพิสูจน์ข้อเท็จจริงอย่างมี ทางเลือก<b>”</b></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 258 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"63-69"},{"หมวด":"16","ส่วน":"","มาตรา":"259","ร่างมาตรา":"253/3","ร่างบทบัญญัติ":"<p>“<u>มาตรา 253/3 ภายใต้บังคับมาตรา 253/4 และมาตรา 253/5 ในการปฏิรูปประเทศตาม</u><u>หมวดนี้ ให้มีกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน</u><u>การมีส่วนร่วมของประชาชนและหน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการ</u><u>ดำเนินการปฏิรูปซึ่งต้องกำหนดให้เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช</u>้<u>รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งร้อยยี่สิบวันนับแต่วัน</u><u>ประกาศใช้รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการโดยอาศัย</u><u>หน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (1) ของร่างมาตรานี้ควรแก้ไขเพิ่มเติมเพื่อขยายระยะเวลาเป็นภายในระยะเวลาสองปี นับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับเพื่อให้รัฐบาลที่มาจากการเลือกตั้งครั้งต่อไปมีเวลาในการดำเนินการมาก ขึ้น รวมทั้งไม่เป็นการบีบบังคับให้รัฐบาลปัจจุบันต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาอันสั้นด้วย ในส่วนของการปฏิรูปด้านการศึกษาตามความใน จ. (1) และ (2) นั้น กังวลว่ารัฐจะสามารถจัดสรร งบประมาณเพื่อสนับสนุนการศึกษาก่อนวัยเรียน และกองทุนเพื่อการศึกษาภายในระยะเวลาเพียงหนึ่งปี ได้หรือไม่</p><p>- มีกรรมการเสนอปรับปรุงระยะเวลาในร่างมาตรานี้เพิ่มขึ้นอนุมาตราละหนึ่งปี</p><p>ประธานกรรมการกล่าวว่า เป็นเรื่องยากที่กำหนดให้ต้องดำเนินการปฏิรูปให้แล้วเสร็จภายใน ระยะเวลาใดระยะเวลาหนึ่ง เนื่องจากการดำเนินการบางอย่างไม่สามารถทำให้เกิดผลสัมฤทธิ์ได้ใน ระยะเวลาอันสั้น ความในร่างมาตรานี้จึงควรกำหนดให้มีการตรากฎหมายเพื่อกำหนดขั้นตอนการ ดำเนินการปฏิรูปให้แล้วเสร็จภายในหนึ่งปี จากนั้นจึงกำหนดให้ดำเนินการตามกฎหมายน่าจะเหมาะสม มากกว่า จึงเสนอแก้ไขความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามมาตรา 253/2 ให้มีกฎหมายว่าด้วยแผน</u> <u>และขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้”</p><p>- มีกรรมการแสดงความเห็นว่า ในการดำเนินการปฏิรูปบางเรื่องที่หน่วยงานของรัฐสามารถ ดำเนินการได้โดยไม่ต้องอาศัยกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ก็ควรให้หน่วยงานของ รัฐสามารถดำเนินการไปพลางก่อนได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามมาตรา 253/2 ให้มีกฎหมายว่าด้วยแผน</u> <u>และขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการปฏิรูป</u> <u>โดยอาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขความในวรรคหนึ่งจากเดิม ความว่า “ตามมาตรา 253/2” เป็น “ตามหมวดนี้” เพื่อป้องกันการตีความที่จะนำไปสู่การตรากฎหมาย ว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปในการปฏิรูปแต่ละด้าน</p><p>ประธานกรรมการแก้ไขความในวรรคหนึ่ง เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามหมวดนี้ ให้มีกฎหมายว่าด้วยแผนและ</u> <u>ขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรเพิ่มเติมในเรื่องการกำหนดให้มีคณะกรรมการ ที่เป็นอิสระซึ่งมีอำนาจหน้าที่ในการตรากฎหมายเพื่อการปฏิรูปตำรวจ และการปฏิรูปด้านการศึกษาด้วย</p><p>- ในการปฏิรูปด้านการศึกษานั้น ไม่ควรกำหนดให้บุคคลที่อยู่ในวงการการศึกษาเข้ามาเป็น กรรมการอิสระ เพื่อทำหน้าที่ในการปรับปรุงกฎหมายที่เกี่ยวข้อง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ภายใต้บังคับมาตรา 253/4 และมาตรา 253/5 ในการปฏิรูปประเทศตาม</u> <u>หมวดนี้ ให้มีกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน</u> <u>การมีส่วนร่วมของประชาชนและหน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการ</u> <u>ดำเนินการปฏิรูปซึ่งต้องกำหนดให้เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการปฏิรูปโดย</u> <u>อาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p><p>นอกจากนี้ เสนอเพิ่มความเป็นร่างมาตรา 253/4 และร่างมาตรา 253/5 ดังนี้</p><p>มาตรา 253/4</p><p>“<u>มาตรา 253/4 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</u> <u>(4) ให้มีคณะกรรมการคณะหนึ่งประกอบด้วยผู้ทรงคุณวุฒิที่เป็นหรือเคยเป็นข้าราชการตำรวจ และซึ่งไม</u>่ <u>เคยเป็นข้าราชการตำรวจ ที่คณะรัฐมนตรีแต่งตั้งจำนวนเท่า ๆ กัน เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งป</u>ี <u>นับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</u></p><p><u>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ</u> <u>ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโสตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดย</u> <u>ประกาศในราชกิจจานุเบกษา</u>”</p><p>มาตรา 253/5</p><p>“<u>มาตรา 253/5 ในการปฏิรูปด้านการศึกษาตามมาตรา 253/2 จ. ให้มีคณะกรรมการที่มีความ</u> <u>เป็นอิสระคณะหนึ่งที่คณะรัฐมนตรีแต่งตั้งเพื่อศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมายที่เกี่ยวข้อง</u> <u>ในการดำเนินการให้บรรลุเป้าหมายตามมาตรา 253/2 จ. (1) (2) (3) และ (4) เพื่อเสนอคณะรัฐมนตร</u>ี <u>ดำเนินการต่อไป</u></p><p><u>ให้คณะรัฐมนตรีแต่งตั้งคณะกรรมการตามวรรคหนึ่งให้แล้วเสร็จภายในหกสิบวันนับแต</u>่ <u>วันประกาศใช้รัฐธรรมนูญนี้ และให้คณะกรรมการดำเนินการศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมาย</u> <u>ให้แล้วเสร็จและเสนอต่อคณะรัฐมนตรีภายในสองปีนับแต่วันที่ได้รับการแต่งตั้ง</u>”</p><p>ทั้งนี้ เมื่อพิจารณาความในร่างมาตรา 253/3 วรรคหนึ่ง ได้บัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูป ส่วนรายละเอียดเกี่ยวการดำเนินการปฏิรูปว่าควรมีหน่วยงานที่ให้การ สนับสนุนหรือไม่นั้น สามารถกำหนดไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 253/3 ที่บัญญัติให้เริ่มดำเนินการปฏิรูปในแต่ละด้าน ภายในระยะเวลาห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้นั้น เมื่อพิจารณาถึงข้อเท็จจริงในทางปฏิบัติแล้ว ระยะเวลาที่เหลือในการทำงานของคณะกรรมการตามร่างมาตรานี้จะมีระยะเวลาไม่ถึงห้าปี เนื่องจาก คณะกรรมการมาจากการแต่งตั้งของคณะรัฐมนตรี ซึ่งกว่าคณะรัฐมนตรีจะดำเนินการแต่งตั้งคณะกรรมการ ให้แล้วเสร็จอาจต้องใช้ระยะเวลา อันจะส่งผลให้คณะกรรมการมีระยะเวลาในการทำงานไม่ถึงห้าปี</p><p>ประธานกรรมการกล่าวว่า เพื่อให้มีการตรากฎหมายตามร่างมาตรา 253/3 แล้วเสร็จโดยเร็ว ควรแก้ไขความในวรรคสองของร่างมาตรา 253/3 โดยกำหนดระยะเวลาที่ต้องตรากฎหมายว่าด้วยแผน และขั้นตอนการดำเนินการปฏิรูป ให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันประกาศใช้ร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีของร่างมาตรา 253/4 เมื่อได้มีการแต่งต้ังคณะกรรมการ แล้ว คณะกรรมการอาจประสบกับปัญหาในทางปฏิบัติได้ เนื่องจากไม่มีสำนักงานที่คอยสนับสนุนการ ดำเนินงานของคณะกรรมการ ดังนั้น ควรมีหน่วยงานที่คอยสนับสนุนการทำงานของคณะกรรมการตาม ร่างมาตรานี้ด้วยหรือไม่ เพื่อให้เกิดผลสัมฤทธิ์ในทางปฏิบัติ</p><p>- มีกรรมการตั้งข้อสังเกตเกี่ยวกับสัดส่วนของคณะกรรมการปฏิรูปตำรวจว่ากรณีการบัญญัติให้มี ข้าราชการที่เป็นหรือเคยเป็นตำรวจมีสัดส่วนเป็นกรรมการกึ่งหนึ่งของจำนวนกรรมการทั้งหมด อาจมีปัญหา ในทางปฏิบัติได้ และยากต่อการปฏิรูป หากกรรมการซึ่งเป็นข้าราชการตำรวจไม่เห็นด้วยกับการปฏิรูป</p><p>- มีกรรมการเสนอให้กำหนดสัดส่วนของคณะกรรมการตามร่างมาตรา 253/4 โดยให้มีสัดส่วน ของข้าราชการที่เป็นหรือเคยเป็นตำรวจเพียงหนึ่งในสามของจำนวนกรรมการทั้งหมด</p><p>ประธานกรรมการกล่าวว่า ในกฎหมายว่าด้วยว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป หากกำหนดให้มีสำนักงานเพื่อสนับสนุนการดำเนินการปฏิรูปของคณะกรรมการ ฝ่ายเลขานุการก็ต้องมา จากสำนักงานตำรวจแห่งชาติ เนื่องจากมีความรู้ในระบบงานของตำรวจเป็นอย่างดี</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดสัดส่วนของคณะกรรมการที่มาจากข้าราชการตำรวจ หรือผู้เคยเป็นข้าราชการตำรวจจำนวนกึ่งหนึ่งของจำนวนกรรมการทั้งหมด ก็ควรกำหนดที่มาของกรรมการ ที่มิใช่ตำรวจ โดยอาจมีที่มาจากหน่วยงานที่เกี่ยวข้องกับกระบวนการยุติธรรมทั้งหมด เข้ามาเป็นกรรมการ อีกกึ่งหนึ่งนอกจากกรรมการที่มาจากข้าราชการตำรวจหรือผู้เคยเป็นข้าราชการตำรวจ</p><p>- ในการปฏิรูปตำรวจ ควรให้เอกชนที่เป็นผู้มองจากภายนอกองค์กรตำรวจมีส่วนร่วมในการปฏิรูป หรือไม่ เนื่องจากเอกชนหรือนักวิชาการอิสระจะมีมุมมองที่แตกต่างจากตำรวจ และสอบถามว่าตาม ร่างมาตรานี้เอกชนหรือนักวิชาการอิสระจะสามารถเข้ามาเป็นกรรมการตามร่างมาตรา 253/4 ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เอกชนหรือนักวิชาการอิสระสามารถเข้ามาเป็นกรรมการตามร่างมาตรา 253/4 ได้ เนื่องจากร่างมาตรา 253/4 วรรคหนึ่ง ได้บัญญัติว่า “...ผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ...” ซึ่งมีความหมายรวมถึงเอกชนและนักวิชาการอิสระแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปตำรวจเป็นเรื่องที่กระทำได้ยาก เนื่องจากตำรวจมี ลักษณะเป็นกองทัพ การที่จะเปลี่ยนแปลงการบริหารงานบุคคลหรือสายการบังคับบัญชาของตำรวจนั้น จะสัมฤทธิ์ผลได้ยาก แต่หากปฏิรูปตำรวจในเรื่องภารกิจของตำรวจ โดยลดภาระงานของตำรวจให้น้อยลง น่าจะเป็นแนวทางที่สามารถจะปฏิรูปให้เกิดผลได้จริง</p><p>ประธานกรรมการเสนอแก้ไขที่มาในสัดส่วนของกรรมการที่มิใช่กรรมการที่มาจากข้าราชการตำรวจ หรือผู้เคยเป็นข้าราชการตำรวจ โดยเสนอให้มีกรรมการอีกกึ่งหนึ่งที่มาจากผู้ทรงคุณวุฒิจากสำนักงาน เลขาธิการศาลยุติธรรม สำนักงานอัยการสูงสุด สำนักงาน ก.พ. กระทรวงยุติธรรม และกระทรวงการคลัง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 253/3 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"107","หน้า":"13-15"},{"หมวด":"16","ส่วน":"","มาตรา":"259","ร่างมาตรา":"259","ร่างบทบัญญัติ":"<p>“มาตรา 259 ภายใต้บังคับมาตรา 260 และมาตรา 261 การปฏิรูปประเทศตามหมวดนี้ ให้เป็นไปตามกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปประเทศ ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและหน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูปประเทศ <u>การวัดผลการดำเนินการ และ</u>ระยะเวลาดำเนินการปฏิรูปประเทศทุกด้านซึ่งต้องกำหนดให้เริ่มดำเนินการ ปฏิรูปในแต่ละด้านภายใน<strike>ห้า</strike><u>หนึ่ง</u>ปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ <strike>และการอื่นที่จำเป็น </strike><u>รวมตลอดทั้ง</u><u>ผลสัมฤทธิ์ที่คาดหวังว่าจะบรรลุในระยะเวลาห้าป</u>ี</p><p>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่ง และประกาศใช้บังคับภายในหนึ่งร้อยยี่สิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>ในระหว่างที่กฎหมายตามวรรคหนึ่งยังไม่มีผลใช้บังคับ ให้หน่วยงานของรัฐดำเนินการปฏิรูปโดยอาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...ขั้นตอนในการดำเนินการ ปฏิรูปประเทศ <u>การวัดผลการดำเนินการ และ</u>ระยะเวลาดำเนินการปฏิรูปประเทศทุกด้านซึ่งต้องกำหนดให้ เริ่มดำเนินการปฏิรูปในแต่ละด้านภายใน<strike>ห้า</strike><u>หนึ่ง</u>ปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ <strike>และการอื่นที่จำเป็น </strike><u>รวมตลอดทั้งผลสัมฤทธิ์ที่คาดหวังว่าจะบรรลุในระยะเวลาห้าป</u>ี” เพื่อให้มีการวัดผลการดำเนินการ และเริ่ม ดำเนินการปฏิรูปโดยเร็ว รวมตลอดทั้งผลสัมฤทธิ์ที่คาดหวังว่าจะบรรลุในระยะเวลาห้าปี</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 259 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"113","หน้า":"97"},{"หมวด":"16","ส่วน":"","มาตรา":"260","ร่างมาตรา":"253/4","ร่างบทบัญญัติ":"<p> “<u>มาตรา 253/4 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</u> <u>(4) ให้มีคณะกรรมการคณะหนึ่งประกอบด้วยผู้ทรงคุณวุฒิที่คณะรัฐมนตรีแต่งตั้งจากผู้เป็นหรือเคยเป็น</u><u>ข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ จำนวนเท่าๆ กัน และผู้ทรงคุณวุฒิที่แต่งตั้งจาก</u><u>สำนักงานเลขาธิการศาลยุติธรรม สำนักงานอัยการสูงสุด สำนักงาน ก.พ. กระทรวงยุติธรรม และ</u><u>กระทรวงการคลัง เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</u></p><p><u>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จให</u>้<u>การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด</u> <u>โดยประกาศในราชกิจจานุเบกษา</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (1) ของร่างมาตรานี้ควรแก้ไขเพิ่มเติมเพื่อขยายระยะเวลาเป็นภายในระยะเวลาสองปี นับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับเพื่อให้รัฐบาลที่มาจากการเลือกตั้งครั้งต่อไปมีเวลาในการดำเนินการมาก ขึ้น รวมทั้งไม่เป็นการบีบบังคับให้รัฐบาลปัจจุบันต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาอันสั้นด้วย ในส่วนของการปฏิรูปด้านการศึกษาตามความใน จ. (1) และ (2) นั้น กังวลว่ารัฐจะสามารถจัดสรร งบประมาณเพื่อสนับสนุนการศึกษาก่อนวัยเรียน และกองทุนเพื่อการศึกษาภายในระยะเวลาเพียงหนึ่งปี ได้หรือไม่</p><p>- มีกรรมการเสนอปรับปรุงระยะเวลาในร่างมาตรานี้เพิ่มขึ้นอนุมาตราละหนึ่งปี</p><p>ประธานกรรมการกล่าวว่า เป็นเรื่องยากที่กำหนดให้ต้องดำเนินการปฏิรูปให้แล้วเสร็จภายใน ระยะเวลาใดระยะเวลาหนึ่ง เนื่องจากการดำเนินการบางอย่างไม่สามารถทำให้เกิดผลสัมฤทธิ์ได้ใน ระยะเวลาอันสั้น ความในร่างมาตรานี้จึงควรกำหนดให้มีการตรากฎหมายเพื่อกำหนดขั้นตอนการ ดำเนินการปฏิรูปให้แล้วเสร็จภายในหนึ่งปี จากนั้นจึงกำหนดให้ดำเนินการตามกฎหมายน่าจะเหมาะสม มากกว่า จึงเสนอแก้ไขความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามมาตรา 253/2 ให้มีกฎหมายว่าด้วยแผน</u> <u>และขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้”</p><p>- มีกรรมการแสดงความเห็นว่า ในการดำเนินการปฏิรูปบางเรื่องที่หน่วยงานของรัฐสามารถ ดำเนินการได้โดยไม่ต้องอาศัยกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ก็ควรให้หน่วยงานของ รัฐสามารถดำเนินการไปพลางก่อนได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามมาตรา 253/2 ให้มีกฎหมายว่าด้วยแผน</u> <u>และขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการปฏิรูป</u> <u>โดยอาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขความในวรรคหนึ่งจากเดิม ความว่า “ตามมาตรา 253/2” เป็น “ตามหมวดนี้” เพื่อป้องกันการตีความที่จะนำไปสู่การตรากฎหมาย ว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปในการปฏิรูปแต่ละด้าน</p><p>ประธานกรรมการแก้ไขความในวรรคหนึ่ง เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามหมวดนี้ ให้มีกฎหมายว่าด้วยแผนและ</u> <u>ขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรเพิ่มเติมในเรื่องการกำหนดให้มีคณะกรรมการ ที่เป็นอิสระซึ่งมีอำนาจหน้าที่ในการตรากฎหมายเพื่อการปฏิรูปตำรวจ และการปฏิรูปด้านการศึกษาด้วย</p><p>- ในการปฏิรูปด้านการศึกษานั้น ไม่ควรกำหนดให้บุคคลที่อยู่ในวงการการศึกษาเข้ามาเป็น กรรมการอิสระ เพื่อทำหน้าที่ในการปรับปรุงกฎหมายที่เกี่ยวข้อง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ภายใต้บังคับมาตรา 253/4 และมาตรา 253/5 ในการปฏิรูปประเทศตาม</u> <u>หมวดนี้ ให้มีกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน</u> <u>การมีส่วนร่วมของประชาชนและหน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการ</u> <u>ดำเนินการปฏิรูปซึ่งต้องกำหนดให้เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการปฏิรูปโดย</u> <u>อาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p><p>นอกจากนี้ เสนอเพิ่มความเป็นร่างมาตรา 253/4 และร่างมาตรา 253/5 ดังนี้</p><p>มาตรา 253/4</p><p>“<u>มาตรา 253/4 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</u> <u>(4) ให้มีคณะกรรมการคณะหนึ่งประกอบด้วยผู้ทรงคุณวุฒิที่เป็นหรือเคยเป็นข้าราชการตำรวจ และซึ่งไม</u>่ <u>เคยเป็นข้าราชการตำรวจ ที่คณะรัฐมนตรีแต่งตั้งจำนวนเท่า ๆ กัน เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งป</u>ี <u>นับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</u></p><p><u>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ</u> <u>ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโสตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดย</u> <u>ประกาศในราชกิจจานุเบกษา</u>”</p><p>มาตรา 253/5</p><p>“<u>มาตรา 253/5 ในการปฏิรูปด้านการศึกษาตามมาตรา 253/2 จ. ให้มีคณะกรรมการที่มีความ</u> <u>เป็นอิสระคณะหนึ่งที่คณะรัฐมนตรีแต่งตั้งเพื่อศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมายที่เกี่ยวข้อง</u> <u>ในการดำเนินการให้บรรลุเป้าหมายตามมาตรา 253/2 จ. (1) (2) (3) และ (4) เพื่อเสนอคณะรัฐมนตร</u>ี <u>ดำเนินการต่อไป</u></p><p><u>ให้คณะรัฐมนตรีแต่งตั้งคณะกรรมการตามวรรคหนึ่งให้แล้วเสร็จภายในหกสิบวันนับแต</u>่ <u>วันประกาศใช้รัฐธรรมนูญนี้ และให้คณะกรรมการดำเนินการศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมาย</u> <u>ให้แล้วเสร็จและเสนอต่อคณะรัฐมนตรีภายในสองปีนับแต่วันที่ได้รับการแต่งตั้ง</u>”</p><p>ทั้งนี้ เมื่อพิจารณาความในร่างมาตรา 253/3 วรรคหนึ่ง ได้บัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูป ส่วนรายละเอียดเกี่ยวการดำเนินการปฏิรูปว่าควรมีหน่วยงานที่ให้การ สนับสนุนหรือไม่นั้น สามารถกำหนดไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 253/3 ที่บัญญัติให้เริ่มดำเนินการปฏิรูปในแต่ละด้าน ภายในระยะเวลาห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้นั้น เมื่อพิจารณาถึงข้อเท็จจริงในทางปฏิบัติแล้ว ระยะเวลาที่เหลือในการทำงานของคณะกรรมการตามร่างมาตรานี้จะมีระยะเวลาไม่ถึงห้าปี เนื่องจาก คณะกรรมการมาจากการแต่งตั้งของคณะรัฐมนตรี ซึ่งกว่าคณะรัฐมนตรีจะดำเนินการแต่งตั้งคณะกรรมการ ให้แล้วเสร็จอาจต้องใช้ระยะเวลา อันจะส่งผลให้คณะกรรมการมีระยะเวลาในการทำงานไม่ถึงห้าปี</p><p>ประธานกรรมการกล่าวว่า เพื่อให้มีการตรากฎหมายตามร่างมาตรา 253/3 แล้วเสร็จโดยเร็ว ควรแก้ไขความในวรรคสองของร่างมาตรา 253/3 โดยกำหนดระยะเวลาที่ต้องตรากฎหมายว่าด้วยแผน และขั้นตอนการดำเนินการปฏิรูป ให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันประกาศใช้ร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีของร่างมาตรา 253/4 เมื่อได้มีการแต่งต้ังคณะกรรมการ แล้ว คณะกรรมการอาจประสบกับปัญหาในทางปฏิบัติได้ เนื่องจากไม่มีสำนักงานที่คอยสนับสนุนการ ดำเนินงานของคณะกรรมการ ดังนั้น ควรมีหน่วยงานที่คอยสนับสนุนการทำงานของคณะกรรมการตาม ร่างมาตรานี้ด้วยหรือไม่ เพื่อให้เกิดผลสัมฤทธิ์ในทางปฏิบัติ</p><p>- มีกรรมการตั้งข้อสังเกตเกี่ยวกับสัดส่วนของคณะกรรมการปฏิรูปตำรวจว่ากรณีการบัญญัติให้มี ข้าราชการที่เป็นหรือเคยเป็นตำรวจมีสัดส่วนเป็นกรรมการกึ่งหนึ่งของจำนวนกรรมการทั้งหมด อาจมีปัญหา ในทางปฏิบัติได้ และยากต่อการปฏิรูป หากกรรมการซึ่งเป็นข้าราชการตำรวจไม่เห็นด้วยกับการปฏิรูป</p><p>- มีกรรมการเสนอให้กำหนดสัดส่วนของคณะกรรมการตามร่างมาตรา 253/4 โดยให้มีสัดส่วน ของข้าราชการที่เป็นหรือเคยเป็นตำรวจเพียงหนึ่งในสามของจำนวนกรรมการทั้งหมด</p><p>ประธานกรรมการกล่าวว่า ในกฎหมายว่าด้วยว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป หากกำหนดให้มีสำนักงานเพื่อสนับสนุนการดำเนินการปฏิรูปของคณะกรรมการ ฝ่ายเลขานุการก็ต้องมา จากสำนักงานตำรวจแห่งชาติ เนื่องจากมีความรู้ในระบบงานของตำรวจเป็นอย่างดี</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดสัดส่วนของคณะกรรมการที่มาจากข้าราชการตำรวจ หรือผู้เคยเป็นข้าราชการตำรวจจำนวนกึ่งหนึ่งของจำนวนกรรมการทั้งหมด ก็ควรกำหนดที่มาของกรรมการ ที่มิใช่ตำรวจ โดยอาจมีที่มาจากหน่วยงานที่เกี่ยวข้องกับกระบวนการยุติธรรมทั้งหมด เข้ามาเป็นกรรมการ อีกกึ่งหนึ่งนอกจากกรรมการที่มาจากข้าราชการตำรวจหรือผู้เคยเป็นข้าราชการตำรวจ</p><p>- ในการปฏิรูปตำรวจ ควรให้เอกชนที่เป็นผู้มองจากภายนอกองค์กรตำรวจมีส่วนร่วมในการปฏิรูป หรือไม่ เนื่องจากเอกชนหรือนักวิชาการอิสระจะมีมุมมองที่แตกต่างจากตำรวจ และสอบถามว่าตาม ร่างมาตรานี้เอกชนหรือนักวิชาการอิสระจะสามารถเข้ามาเป็นกรรมการตามร่างมาตรา 253/4 ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เอกชนหรือนักวิชาการอิสระสามารถเข้ามาเป็นกรรมการตามร่างมาตรา 253/4 ได้ เนื่องจากร่างมาตรา 253/4 วรรคหนึ่ง ได้บัญญัติว่า “...ผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ...” ซึ่งมีความหมายรวมถึงเอกชนและนักวิชาการอิสระแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปตำรวจเป็นเรื่องที่กระทำได้ยาก เนื่องจากตำรวจมี ลักษณะเป็นกองทัพ การที่จะเปลี่ยนแปลงการบริหารงานบุคคลหรือสายการบังคับบัญชาของตำรวจนั้น จะสัมฤทธิ์ผลได้ยาก แต่หากปฏิรูปตำรวจในเรื่องภารกิจของตำรวจ โดยลดภาระงานของตำรวจให้น้อยลง น่าจะเป็นแนวทางที่สามารถจะปฏิรูปให้เกิดผลได้จริง</p><p>ประธานกรรมการเสนอแก้ไขที่มาในสัดส่วนของกรรมการที่มิใช่กรรมการที่มาจากข้าราชการตำรวจ หรือผู้เคยเป็นข้าราชการตำรวจ โดยเสนอให้มีกรรมการอีกกึ่งหนึ่งที่มาจากผู้ทรงคุณวุฒิจากสำนักงาน เลขาธิการศาลยุติธรรม สำนักงานอัยการสูงสุด สำนักงาน ก.พ. กระทรวงยุติธรรม และกระทรวงการคลัง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 253/4 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"107","หน้า":"16-18"},{"หมวด":"16","ส่วน":"","มาตรา":"260","ร่างมาตรา":"260","ร่างบทบัญญัติ":"<p>“มาตรา 260 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5) ให้มีคณะกรรมการคณะหนึ่งประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีแต่งตั้งจากผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่าๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการ ก.พ. เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</p><p>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด โดยประกาศในราชกิจจานุเบกษา” </p>","ประเด็นการพิจารณา":"<p>นายประพันธ์ นัยโกวิท กรรมการ สอบถามว่า ความว่า “…ให้มีคณะกรรมการคณะหนึ่ง…” เมื่อเปรียบเทียบกับความในร่างมาตรา 261 ความว่า “…ให้มีคณะกรรมการที่มีความเป็นอิสระคณะหนึ่ง…” หมายความว่าคณะกรรมการตามความในร่างมาตรา 260 ไม่จำเป็นต้องมีความอิสระใช่หรือไม่</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า คณะกรรมการตามความใน ร่างมาตรา 260 มีผู้ที่เป็นหรือเคยเป็นข้าราชการตำรวจเป็นกรรมการอยู่ด้วย จึงไม่ใช่คณะกรรมการที่มีความเป็นอิสระ ขณะที่คณะกรรมการตามความในร่างมาตรา 261 มีความเป็นอิสระ</p><p>ประธานกรรมการมอบหมายให้กรรมการทุกคนไปตรวจสอบความในร่างรัฐธรรมนูญที่บัญญัติว่า “ตามที่กฎหมายบัญญัติ” โดยพิจารณาว่าเรื่องใดที่ควรบัญญัติความในลักษณะเช่นเดียวกับร่างมาตรา 260 และ 261 กล่าวคือ กำหนดสภาพบังคับให้ดำเนินการภายในเวลาที่กำหนด และหากบัญญัติกฎหมายนั้น ๆไม่แล้วเสร็จภายในเวลาที่กำหนด จำเป็นต้องกำหนดบทบังคับให้ต้องดำเนินการอย่างอื่นต่อไป </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 260 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"108","หน้า":"17"},{"หมวด":"16","ส่วน":"","มาตรา":"260","ร่างมาตรา":"260","ร่างบทบัญญัติ":"<p> “มาตรา 260 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (<strike>5</strike><u>4</u>) ให้มีคณะกรรมการคณะหนึ่ง<u>อย่างน้อย</u>ประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีแต่งตั้งจากผู้เป็นหรือเคยเป็น ข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการ ก.พ. เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด เพื่อดำเนินการ ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</p><p>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด โดยประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p>ช่วงที่หนึ่ง คณะกรรมการร่างรัฐธรรมนูญพิจารณาเรื่องข้อเสนอแนวทางการปรับปรุงบทเฉพาะกาล ในร่างรัฐธรรมนูญ ของคณะรักษาความสงบแห่งชาติ (คสช.) ตามหนังสือ ด่วนที่สุด ที่ คสช (สลธ)/145 ลงวันที่ 13 มีนาคม 2559 ต่อเนื่องจากการประชุมครั้งที่แล้ว โดยที่ประชุมเห็นควรให้พิจารณา เรื่องดังกล่าวเป็นการภายใน</p><p>ช่วงที่สอง พิจารณาทบทวนร่างรัฐธรรมนูญเบื้องต้น</p><p>ประธานกรรมการหารือที่ประชุมเกี่ยวกับความเห็นของข้าราชการตำรวจต่อร่างรัฐธรรมนูญ (ร่างเบื้องต้น) โดยเสนอความเห็น ดังนี้</p><p>เรื่องที่หนึ่ง ร่างมาตรา 259 ง. ด้านกระบวนการยุติธรรม (2) ความว่า “...และให้พนักงานอัยการ มีอำนาจสอบสวนในคดีสำคัญ...” โดยไม่เห็นด้วยในสองประเด็น คือ ประเด็นที่หนึ่ง การสอบสวนคดีสำคัญ ปัจจุบันเป็นอำนาจของกรมสอบสวนคดีพิเศษจึงไม่เห็นด้วยกับการให้อำนาจพนักงานอัยการมีอำนาจ สอบสวนคดีสำคัญซึ่งอาจซ้ำซ้อนกับอำนาจการสอบสวนของกรมสอบสวนคดีพิเศษ และประเด็นที่สอง อัตรากำลังของพนักงานอัยการปัจจุบันมีจำนวนประมาณ 2,000 คน หากมอบหมายให้พนักงานอัยการ มีอำนาจสอบสวนคดีสำคัญอาจเกิดปัญหาในทางปฏิบัติ</p><p>เรื่องที่สอง ร่างมาตรา 260 วรรคหนึ่ง เสนอให้ปรับองค์ประกอบของคณะกรรมการโดยกำหนดให้ ผู้บัญชาการตำรวจแห่งชาติเป็นประธานกรรมการ และให้เลขาธิการ ก.พ.ร. เป็นกรรมการด้วย เพื่อดำเนินการแก้ไขปรับปรุงกฎหมายเพื่อรองรับการปฏิรูปด้านกระบวนการยุติธรรมที่กำหนด ในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5)</p><p>ประเด็นที่สาม ร่างมาตรา 260 วรรคสอง กรณีที่ไม่สามารถดำเนินการแก้ไขปรับปรุงกฎหมายตาม ร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5) ได้ทันภายในหนึ่งปี โดยไม่เห็นด้วยกับการกำหนดให้ใช้ หลักเกณฑ์การแต่งตั้งโยกย้ายข้าราชการตำรวจโดยดำเนินการตามหลักอาวุโส</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า หลักการเรื่องการปฏิรูปด้านกระบวนการยุติธรรม ในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (2) เป็นข้อเสนอแนะของสภาขับเคลื่อนการปฏิรูปประเทศ ที่เสนอความเห็นว่าเรื่องอำนาจการสอบสวนคดีสำคัญควรให้เป็นอำนาจของพนักงานอัยการ ซึ่งสอดคล้องกับความเห็นของสำนักงานอัยการสูงสุด และสภาปฏิรูปแห่งชาติ นอกจากนั้น ความดังกล่าว ร่างรัฐธรรมนูญของคณะกรรมาธิการยกร่างรัฐธรรมนูญ (ศาสตราจารย์บวรศักดิ์ อุวรรณโณ ประธาน กรรมาธิการ) ได้บัญญัติหลักการดังกล่าวไว้ด้วย ดังนั้น คณะกรรมการควรคงหลักการดังกล่าวในร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (2) เนื่องจากเป็นหลักการเพื่อให้เกิดการปฏิรูปกระบวนการสอบสวน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ความเห็นของข้าราชการตำรวจ ต่อหลักการของร่างมาตรา 260 คณะกรรมการควรบัญญัติหลักการในลักษณะเปิดกว้างให้เป็นดุลพินิจของ คณะรัฐมนตรีในการแต่งตั้งผู้ทรงคุณวุฒิซึ่งเป็นผู้ดำรงตำแหน่งในกระบวนการยุติธรรม เข้ามาทำหน้าที่ใน คณะกรรมการเพื่อดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (5) โดยกำหนดให้อย่างน้อยคณะกรรมการต้องประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีเป็นผู้คัดเลือก ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม และเลขาธิการ ก.พ. เพื่อให้หลักการที่บัญญัติในร่างมาตรา 260 สอดคล้องกับความเห็นของข้าราชการตำรวจ</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 260 ดังนี้ “ในการแก้ไข ปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (<strike>5</strike><u>4</u>) ให้มีคณะกรรมการคณะหนึ่ง <u>อย่างน้อย</u>ประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีแต่งตั้งจากผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการ ก.พ. เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด เพื่อดำเนินการให้แล้วเสร็จภายใน หนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “...เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ รัฐธรรมนูญนี้ใช้บังคับ” ในวรรคหนึ่งของร่างมาตรา 260 เป็นกรอบระยะเวลาที่กำหนดให้คณะกรรมการที่มี อำนาจในการดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ดำเนินการให้แล้วเสร็จภายในระยะเวลาที่กำหนด หากคณะกรรมการไม่สามารถดำเนินการแก้ไขปรับปรุง กฎหมายให้แล้วเสร็จภายในระยะเวลาหนึ่งปี ผู้ที่จะได้รับผลกระทบคือข้าราชการตำรวจที่อาจไม่ได้รับความ เป็นธรรมในการแต่งตั้งโยกย้าย</p><p>- คณะกรรมการควรคงหลักการเดิมในร่างมาตรา 260 โดยไม่แก้ไขเพิ่มเติม เนื่องจากเป็นกรอบ ระยะเวลาให้คณะกรรมการต้องดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการ ยุติธรรม (4) ให้แล้วเสร็จภายในหนึ่งปีเพื่อให้เกิดการปฏิรูปกระบวนการยุติธรรมอย่างเป็นรูปธรรม</p><p>- ร่างมาตรา 260 วรรคหนึ่ง เป็นการกำหนดองค์ประกอบของคณะกรรมการดำเนินการแก้ไข ปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) จึงควรกำหนดจำนวนองค์ประกอบของคณะกรรมการในสัดส่วนผู้ทรงคุณวุฒิซึ่งแต่งตั้งโดยคณะรัฐมนตรีให้มีสัดส่วนที่ใกล้เคียงกับกรรมการซึ่ง แต่งตั้งจากปลัดกระทรวงและหัวหน้าหน่วยงานในกระบวนการยุติธรรม เพื่อให้การแก้ไขปรับปรุงกฎหมาย ตามร่างตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) เกิดผลอย่างเป็นรูปธรรม</p><p>- ควรบัญญัติหลักการเพิ่มเติมในร่างมาตรา 262 ในลักษณะว่ากรณีที่เห็นว่ามีความจำเป็นต้อง ดำเนินการเพื่อให้เกิดการปฏิรูปอื่น ๆ นอกเหนือจากที่บัญญัติไว้ในร่างมาตราต่าง ๆ ซึ่งเป็นบทบัญญัติถาวร ให้คณะกรรมการสามารถที่จะดำเนินการเพื่อให้เกิดการปฏิรูปมีอำนาจดำเนินการปฏิรูปได้ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งของร่างมาตรา 258 ดังนี้ “ให้ดำเนินการ ปฏิรูปประเทศ<u>อย่างน้อย</u>ด้านต่าง ๆ ให้เกิดผล ดังต่อไปนี้”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติ ดังนี้ </p><p>1.แก้ไขเพิ่มเติมร่างมาตรา 260 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"110","หน้า":"3-4"},{"หมวด":"16","ส่วน":"","มาตรา":"260","ร่างมาตรา":"260","ร่างบทบัญญัติ":"<p>“มาตรา 260 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ให้มีคณะกรรมการคณะหนึ่งซึ่งอย่างน้อยประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีแต่งตั้งจากผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม <strike>เลขาธิการ ก.พ. </strike>เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด <u>และผู้มีความร</u>ู้ <u>ความสามารถที่เกี่ยวข้องตามที่คณะรัฐมนตรีเห็นสมควร</u> เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ รัฐธรรมนูญนี้ใช้บังคับ</p><p>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโส ตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด โดยประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอตัดความว่า “เลขาธิการ ก.พ.” ในวรรคหนึ่ง ออก</p><p>มีกรรมการแสดงความเห็นว่า ควรให้ผู้มีความรู้ความสามารถในภาคเอกชนเข้ามามีส่วนร่วมในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “...และอัยการสูงสุด <u>และผู้ม</u>ี<u>ความรู้ความสามารถที่เกี่ยวข้องตามที่คณะรัฐมนตรีเห็นสมควร</u>...”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 260 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"113","หน้า":"97-98"},{"หมวด":"16","ส่วน":"","มาตรา":"260","ร่างมาตรา":"260","ร่างบทบัญญัติ":"<p>“มาตรา 260 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ให้มีคณะกรรมการคณะหนึ่ง<strike>ซึ่งอย่างน้อยต้องประกอบด้วยผู้ทรงคุณวุฒิ</strike>ซึ่งคณะรัฐมนตรีแต่งตั้ง<strike>จากผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด และผู้มีความรู้ความสามารถที่เกี่ยวข้องตามที่คณะรัฐมนตรีเห็นสมควร เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ </strike><u>ประกอบด้วย</u></p><p><u>(1) ผู้ทรงคุณวุฒิซึ่งมีความรู้ความซื่อสัตย์สุจริตและเที่ยงธรรมเป็นที่ประจักษ์ และที่ไม่เคยเป็น</u><u>ข้าราชการตำรวจมาก่อน เป็นประธาน</u></p><p><u>(2) ผู้เป็นหรือเคยเป็นข้าราชการตำรวจซึ่งอย่างน้อยต้องมีผู้บัญชาการตำรวจแห่งชาติรวมอยู่ด้วย</u> <u>มีจำนวนตามที่คณะรัฐมนตรีกำหนด เป็นกรรมการ</u></p><p><u>(3) ผู้ทรงคุณวุฒิซึ่งมีความรู้ความซื่อสัตย์สุจริตและเที่ยงธรรมเป็นที่ประจักษ์ และไม่เคยเป็น</u><u>ข้าราชการตำรวจมาก่อน จำนวนเท่ากับกรรมการตาม (2) เป็นกรรมการ</u></p><p><u>(4) ปลัดกระทรวงการคลัง ปลัดกระทรวงมหาดไทย ปลัดกระทรวงยุติธรรม เลขาธิการสำนักงาน</u><u>ศาลยุติธรรม และอัยการสูงสุด เป็นกรรมการ</u></p><p><u>ให้คณะกรรมการตามวรรคหนึ่งดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันประกาศใช</u>้<u>รัฐธรรมนูญน</u>ี้</p><p>เมื่อครบกำหนดเวลาตามวรรค<strike>หนึ่ง</strike><u>สอง</u>แล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโสตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด โดยประกาศในราชกิจจานุเบกษา”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 260 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 260 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ให้มีคณะกรรมการคณะหนึ่งซึ่งอย่างน้อยต้องประกอบด้วยผู้ทรงคุณวุฒิซึ่งคณะรัฐมนตรีแต่งตั้งจาก ผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด และผู้มี ความรู้ความสามารถที่เกี่ยวข้องตามที่คณะรัฐมนตรีเห็นสมควร เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งปี นับแต่วัน<strike>ที</strike><strike>่</strike><u>ประกาศใช</u>้รัฐธรรมนูญนี้<strike>ใช้บังคับ</strike></p><p>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโสตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด โดยประกาศในราชกิจจานุเบกษา”</p><p>นายประพันธ์ นัยโกวิท กรรมการ กล่าวว่า ความว่า “...เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด และผู้มีความรู้ความสามารถ...” ในวรรคหนึ่ง ควรแก้ไขเป็นดังนี้ “...เลขาธิการสำนักงาน ศาลยุติธรรม <strike>และ</strike>อัยการสูงสุด และผู้มีความรู้ความสามารถ...”</p><p>ประธานกรรมการกล่าวว่า ในร่างมาตรา 260 วรรคหนึ่ง มีข้อเสนอแนะจากข้าราชการตำรวจ ให้ผู้ดำรงตำแหน่งผู้บัญชาการตำรวจเป็นกรรมการเพื่อดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4)</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “...แต่งตั้งจากผู้เป็นหรือเคยเป็นข้าราชการตำรวจซึ่งอย่างน้อยต้องมีผู้บัญชาการตำรวจ แห่งชาติรวมอยู่ด้วย...” ในวรรคหนึ่งที่มีการแก้ไขเพิ่มเติม หมายถึงผู้รับราชการในตำแหน่งผู้บัญชาการ ตำรวจแห่งชาติในขณะที่มีการแต่งตั้งให้เป็นกรรมการโดยตำแหน่ง ไม่รวมถึงผู้เคยดำรงตำแหน่งผู้บัญชาการ ตำรวจแห่งชาติใช่หรือไม่</p><p>- ความว่า “...และผู้มีความรู้ความสามารถที่เกี่ยวข้องตามที่คณะรัฐมนตรีเห็นสมควร...” หากคณะรัฐมนตรีแต่งตั้งผู้ทรงคุณวุฒิในจำนวนที่ไม่ได้สัดส่วนกับกรรมการโดยตำแหน่ง อาจเป็นอุปสรรค ต่อการปฏิรูปกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4)</p><p>- ควรเพิ่มปลัดกระทรวงการคลังและนายกสภาทนายความเป็นกรรมการในคณะกรรมการ ดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4)</p><p>- ไม่เห็นด้วยกับการกำหนดให้นายกสภาทนายความเป็นกรรมการในคณะกรรมการดำเนินการ แก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) เนื่องจากวัฒนธรรมองค์กร ของสภาทนายความมีความยึดโยงกับทางการเมืองซึ่งอาจเป็นอุปสรรคต่อการปฏิรูปกฎหมายตาม ร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4)</p><p>- ควรกำหนดให้ผู้ทรงคุณวุฒิซึ่งไม่ใช่ผู้เป็นหรือเคยเป็นข้าราชการตำรวจเป็นประธาน คณะกรรมการดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) เพื่อให้ สามารถดำเนินการปฏิรูปกฎหมายได้อย่างมีประสิทธิภาพและเป็นธรรมแก่ข้าราชการตำรวจในทุกระดับ</p><p>- ในร่างมาตรา 260 ไม่ได้กำหนดให้องค์กรหรือหน่วยงานของรัฐใดปฏิบัติหน้าที่ฝ่ายเลขานุการ ของคณะกรรมการดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ดังนั้น คณะกรรมการควรกำหนดมอบหมายให้องค์กรหรือหน่วยงานของรัฐหรือจะจัดตั้งองค์กรขึ้นใหม่ เพื่อปฏิบัติหน้าที่ฝ่ายเลขานุการให้แก่คณะกรรมการดำเนินการแก้ไขปรับปรุงกฎหมายตามร่างมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ด้วย</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 260 เป็นดังนี้</p><p>“มาตรา 260 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 258 ง. ด้านกระบวนการยุติธรรม (4) ให้มีคณะกรรมการคณะหนึ่ง<strike>ซึ่งอย่างน้อยต้องประกอบด้วยผู้ทรงคุณวุฒิ</strike>ซึ่งคณะรัฐมนตรีแต่งตั้ง<strike>จาก ผู้เป็นหรือเคยเป็นข้าราชการตำรวจ และผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ มีจำนวนเท่า ๆ กัน ปลัดกระทรวงการคลัง ปลัดกระทรวงยุติธรรม เลขาธิการสำนักงานศาลยุติธรรม และอัยการสูงสุด และ ผู้มีความรู้ความสามารถที่เกี่ยวข้องตามที่คณะรัฐมนตรีเห็นสมควร เพื่อดำเนินการให้แล้วเสร็จภายใน หนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ </strike><u>ประกอบด้วย</u></p><p>(1) ผู้ทรงคุณวุฒิซึ่งไม่เคยเป็นข้าราชการตำรวจมาก่อน เป็นประธาน</p><p><u>(2) ผู้เป็นหรือเคยเป็นข้าราชการตำรวจซึ่งอย่างน้อยต้องมีผู้บัญชาการตำรวจแห่งชาติรวมอยู่ด้วย</u> <u>เป็นกรรมการ</u></p><p><u>(3) ผู้ทรงคุณวุฒิซึ่งไม่เคยเป็นข้าราชการตำรวจและมีความรู้ความสามารถที่เกี่ยวข้องอันจะยัง</u> <u>ประโยชน์แก่การปฏิรูปดังกล่าวจำนวนเท่ากับ (2) เป็นกรรมการ</u></p><p><u>(4) ปลัดกระทรวงการคลัง ปลัดกระทรวงมหาดไทย ปลัดกระทรวงยุติธรรม เลขาธิการสำนักงาน</u> <u>ศาลยุติธรรม และอัยการสูงสุด เป็นกรรมการ</u></p><p><u>ให้คณะกรรมการตามวรรคหนึ่งดำเนินการให้แล้วเสร็จภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p>เมื่อครบกำหนดเวลาตามวรรค<strike>หนึ่ง</strike><u>สอง</u>แล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ</p><p>ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโสตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนด โดยประกาศในราชกิจจานุเบกษา”</p><p>- มีกรรมการแสดงความเห็นว่า คุณสมบัติของกรรมการใน (1) กับ (3) มีลักษณะคุณสมบัติ ที่ใกล้เคียงกัน ดังนั้น ควรเพิ่มคุณสมบัติของผู้ทรงคุณวุฒิใน (1) ให้แตกต่างจากคุณสมบัติของผู้ทรงคุณวุฒิ ใน (3)</p><p>- ควรกำหนดจำนวนกรรมการในสัดส่วนผู้ทรงคุณวุฒิใน (3) ให้มีจำนวนที่ชัดเจนเพื่อให้ คณะรัฐมนตรีแต่งตั้งในสัดส่วนที่เหมาะสมกับกรรมการในสัดส่วนอื่น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง (1) ที่เพิ่มขึ้นใหม่ ดังนี้ “<u>(1) ผู้ทรงคุณวุฒ</u>ิ <u>ซึ่งมีความรู้ความซื่อสัตย์สุจริตและเที่ยงธรรมเป็นที่ประจักษ์ และที่ไม่เคยเป็นข้าราชการตำรวจมาก่อน</u> <u>เป็นประธาน</u>” แก้ไขเพิ่มเติมความในวรรคหนึ่ง (2) ที่เพิ่มขึ้นใหม่ ดังนี้ “<u>(2) ผู้เป็นหรือเคยเป็นข้าราชการ</u> <u>ตำรวจซึ่งอย่างน้อยต้องมีผู้บัญชาการตำรวจแห่งชาติรวมอยู่ด้วย มีจำนวนตามที่คณะรัฐมนตรีกำหนด</u> <u>เป็นกรรมการ</u>” และแก้ไขเพิ่มเติมความในวรรคหน่ึง (3) ที่เพิ่มขึ้นใหม่ ดังนี้ “<u>(3) ผู้ทรงคุณวุฒิซึ่งมีความร</u>ู้ <u>ความซื่อสัตย์สุจริตและเที่ยงธรรมเป็นที่ประจักษ์ และไม่เคยเป็นข้าราชการตำรวจมาก่อน จำนวนเท่ากับ</u> <u>กรรมการตาม (2) เป็นกรรมการ</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 260 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายประพันธ์ นัยโกวิท","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"70-72"},{"หมวด":"16","ส่วน":"","มาตรา":"261","ร่างมาตรา":"253/5","ร่างบทบัญญัติ":"<p> “<u>มาตรา 253/5 ในการปฏิรูปด้านการศึกษาตามมาตรา 253/2 จ. ให้มีคณะกรรมการที่มีความ</u><u>เป็นอิสระคณะหนึ่งที่คณะรัฐมนตรีแต่งตั้งเพื่อศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมายที่เกี่ยวข้องใน</u><u>การดำเนินการให้บรรลุเป้าหมายตามมาตรา 253/2 จ. (1) (2) (3) และ (4) เพื่อเสนอคณะรัฐมนตร</u>ี<u>ดำเนินการต่อไป</u></p><p><u>ให้คณะรัฐมนตรีแต่งตั้งคณะกรรมการตามวรรคหนึ่งให้แล้วเสร็จภายในหกสิบวันนับแต่วัน</u><u>ประกาศใช้รัฐธรรมนูญนี้ และให้คณะกรรมการดำเนินการศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมายให</u>้<u>แล้วเสร็จและเสนอต่อคณะรัฐมนตรีภายในสองปีนับแต่วันที่ได้รับการแต่งตั้ง</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความใน (1) ของร่างมาตรานี้ควรแก้ไขเพิ่มเติมเพื่อขยายระยะเวลาเป็นภายในระยะเวลาสองปี นับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับเพื่อให้รัฐบาลที่มาจากการเลือกตั้งครั้งต่อไปมีเวลาในการดำเนินการมาก ขึ้น รวมทั้งไม่เป็นการบีบบังคับให้รัฐบาลปัจจุบันต้องดำเนินการให้แล้วเสร็จภายในระยะเวลาอันสั้นด้วย ในส่วนของการปฏิรูปด้านการศึกษาตามความใน จ. (1) และ (2) นั้น กังวลว่ารัฐจะสามารถจัดสรร งบประมาณเพื่อสนับสนุนการศึกษาก่อนวัยเรียน และกองทุนเพื่อการศึกษาภายในระยะเวลาเพียงหนึ่งปี ได้หรือไม่</p><p>- มีกรรมการเสนอปรับปรุงระยะเวลาในร่างมาตรานี้เพิ่มขึ้นอนุมาตราละหนึ่งปี</p><p>ประธานกรรมการกล่าวว่า เป็นเรื่องยากที่กำหนดให้ต้องดำเนินการปฏิรูปให้แล้วเสร็จภายใน ระยะเวลาใดระยะเวลาหนึ่ง เนื่องจากการดำเนินการบางอย่างไม่สามารถทำให้เกิดผลสัมฤทธิ์ได้ใน ระยะเวลาอันสั้น ความในร่างมาตรานี้จึงควรกำหนดให้มีการตรากฎหมายเพื่อกำหนดขั้นตอนการ ดำเนินการปฏิรูปให้แล้วเสร็จภายในหนึ่งปี จากนั้นจึงกำหนดให้ดำเนินการตามกฎหมายน่าจะเหมาะสม มากกว่า จึงเสนอแก้ไขความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามมาตรา 253/2 ให้มีกฎหมายว่าด้วยแผน</u> <u>และขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้”</p><p>- มีกรรมการแสดงความเห็นว่า ในการดำเนินการปฏิรูปบางเรื่องที่หน่วยงานของรัฐสามารถ ดำเนินการได้โดยไม่ต้องอาศัยกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ก็ควรให้หน่วยงานของ รัฐสามารถดำเนินการไปพลางก่อนได้</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามมาตรา 253/2 ให้มีกฎหมายว่าด้วยแผน</u> <u>และขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการปฏิรูป</u> <u>โดยอาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขความในวรรคหนึ่งจากเดิม ความว่า “ตามมาตรา 253/2” เป็น “ตามหมวดนี้” เพื่อป้องกันการตีความที่จะนำไปสู่การตรากฎหมาย ว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปในการปฏิรูปแต่ละด้าน</p><p>ประธานกรรมการแก้ไขความในวรรคหนึ่ง เป็นดังนี้</p><p>“<u>มาตรา 253/3 ในการปฏิรูปประเทศด้านต่าง ๆ ตามหมวดนี้ ให้มีกฎหมายว่าด้วยแผนและ</u> <u>ขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน การมีส่วนร่วมของประชาชนและ</u> <u>หน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการดำเนินการปฏิรูปซึ่งต้องกำหนดให</u>้ <u>เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรเพิ่มเติมในเรื่องการกำหนดให้มีคณะกรรมการ ที่เป็นอิสระซึ่งมีอำนาจหน้าที่ในการตรากฎหมายเพื่อการปฏิรูปตำรวจ และการปฏิรูปด้านการศึกษาด้วย</p><p>- ในการปฏิรูปด้านการศึกษานั้น ไม่ควรกำหนดให้บุคคลที่อยู่ในวงการการศึกษาเข้ามาเป็น กรรมการอิสระ เพื่อทำหน้าที่ในการปรับปรุงกฎหมายที่เกี่ยวข้อง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในมาตรานี้ เป็นดังนี้</p><p>“<u>มาตรา 253/3 ภายใต้บังคับมาตรา 253/4 และมาตรา 253/5 ในการปฏิรูปประเทศตาม</u> <u>หมวดนี้ ให้มีกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป ซึ่งอย่างน้อยต้องมีวิธีการจัดทำแผน</u> <u>การมีส่วนร่วมของประชาชนและหน่วยงานที่เกี่ยวข้อง ขั้นตอนในการดำเนินการปฏิรูป ระยะเวลาในการ</u> <u>ดำเนินการปฏิรูปซึ่งต้องกำหนดให้เริ่มดำเนินการปฏิรูปในแต่ละด้านภายในห้าปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญนี้ และการอื่นที่จำเป็น</u></p><p><u>ให้ดำเนินการตรากฎหมายตามวรรคหนึ่งและประกาศใช้บังคับภายในหนึ่งปีนับแต่วันประกาศใช</u>้ <u>รัฐธรรมนูญน</u>ี้</p><p><u>ในระหว่างที่ยังมิได้มีการตรากฎหมายตามวรรคหนึ่ง ให้หน่วยงานของรัฐดำเนินการปฏิรูปโดย</u> <u>อาศัยหน้าที่และอำนาจที่มีอยู่แล้วไปพลางก่อน</u>”</p><p>นอกจากนี้ เสนอเพิ่มความเป็นร่างมาตรา 253/4 และร่างมาตรา 253/5 ดังนี้</p><p>มาตรา 253/4</p><p>“<u>มาตรา 253/4 ในการแก้ไขปรับปรุงกฎหมายตามมาตรา 253/2 ง. ด้านกระบวนการยุติธรรม</u> <u>(4) ให้มีคณะกรรมการคณะหนึ่งประกอบด้วยผู้ทรงคุณวุฒิที่เป็นหรือเคยเป็นข้าราชการตำรวจ และซึ่งไม</u>่ <u>เคยเป็นข้าราชการตำรวจ ที่คณะรัฐมนตรีแต่งตั้งจำนวนเท่า ๆ กัน เพื่อดำเนินการให้แล้วเสร็จภายในหนึ่งป</u>ี <u>นับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</u></p><p><u>เมื่อครบกำหนดเวลาตามวรรคหนึ่งแล้ว ถ้าการแก้ไขปรับปรุงกฎหมายดังกล่าวยังไม่แล้วเสร็จ</u> <u>ให้การแต่งตั้งโยกย้ายข้าราชการตำรวจดำเนินการตามหลักอาวุโสตามหลักเกณฑ์ที่คณะรัฐมนตรีกำหนดโดย</u> <u>ประกาศในราชกิจจานุเบกษา</u>”</p><p>มาตรา 253/5</p><p>“<u>มาตรา 253/5 ในการปฏิรูปด้านการศึกษาตามมาตรา 253/2 จ. ให้มีคณะกรรมการที่มีความ</u> <u>เป็นอิสระคณะหนึ่งที่คณะรัฐมนตรีแต่งตั้งเพื่อศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมายที่เกี่ยวข้อง</u> <u>ในการดำเนินการให้บรรลุเป้าหมายตามมาตรา 253/2 จ. (1) (2) (3) และ (4) เพื่อเสนอคณะรัฐมนตร</u>ี <u>ดำเนินการต่อไป</u></p><p><u>ให้คณะรัฐมนตรีแต่งตั้งคณะกรรมการตามวรรคหนึ่งให้แล้วเสร็จภายในหกสิบวันนับแต</u>่ <u>วันประกาศใช้รัฐธรรมนูญนี้ และให้คณะกรรมการดำเนินการศึกษาและจัดทำข้อเสนอแนะและร่างกฎหมาย</u> <u>ให้แล้วเสร็จและเสนอต่อคณะรัฐมนตรีภายในสองปีนับแต่วันที่ได้รับการแต่งตั้ง</u>”</p><p>ทั้งนี้ เมื่อพิจารณาความในร่างมาตรา 253/3 วรรคหนึ่ง ได้บัญญัติให้มีกฎหมายว่าด้วยแผนและ ขั้นตอนการดำเนินการปฏิรูป ส่วนรายละเอียดเกี่ยวการดำเนินการปฏิรูปว่าควรมีหน่วยงานที่ให้การ สนับสนุนหรือไม่นั้น สามารถกำหนดไว้ในกฎหมายว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปได้</p><p>- มีกรรมการตั้งข้อสังเกตว่า ตามร่างมาตรา 253/3 ที่บัญญัติให้เริ่มดำเนินการปฏิรูปในแต่ละด้าน ภายในระยะเวลาห้าปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้นั้น เมื่อพิจารณาถึงข้อเท็จจริงในทางปฏิบัติแล้ว ระยะเวลาที่เหลือในการทำงานของคณะกรรมการตามร่างมาตรานี้จะมีระยะเวลาไม่ถึงห้าปี เนื่องจาก คณะกรรมการมาจากการแต่งตั้งของคณะรัฐมนตรี ซึ่งกว่าคณะรัฐมนตรีจะดำเนินการแต่งตั้งคณะกรรมการ ให้แล้วเสร็จอาจต้องใช้ระยะเวลา อันจะส่งผลให้คณะกรรมการมีระยะเวลาในการทำงานไม่ถึงห้าปี</p><p>ประธานกรรมการกล่าวว่า เพื่อให้มีการตรากฎหมายตามร่างมาตรา 253/3 แล้วเสร็จโดยเร็ว ควรแก้ไขความในวรรคสองของร่างมาตรา 253/3 โดยกำหนดระยะเวลาที่ต้องตรากฎหมายว่าด้วยแผน และขั้นตอนการดำเนินการปฏิรูป ให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันประกาศใช้ร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการแสดงความเห็นว่า ในกรณีของร่างมาตรา 253/4 เมื่อได้มีการแต่งต้ังคณะกรรมการ แล้ว คณะกรรมการอาจประสบกับปัญหาในทางปฏิบัติได้ เนื่องจากไม่มีสำนักงานที่คอยสนับสนุนการ ดำเนินงานของคณะกรรมการ ดังนั้น ควรมีหน่วยงานที่คอยสนับสนุนการทำงานของคณะกรรมการตาม ร่างมาตรานี้ด้วยหรือไม่ เพื่อให้เกิดผลสัมฤทธิ์ในทางปฏิบัติ</p><p>- มีกรรมการตั้งข้อสังเกตเกี่ยวกับสัดส่วนของคณะกรรมการปฏิรูปตำรวจว่ากรณีการบัญญัติให้มี ข้าราชการที่เป็นหรือเคยเป็นตำรวจมีสัดส่วนเป็นกรรมการกึ่งหนึ่งของจำนวนกรรมการทั้งหมด อาจมีปัญหา ในทางปฏิบัติได้ และยากต่อการปฏิรูป หากกรรมการซึ่งเป็นข้าราชการตำรวจไม่เห็นด้วยกับการปฏิรูป</p><p>- มีกรรมการเสนอให้กำหนดสัดส่วนของคณะกรรมการตามร่างมาตรา 253/4 โดยให้มีสัดส่วน ของข้าราชการที่เป็นหรือเคยเป็นตำรวจเพียงหนึ่งในสามของจำนวนกรรมการทั้งหมด</p><p>ประธานกรรมการกล่าวว่า ในกฎหมายว่าด้วยว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูป หากกำหนดให้มีสำนักงานเพื่อสนับสนุนการดำเนินการปฏิรูปของคณะกรรมการ ฝ่ายเลขานุการก็ต้องมา จากสำนักงานตำรวจแห่งชาติ เนื่องจากมีความรู้ในระบบงานของตำรวจเป็นอย่างดี</p><p>- มีกรรมการแสดงความเห็นว่า หากกำหนดสัดส่วนของคณะกรรมการที่มาจากข้าราชการตำรวจ หรือผู้เคยเป็นข้าราชการตำรวจจำนวนกึ่งหนึ่งของจำนวนกรรมการทั้งหมด ก็ควรกำหนดที่มาของกรรมการ ที่มิใช่ตำรวจ โดยอาจมีที่มาจากหน่วยงานที่เกี่ยวข้องกับกระบวนการยุติธรรมทั้งหมด เข้ามาเป็นกรรมการ อีกกึ่งหนึ่งนอกจากกรรมการที่มาจากข้าราชการตำรวจหรือผู้เคยเป็นข้าราชการตำรวจ</p><p>- ในการปฏิรูปตำรวจ ควรให้เอกชนที่เป็นผู้มองจากภายนอกองค์กรตำรวจมีส่วนร่วมในการปฏิรูป หรือไม่ เนื่องจากเอกชนหรือนักวิชาการอิสระจะมีมุมมองที่แตกต่างจากตำรวจ และสอบถามว่าตาม ร่างมาตรานี้เอกชนหรือนักวิชาการอิสระจะสามารถเข้ามาเป็นกรรมการตามร่างมาตรา 253/4 ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เอกชนหรือนักวิชาการอิสระสามารถเข้ามาเป็นกรรมการตามร่างมาตรา 253/4 ได้ เนื่องจากร่างมาตรา 253/4 วรรคหนึ่ง ได้บัญญัติว่า “...ผู้ซึ่งไม่เคยเป็นข้าราชการตำรวจ...” ซึ่งมีความหมายรวมถึงเอกชนและนักวิชาการอิสระแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า การปฏิรูปตำรวจเป็นเรื่องที่กระทำได้ยาก เนื่องจากตำรวจมี ลักษณะเป็นกองทัพ การที่จะเปลี่ยนแปลงการบริหารงานบุคคลหรือสายการบังคับบัญชาของตำรวจนั้น จะสัมฤทธิ์ผลได้ยาก แต่หากปฏิรูปตำรวจในเรื่องภารกิจของตำรวจ โดยลดภาระงานของตำรวจให้น้อยลง น่าจะเป็นแนวทางที่สามารถจะปฏิรูปให้เกิดผลได้จริง</p><p>ประธานกรรมการเสนอแก้ไขที่มาในสัดส่วนของกรรมการที่มิใช่กรรมการที่มาจากข้าราชการตำรวจ หรือผู้เคยเป็นข้าราชการตำรวจ โดยเสนอให้มีกรรมการอีกกึ่งหนึ่งที่มาจากผู้ทรงคุณวุฒิจากสำนักงาน เลขาธิการศาลยุติธรรม สำนักงานอัยการสูงสุด สำนักงาน ก.พ. กระทรวงยุติธรรม และกระทรวงการคลัง</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติเพิ่มความเป็นร่างมาตรา 253/5 ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"107","หน้า":"16-18"},{"หมวด":"16","ส่วน":"","มาตรา":"261","ร่างมาตรา":"261","ร่างบทบัญญัติ":"<p>“มาตรา 261 ในการปฏิรูปด้านการศึกษาตามมาตรา 258 จ.ด้านการศึกษา ให้มีคณะกรรมการที่มีความเป็นอิสระคณะหนึ่งที่คณะรัฐมนตรีแต่งตั้งดำเนินการศึกษา และจัดทำข้อเสนอแนะและร่างกฎหมายที่เกี่ยวข้องในการดำเนินการให้บรรลุเป้าหมายเพื่อเสนอคณะรัฐมนตรีดำเนินการต่อไป</p><p>ให้คณะรัฐมนตรีแต่งตั้งคณะกรรมการตามวรรคหนึ่งให้แล้วเสร็จภายในหกสิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้คณะกรรมการดำเนินการศึกษา และจัดทำข้อเสนอแนะและร่างกฎหมายให้แล้วเสร็จและเสนอต่อคณะรัฐมนตรีภายในสองปีนับแต่วันที่ได้รับการแต่งตั้ง” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบมาตรา 261 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"113","หน้า":"98"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"262","ร่างมาตรา":"263","ร่างบทบัญญัติ":"<p> “มาตรา 263 ให้คณะองคมนตรีซึ่งดำรงตำแหน่งอยู่ในวันประกาศใช้รัฐธรรมนูญนี้เป็นคณะองคมนตรีตามบทบัญญัติแห่งรัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"<p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ตั้งข้อสังเกตว่า รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ในมาตรา 2 ได้มีการบัญญัติให้รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 ในหมวด พระมหากษัตริย์ ยังคงมีผลใช้บังคับอยู่ จำเป็นต้องบัญญัติเกี่ยวกับกรณีที่รัฐธรรมนูญฉบับชั่วคราวบัญญัติไว้แล้วในบทเฉพาะกาลของ ร่างรัฐธรรมนูญนี้ด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ยังมีความจำเป็นจะต้องบัญญัติเรื่องดังกล่าวไว้ในบทเฉพาะกาลของ ร่างรัฐธรรมนูญนี้ เพื่อไม่ให้เกิดปัญหาในการตีความ </p>","มติที่ประชุม":"<p> คณะกรรมการมีมติให้รอการพิจารณาร่างมาตรา 263 ไว้ก่อน ในประเด็นที่ต้องมีการบัญญัติร่างมาตรา 263 ให้มีความเชื่อมโยงกับมาตรา 2 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"53","หน้า":"12"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"262","ร่างมาตรา":"254","ร่างบทบัญญัติ":"<p> “มาตรา 254 ให้คณะองคมนตรีซึ่งดำรงตำแหน่งอยู่ในวันใช้รัฐธรรมนูญนี้ เป็นคณะองคมนตรี ตามบทบัญญัติแห่งรัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า ความในมาตรานี้ใช้คำว่า “รัฐธรรมนูญนี้” เพราะประสงค์จะเน้นย้ำ ให้เห็นว่าเป็นกรณีตามรัฐธรรมนูญนี้เท่านั้น </p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 254 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"73","หน้า":"2-3"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"262","ร่างมาตรา":"262","ร่างบทบัญญัติ":"<p>“มาตรา 262 ให้คณะองคมนตรีซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้เป็นคณะองคมนตรีตามบทบัญญัติแห่งรัฐธรรมนูญนี้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 262 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"114","หน้า":"3"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"263","ร่างมาตรา":"264","ร่างบทบัญญัติ":"<p>“มาตรา 264 ให้สภานิติบัญญัติแห่งชาติตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภา ตามบทบัญญัติแห่งรัฐธรรมนูญนี้จนกว่าจะมีการประชุมรัฐสภาครั้งแรก</p><p>ในระหว่างระยะเวลาตามวรรคหน่ึง ถ้าบทบัญญัติใดในรัฐธรรมนูญนี้หรือกฎหมายอื่นบัญญัติให้ประธานรัฐสภา ประธานสภาผู้แทนราษฎร หรือประธานวุฒิสภา เป็นผู้ลงนามรับสนองพระบรมราชโองการให้ประธานสภานิติบัญญัติแห่งชาติเป็นผู้ลงนามรับสนองพระบรมราชโองการ</p><p><strike>ในกรณีที่ต้องมีการประชุมรัฐสภาเป็นครั้งแรกตามมาตรา 122 แต่ยังไม่มีวุฒิสภา ให้สภานิติ</strike><strike>บัญญัติแห่งชาติทำหน้าที่วุฒิสภาต่อไปเว้นแต่การพิจารณาให้บุคคลดำรงตำแหน่งตามบทบัญญัติแห่งรัฐธรรมนูญนี้ จนกว่าจะมีวุฒิสภาตามรัฐธรรมนูญนี้ รวมทั้งในกรณีใดในรัฐธรรมนูญนี้หรือกฎหมายอื่นให้ประธานวุฒิสภาเป็นผู้ลงนามรับสนองพระบรมราชโองการ ให้ประธานสภานิติบัญญัติแห่งชาติเป็นผู้ลงนามรับสนองพระบรมราชโองการ</strike><u>ให้มีการประชุมรัฐสภาครั้งแรกเมื่อมีการประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและประกาศผลการเลือกสมาชิกวุฒิสภาแล้ว</u></p><p>มิให้นำบทบัญญัติมาตรา 83 มาตรา 84 มาตรา 85 มาตรา 91 มาตรา 98 มาตรา 99 มาตรา 102 มาตรา 106 มาตรา 108 มาตรา 109 มาตรา 114 มาตรา 115 และบทบัญญัติแห่งกฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มาใช้บังคับ<strike>กับ</strike><u>แก</u>่การดำรงตำแหน่งของสมาชิกสภานิติบัญญัติ แห่งชาติ</p><p><strike>ให้นำบทบัญญัติมาตรา 152 มาใช้บังคับกับการสิ้นสุดของสภานิติบัญญัติแห่งชาติด้วยโดย</strike><strike>อนุโลม</strike>”</p>","ประเด็นการพิจารณา":"<p>นายธนาวัฒน์ สังข์ทอง เลขานุการการกรรมการ คนที่สอง ชี้แจงว่า ความในวรรคสามของ</p><p>ร่างมาตรา 264 เป็นการบัญญัติให้สภานิติบัญญัติแห่งชาติยังคงทำหน้าที่ต่อไปได้ในกรณีที่ยังไม่มีการ เลือกตั้ง และในกรณีที่ยังไม่มีวุฒิสภาก็ให้สภานิติบัญญัติแห่งชาติทำหน้าที่วุฒิสภา</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ กล่าวว่า การกำหนดระยะเวลาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาในรัฐธรรมนูญ 2550 มีความแตกต่างกัน กล่าวคือ ในกรณีของสภาผู้แทนราษฎรนั้นได้มีการกำหนดให้มีการเลือกตั้ง สมาชิกสภาผู้แทนราษฎรภายในเก้าสิบวัน แต่ในกรณีของวุฒิสภาได้กำหนดให้มีการดำเนินการเลือกตั้ง สมาชิกวุฒิสภาภายในหนึ่งร้อยห้าสิบวัน ซึ่งเห็นได้ว่าทั้งสองสภากำหนดวันเลือกตั้งไว้แตกต่างกัน จึงเป็น เหตุให้ต้องมีการบัญญัติบทเฉพาะกาลถึงกรณีที่ยังไม่มีการเลือกตั้งสมาชิกวุฒิสภา ให้สภานิติบัญญัติ แห่งชาติทำหน้าที่วุฒิสภาต่อไปได้จนกว่าจะมีวุฒิสภา แต่ร่างรัฐธรรมนูญฉบับนี้ได้บัญญัติกำหนดระยะเวลา ในการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภามีระยะเวลาเท่ากัน คือ เก้าสิบวัน ดังนั้น ความในวรรคสามของร่างมาตรา 264 อาจไม่มีความจำเป็นที่จะต้องบัญญัติไว้</p><p>ประธานกรรมการเสนอให้มีการเพิ่มเติมความในตอนท้ายของวรรคสาม ดังนี้ “ให้มีการประชุม รัฐสภาครั้งแรกเมื่อมีการประกาศผลการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและประกาศผลการเลือกสมาชิก วุฒิสภาแล้ว” โดยให้สภานิติบัญญัติแห่งชาติทำหน้าที่ต่อไปจนกว่าจะมีสภาผู้แทนราษฎรและวุฒิสภาพร้อม กันทั้งสองสภา และให้ตัดความเดิมของวรรคสองออกทั้งหมด และให้ตัดความในวรรคห้าออกทั้งหมด เนื่องจากในทางปฏิบัติคณะรัฐมนตรีชุดใหม่ที่เข้าปฏิบัติหน้าที่ย่อมไม่ยืนยันกฎหมายที่สภานิติบัญญัติ แห่งชาติพิจารณาค้างไว้ และให้หมายเหตุว่าเมื่อพิจารณาถึงบทเฉพาะกาลว่าด้วยการปฏิรูป อาจต้องเขียน ว่าจะต้องทำอย่างไรเพื่อบังคับให้ต้องทำกฎหมายปฏิรูปให้เสร็จ</p><p>- มีกรรมการแสดงความเห็นว่า การจัดให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและการเลือก สมาชิกวุฒิสภาต้องกระทำภายในกำหนดเก้าสิบวัน จะเป็นข้อดีที่ทำให้พรรคการเมืองไม่มีเวลามายุ่ง เกี่ยวกับการเลือกสมาชิกวุฒิสภา ซึ่งจะทำให้ปัญหาการสมยอมในการเลือกสมาชิกวุฒิสภาลดลงได้</p><p>- ควรแก้ไขถ้อยคำในตอนท้ายของวรรคสี่ เพื่อให้ถูกต้องตามหลักภาษา โดยเพิ่มคำว่า “...มาใช้ บังคับ<strike>กับ</strike><u>แก</u>่การดำรงตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในร่างมาตรา 264 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"53","หน้า":"12-14"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"263","ร่างมาตรา":"255","ร่างบทบัญญัติ":"<p> “มาตรา 255 ในระหว่างที่ยังไม่มีสภาผู้แทนราษฎรและวุฒิสภาตามรัฐธรรมนูญนี้ ให้สภานิติบัญญัติแห่งชาติที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และ<strike>ยังอยู่ใน</strike><u>สมาชิกสภานิติบัญญัติแห่งชาติซึ่งดำรง</u>ตำแหน่ง<u>อย</u>ู่ในวันก่อนวันใช้รัฐธรรมนูญนี้ ทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภา <u>หรือเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ตามลำดับ</u>ตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และให้สิ้นสุดลงในวันก่อนวันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไปที่จัดขึ้นตามรัฐธรรมนูญนี้</p><p>สมาชิกสภานิติบัญญัติแห่งชาตินอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว <strike>ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ด้วย แต่มิให้นำมาตรา 92 (3) และ (4) มาตรา 93 (3) (12) (14) และ (15) มาตรา 96 (6) เฉพาะกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมายมาตรา 103 ข. ลักษณะต้องห้าม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) และ (5) และมาตรา 107 มาใช้กับการดำรงตำแหน่งหรือการพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ</strike><u>ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพ</u><u>ตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</u></p><p><u>(1) มาตรา 92 ยกเว้น (3) และ (4)</u></p><p><u>(2) มาตรา 93 ยกเว้น (3) (12) (13) (14) และ (15)</u> </p><p><u>(3) มาตรา 96 ยกเว้น</u></p><p><u>(ก) กรณีตาม (4) เฉพาะในส่วนที่เกี่ยวกับมาตรา 92 (3) และ (4)</u></p><p><u>(ข) กรณีตาม (5) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) (12) (13) (14) และ (15)</u></p><p><u>(ค) กรณีตาม (6) เฉพาะในกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่</u><u>ปฏิบัติการตามหน้าที่และอำนาจตามที่กฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย</u></p><p><u>(4) มาตรา 103 ยกเว้น ข. ลักษณะต้องห้ามตาม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) และ</u> <u>(15) และมาตรา 103 ข. ลักษณะต้องห้ามตาม (2) และ (6)</u></p><p><u>มิให้นำมาตรา 107 มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีของสมาชิกสภานิติบัญญัติแห่งชาต</u>ิ</p><p>บทบัญญัติแห่งกฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่การดำรงตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภา สภาผู้แทนราษฎรและวุฒิสภาตามวรรคหนึ่งให้อำนาจของประธานรัฐสภา ประธานสภาผู้แทนราษฎรหรือประธานวุฒิสภาตามรัฐธรรมนูญนี้หรือกฎหมาย เป็นอำนาจของประธานสภานิติบัญญัติแห่งชาติ</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่ตามวรรคหนึ่ง หากมีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติจะนำความกราบบังคมทูลเพื่อทรงแต่งตั้งผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตามวรรคสองเป็นสมาชิกสภานิติบัญญัติแห่งชาติแทน<u>ก</u>็ได้</p><p><u>เมื่อมีการเลือกตั้งทั่วไปครั้งแรกภายหลังที่รัฐธรรมนูญนี้ใช้บังคับ สมาชิกสภานิติบัญญัติแห่งชาติจะสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือกเป็นสมาชิกวุฒิสภามิได้ เว้นแต่จะได</u>้<u>พ้นจากตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติภายในเก้าสิบวันนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคห้า เป็นดังนี้ “ในระหว่างที่สภานิติบัญญัติ แห่งชาติทำหน้าที่ตามวรรคหนึ่ง หากมีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติ<u>จะ</u>นำความ กราบบังคับทูลเพื่อทรงแต่งตั้งผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามตามวรรคสองเป็นสมาชิกสภา นิติบัญญัติแห่งชาติแทน<u>ก</u>็ได้” และชี้แจงว่า หลักการสำคัญของมาตรานี้ คือ 1. การกำหนดให้สภา นิติบัญญัติแห่งชาติทำหน้าที่ต่อไปในระหว่างที่ยังไม่มีสภาผู้แทนราษฎรและวุฒิสภาตามรัฐธรรมนูญนี้ และ 2. การกำหนดให้นำบทบัญญัติในส่วนที่เกี่ยวข้องกับคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทน ราษฎรและสมาชิกวุฒิสภามาใช้บังคับกับสมาชิกสภานิติบัญญัติแห่งชาติด้วย เว้นแต่บางเรื่องที่จำเป็น จะต้องยกเว้น เช่น เรื่องการสังกัดพรรคการเมือง หรือเรื่องการเป็นข้าราชการ เป็นต้น</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ควรนำความในมาตรา 96 (6) ซึ่งเชื่อมโยงกับความในมาตรา 179 ที่อยู่ในหมวด 9 การขัดกัน แห่งผลประโยชน์ มาใช้บังคับกับสมาชิกสภานิติบัญญัติแห่งชาติด้วยหรือไม่ โดยเฉพาะความใน (2) ของ มาตรา 179 ที่กำหนดว่าต้องไม่รับหรือแทรกแซงหรือก้าวก่ายการเข้ารับสัมปทานจากรัฐ</p><p>ประธานกรรมการกล่าวว่า ที่ประชุมควรร่วมกันพิจารณาว่าจะกำหนดให้ยกเว้นกรณีใดบ้างจึงจะ เหมาะสม ทั้งนี้ จะต้องคำนึงถึงสมาชิกสภานิติบัญญัติแห่งชาติซึ่งมีความหลากหลายและมีที่มาจากหลาย ภาคส่วนประกอบด้วย</p><p>- มีกรรมการเสนอปรับปรุงความในวรรคหนึ่งให้เหมาะสม เพราะสภานิติบัญญัติแห่งชาติไม่อาจ ดำรงอยู่ในตำแหน่งได้ ผู้ที่จะดำรงอยู่ในตำแหน่งได้ควรจะมีเฉพาะสมาชิกสภานิติบัญญัติแห่งชาติเท่านั้น</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “ในระหว่างที่ยังไม่มี สภาผู้แทนราษฎรและวุฒิสภาตามรัฐธรรมนูญนี้ ให้สภานิติบัญญัติแห่งชาติที่ตั้งขึ้นตามรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และ<strike>ยังอยู่ในตำแหน่ง</strike><u>สมาชิกสภานิติบัญญัต</u>ิ <u>แห่งชาติที่ดำรงตำแหน่งอย</u>ู่ในวันก่อนวันใช้รัฐธรรมนูญนี้ ทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภา <u>หรือเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา ตามลำดับ</u> ตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และ ให้สิ้นสุดลงในวันก่อนวันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไปที่จัดขึ้นตามรัฐธรรมนูญนี้” และกล่าวว่า ความในมาตรา 92 (3) และ (4) เรื่องการเป็นสมาชิกพรรคการเมือง และคุณสมบัติของ ผู้สมัครรับเลือกตั้งแบบแบ่งเขตเลือกตั้ง ควรต้องกำหนดยกเว้นไว้ในมาตรานี้ เนื่องจากไม่ได้เกี่ยวข้องกับ การเป็นสมาชิกสภานิติบัญญัติแห่งชาติ รวมทั้งความในมาตรา 93 (3) เรื่องการเป็นเจ้าของหรือถือหุ้นใน กิจการหนังสือพิมพ์หรือสื่อมวลชนใด ๆ ก็ต้องกำหนดยกเว้นไว้ในมาตรานี้ด้วย เพราะขณะที่มีการเลือก สมาชิกสภานิติบัญญัติแห่งชาตินั้นมีการเลือกมาจากบุคคลที่หลากหลายและมาจากหลายภาคส่วนรวมทั้ง ผู้ที่เกี่ยวข้องกับหนังสือพิมพ์และสื่อมวลชนด้วย เนื่องจากในขณะนั้นต้องการให้องค์ประกอบของ สภานิติบัญญัติแห่งชาติมีความหลากหลาย</p><p>- มีกรรมการแสดงความเห็นว่า การกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามเช่นเดียวกับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาจะเหมาะสมกว่าการกำหนด ยกเว้นเฉพาะบางกรณีหรือไม่</p><p>- ความในมาตรานี้ไม่ควรยกเว้นเรื่องการเป็นหุ้นส่วนหรือผู้ถือหุ้นในห้างหุ้นส่วนหรือบริษัทที่รับ สัมปทานจากรัฐหรือเข้าเป็นคู่สัญญากับรัฐ</p><p>- ความในมาตรานี้ควรกำหนดห้ามเฉพาะเรื่องที่มีความสำคัญที่กำหนดไว้ในหมวด 9 การขัดกัน แห่งผลประโยชน์</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า คุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาในรัฐธรรมนูญนี้ กำหนดขึ้นภายหลังการเข้ามาดำรงตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติ และสภานิติบัญญัติแห่งชาติจะ ทำหน้าที่แทนสภาผู้แทนราษฎร วุฒิสภา และรัฐสภา ตามมาตรานี้เป็นการชั่วคราวเท่านั้น การนำคุณสมบัติ และลักษณะต้องห้ามตามรัฐธรรมนูญนี้มาใช้บังคับกับสมาชิกสภานิติบัญญัติแห่งชาติจึงอาจไม่เป็นธรรมกับ สมาชิกสภานิติบัญญัติแห่งชาติ</p><p>- มีกรรมการแสดงความเห็นว่า ข้อยกเว้นตามความในมาตรานี้อาจกำหนดไว้ตามเดิมก็ได้ แต่จะต้องมีการแก้ไขเพิ่มเติมให้เห็นชัดเจนว่าในการปฏิบัติหน้าที่ของสมาชิกสภานิติบัญญัติแห่งชาตินั้น จะต้องไม่ขัดกับความในหมวด 9การขัดกันแห่งผลประโยชน์</p><p>- หากต้องการสร้างมาตรฐานในฝ่ายนิติบัญญัติก็อาจกำหนดให้นำคุณสมบัติและลักษณะต้องห้าม ของสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภามาใช้บังคับกับสมาชิกสภานิติบัญญัติแห่งชาติด้วย แต่ทั้งนี้ จะต้องเปิดโอกาสให้สมาชิกสภานิติบัญญัติแห่งชาติตัดสินใจด้วยว่าจะดำรงตำแหน่งต่อไปหรือไม่</p><p>ประธานกรรมการกล่าวว่า หากนำคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภามาใช้บังคับกับสมาชิกสภานิติบัญญัติแห่งชาติด้วย จะทำให้เหลือสมาชิกสภานิติบัญญัติ แห่งชาติที่จะทำหน้าที่แทนสภาผู้แทนราษฎร วุฒิสภา และรัฐสภา จำนวนน้อยมาก</p><p>- มีกรรมการสอบถามว่า ความในวรรคสองที่ยกเว้นความในมาตรา 92 (3) และ (4) มาตรา 93 (3) (12) (14) และ (15) มาตรา 96 (6) นั้น ยกเว้นเฉพาะกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็น เจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมายใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคสองยกเว้นเฉพาะกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติ เป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติที่พ้นจาก ตำแหน่งตามความในวรรคหนึ่งลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือลงสมัครรับเลือกเป็น สมาชิกวุฒิสภาภายในระยะเวลาที่กำหนด ทั้งนี้ สมาชิกสภานิติบัญญัติแห่งชาติผู้ใดประสงค์จะลงสมัคร รับเลือกตั้งหรือรับเลือกต้องลาออกจากการเป็นสมาชิกสภานิติบัญญัติแห่งชาติก่อนการออกเสียงประชามติ</p><p>- ความในมาตรานี้ไม่ควรแก้ไขเพิ่มเติมเพื่อกำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติลงสมัคร รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือลงสมัครรับเลือกเป็นสมาชิกวุฒิสภา</p><p>- การกำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทน ราษฎร หรือลงสมัครรับเลือกเป็นสมาชิกวุฒิสภาภายในระยะเวลาที่กำหนด อาจทำให้ได้รับการสนับสนุน จากฝ่ายการเมืองและประชาชน</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “สมาชิกสภานิติบัญญัติแห่งชาติ นอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและ สมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ด้วย แต่มิให้นำมาตรา 92 (3) และ (4) มาตรา 93 (3) (12) (14) และ (15) มาตรา 96 (6) เฉพาะกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตาม หน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย มาตรา 103 ข. ลักษณะต้องห้าม (1) เฉพาะ ในส่วนที่เกี่ยวกับมาตรา 93 (3) และ <strike>(5) </strike><u>(12) (14) (15)</u> และมาตรา 107 มาใช้กับการดำรงตำแหน่ง หรือการพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า อาจกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติที่ประสงค์จะลงสมัคร รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือลงสมัครรับเลือกเป็นสมาชิกวุฒิสภาต้องลาออกจากตำแหน่ง สมาชิกสภานิติบัญญัติแห่งชาติเสียก่อน</p><p>- ความในมาตรา 103 ข. (1) เฉพาะส่วนที่เกี่ยวข้องกับมาตรา 93 นั้น ไม่ได้มีการกำหนดความใน (12) และ (14) ของมาตรา 93 ไว้ด้วย จึงเสนอแก้ไขเพิ่มเติมความในวรรคสองให้สอดคล้องกับความใน มาตรา 103 ข. (1)</p><p>ประธานกรรมการกล่าวว่า เพื่อให้เกิดความเป็นธรรม และทำให้ไม่ให้เกิดการได้เปรียบเสียเปรียบ ในการลงสมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎร และสมัครรับเลือกเป็นสมาชิกวุฒิสภา ต้องกำหนดให้ สมาชิกสภานิติบัญญัติแห่งชาติที่ประสงค์จะลงสมัครรับเลือกตั้งหรือรับเลือก แล้วแต่กรณี จะต้องลาอออก จากตำแหน่งสมาชิกสภานิติบัญญัติภายในระยะเวลาที่กำหนด จึงเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “สมาชิกสภานิติบัญญัติแห่งชาตินอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตาม รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่ บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ด้วย แต่มิให้นำมาตรา 92 (3) และ (4) มาตรา 93 (3) (12) (14) และ (15) มาตรา 96 (6) เฉพาะกรณีที่สมาชิกสภานิติบัญญัติ แห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย มาตรา 103 ข. ลักษณะต้องห้าม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) และ <strike>(5) </strike><u>(15)</u> และมาตรา 107 มาใช้กับการดำรงตำแหน่งหรือการพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ”</p><p>- มีกรรมการแสดงความเห็นว่า บทบัญญัติในรัฐธรรมนูญมีเจตนารมณ์ที่จะป้องกันและปราบปรามการทุจริตและประพฤติมิชอบจึงควรให้มีผลใช้บังคับกับทุกคนและทุกองค์กรในทันทีที่มีผลใช้บังคับ ดังนั้น ความในบทเฉพาะกาลจึงไม่ควรกำหนดยกเว้นมิให้ใช้บังคับกับองค์กรใดองค์กรหนึ่งเป็นการเฉพาะ</p><p>ประธานกรรมการเสนอเพิ่มเติมความเป็นวรรคหก ดังนี้ “<u>เมื่อมีการเลือกตั้งทั่วไปครั้งแรกภายหลัง</u> <u>ที่รัฐธรรมนูญนี้ใช้บังคับ สมาชิกสภานิติบัญญัติแห่งชาติจะสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</u> <u>หรือสมัครรับเลือกเป็นสมาชิกวุฒิสภามิได้ เว้นแต่จะได้พ้นจากตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาต</u>ิ <u>ภายในเก้าสิบวันนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ</u>”</p><p>- มีกรรมการตั้งข้อสังเกตว่า ความในวรรคแรกจะทำให้เกิดการซ้อนเหลื่อมกันในการปฏิบัติหน้าที่ ระหว่างสภานิติบัญญัติแห่งชาติกับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มต้นตั้งแต่วันเลือกตั้งแต่ สมาชิกสภาผู้แทนราษฎรนั้นก็ยังปฏิบัติหน้าที่ไม่ได้จนกว่าจะมีการเรียกประชุมรัฐสภาเป็นครั้งแรก โดยใน ระหว่างที่ยังไม่มีการเรียกประชุมรัฐสภาเป็นครั้งแรก สภานิติบัญญัติแห่งชาติก็จะต้องเป็นผู้ทำหน้าที่สภา ผู้แทนราษฎร วุฒิสภา และรัฐสภา ต่อไปจนกว่าจะมีการเรียกประชุมรัฐสภาเป็นครั้งแรก</p><p>- มีกรรมการสอบถามว่า การเลือกสมาชิกวุฒิสภาตามรัฐธรรมนูญจะดำเนินการเสร็จสิ้นเมื่อใด ประธานกรรมการกล่าวว่า ในรัฐธรรมนูญนี้จะต้องกำหนดบังคับให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและเลือกสมาชิกวุฒิสภาให้แล้วเสร็จภายในระยะเวลากำหนด</p><p>- มีกรรมการสอบถามว่า ความในวรรคหกควรเพิ่มเติมเรื่องการสมัครรับเลือกตั้งสมาชิกสภาท้องถิ่น และผู้บริหารท้องถิ่นด้วยหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหกไม่ควรกำหนดเรื่องการสมัครรับเลือกตั้งสมาชิกสภา ท้องถิ่นและผู้บริหารท้องถิ่นไว้ด้วย เพราะการเลือกตั้งสมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นไม่แน่นอนว่า จะมีการเลือกตั้งเมื่อใด ประกอบกับสภานิติบัญญัติแห่งชาติก็มิได้เป็นผู้ตรากฎหมายที่เกี่ยวกับการเลือกตั้ง สมาชิกสภาท้องถิ่นและผู้บริหารท้องถิ่นด้วย และฝ่ายเลขานุการคณะกรรมการรายงานว่าปัจจุบันสมาชิก สภานิติบัญญัติแห่งชาติจำนวนหนึ่งเป็นสมาชิกสภาท้องถิ่นและพนักงานท้องถิ่น ความในวรรคสองจึงต้อง ยกเว้นความในมาตรา 93 (13) ไว้ด้วย จึงเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “สมาชิก สภานิติบัญญัติแห่งชาตินอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ด้วย แต่มิให้นำมาตรา 92 (3) และ (4) มาตรา 93 (3) (12) <u>(13)</u> (14) และ (15) มาตรา 96 (6) เฉพาะกรณีที่สมาชิกสภานิติบัญญัติ แห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย มาตรา 103 ข. ลักษณะต้องห้าม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) และ <strike>(5) </strike><u>(15)</u> และ มาตรา 107 มาใช้กับการดำรงตำแหน่งหรือการพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ”</p><p>- มีกรรมการสอบถามว่า การกำหนดให้สภานิติบัญญัติแห่งชาติทำหน้าที่เป็นสมาชิกวุฒิสภา ในระหว่างการเลือกสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้จะเหมาะสมหรือไม่ ทั้งนี้ เพื่อให้มีการเรียกประชุม รัฐสภาครั้งแรกได้</p><p>ประธานกรรมการกล่าวว่า การกำหนดให้สภานิติบัญญัติแห่งชาติทำหน้าที่เป็นสมาชิกวุฒิสภา ในระหว่างการเลือกสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ไม่เหมาะสม และอาจทำให้การเลือกสมาชิกวุฒิสภา ตามรัฐธรรมนูญนี้เกิดความล่าช้า และสอบถามว่าหากกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติพ้นจาก ตำแหน่งในวันเลือกตั้งสมาชิกสภาผู้แทนราษฎรจะเหมาะสมหรือไม่</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การกำหนดให้สมาชิกสภานิติบัญญัติแห่งชาติพ้นจากตำแหน่งในวันเลือกตั้งสมาชิกสภาผู้แทนราษฎร อาจทำให้เกิดปัญหาในกรณีจำเป็นจะต้องมีการเรียกประชุมรัฐสภา ทั้งนี้ ในส่วนของบทเฉพาะกาลนั้น จะมีการกำหนดให้ต้องมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร และเลือกสมาชิกวุฒิสภาให้แล้วเสร็จภายใน หนึ่งร้อยห้าสิบวัน</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรปรับเปลี่ยนให้เป็นไปในลักษณะของการ รับรองสถานะของสภานิติบัญญัติแห่งชาติในช่วงระยะเวลาก่อนการเรียกประชุมรัฐสภาเป็นครั้งแรกก่อน เป็นอันดับแรก จากนั้นจึงกำหนดข้อยกเว้นในเรื่องคุณสมบัติและลักษณะต้องห้ามของสมาชิก สภาผู้แทนราษฎรและสมาชิกวุฒิสภาที่จะกำหนดยกเว้นให้กับสมาชิกสภานิติบัญญัติแห่งชาติซึ่งต้องปฏิบัติ หน้าที่ในช่วงระยะเวลาดังกล่าว</p><p>ประธานกรรมการมอบหมายให้ฝ่ายเลขานุการคณะกรรมการนำความในวรรคสองของมาตรานี้ ไปปรับปรุงให้เป็นไปในลักษณะเดียวกับความในมาตรา 256</p><p>ฝ่ายเลขานุการคณะกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “สมาชิก สภานิติบัญญัติแห่งชาตินอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว <strike>ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้ สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ด้วย แต่มิให้นำมาตรา 92 (3) และ (4) มาตรา 93 (3) (12) (14) และ (15) มาตรา 96 (6) เฉพาะกรณีที่สมาชิกสภานิติบัญญัติ แห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วย กฎหมายมาตรา 103 ข. ลักษณะต้องห้าม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) และ (5) และ มาตรา 107 มาใช้กับการดำรงตำแหน่งหรือการพ้นจากตำแหน่งของสมาชิกสภานิติบัญญัติแห่งชาติ </strike><u>ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพตามที่บัญญัติไว้สำหรับ</u> <u>สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</u></p><p>(1) มาตรา 92 ยกเว้น (3) และ (4)</p><p><u>(2) มาตรา 93 ยกเว้น (3) (12) (13) (14) และ (15)</u> <u>(3) มาตรา 96 ยกเว้น</u></p><p>(ก) กรณีตาม (4) เฉพาะในส่วนที่เกี่ยวกับมาตรา 92 (3) และ (4)</p><p>(ข) กรณีตาม (5) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) (12) (13) (14) และ (15)</p><p><u>(ค) กรณีตาม (6) เฉพาะในกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐท</u>ี่ <u>ปฏิบัติการตามหน้าที่และอำนาจตามที่กฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย</u></p><p><u>(4) มาตรา 103 ยกเว้น ข. ลักษณะต้องห้ามตาม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (3) และ</u> <u>(15) และมาตรา 103 ข. ลักษณะต้องห้ามตาม (2) และ (6)</u>”</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เหตุใดจึงมีมาตรา 93 (3) และ (15) ทั้งใน (2) และ (4) ของร่างมาตรานี้ ประธานกรรมการกล่าวว่า ในมาตรา 103 มีส่วนที่เกี่ยวกับมาตรา 93 (3) และ (15) ด้วย จึงต้อง</p><p>บัญญัติไว้เพื่อให้เกิดความชัดเจน</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติม (4) เป็นดังนี้ “<u>(4) มาตรา 103 ยกเว้น ข. ลักษณะต้องห้ามตาม</u> <u>(1) (2) และ (6)</u>”</p><p>ประธานกรรมการกล่าวว่า ควรคงไว้ตามที่เสนอเพื่อให้เกิดความชัดเจน เนื่องจากเป็นลักษณะ ต้องห้ามที่แตกต่างกัน</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 255 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"3-9"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"263","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> 3. เรื่องพรรคการเมืองและสมาชิกสภาผู้แทนราษฎรแบบเขตเลือกตั้งและแบบบัญชีรายชื่อ การใช้บัตรเลือกตั้งใบเดียว ช่องลงคะแนนในบัตรเลือกตั้ง และช่องไม่ประสงค์ลงคะแนน (no vote) และกรณีที่ประชาชนลงคะแนนในช่องไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) จะมีผลเป็นอย่างไร</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คณะกรรมการควรชี้แจงประเด็นในข้อ 1 - 3 ให้ชัดเจน และในกรณีที่ประชาชนลงคะแนนเสียงในช่องไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) ควรให้ประชาชนสามารถแสดงความเห็นได้ว่าต้องการให้ผู้ใดเป็นสมาชิกสภาผู้แทนราษฎร</p><p>- มีข้อซักถามของประชาชนว่า พรรคการเมืองจะต้องรับผิดชอบกับกรณีที่ประชาชนลงคะแนน ในช่องไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) หรือไม่</p><p>ประธานกรรมการกล่าว่า ควรอธิบายให้ประชาชนมีความเข้าใจเกี่ยวกับการลงคะแนนในช่อง ไม่ลงคะแนนเลือกผู้สมัครของพรรคการเมืองใด (vote no) ซึ่งเป็นเรื่องสำคัญ ส่วนการให้ประชาชนเขียนความเห็นเพื่อแสดงความต้องการให้ผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรจะทำให้เกิดปัญหาความยุ่งยากใน การเลือกตั้งได้</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงสภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"76","หน้า":"7"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"263","ร่างมาตรา":"263","ร่างบทบัญญัติ":"<p>“มาตรา 263 ในระหว่างที่ยังไม่มีสภาผู้แทนราษฎรและวุฒิสภาตามรัฐธรรมนูญนี้ ให้สภานิติบัญญัติแห่งชาติที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาต่อไป และให้สมาชิกสภานิติบัญญัติแห่งชาติซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่เป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ตามลำดับ ตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และให้สภานิติบัญญัติแห่งชาติและสมาชิกสภานิติบัญญัติแห่งชาติสิ้นสุดลงในวันก่อนวันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไปที่จัดขึ้นตามรัฐธรรมนูญนี้</p><p>สมาชิกสภานิติบัญญัติแห่งชาติ นอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</p><p>(1) มาตรา 97 ยกเว้น (3) และ (4)</p><p>(2) มาตรา 98 ยกเว้น (3) <u>(12)</u> (13) (14) และ (15)</p><p>(3) มาตรา 101 ยกเว้น</p><p>(ก) กรณีตาม (5) เฉพาะในส่วนที่เกี่ยวกับมาตรา 97 (3) และ (4)</p><p>(ข) กรณีตาม (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 ยกเว้น (3) <u>(12)</u> (13) (14) และ (15) </p><p>(ค) กรณีตาม (7) เฉพาะในกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย</p><p>(4) มาตรา 108 ยกเว้น ข. ลักษณะต้องห้ามตาม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 ยกเว้น (3) <u>(12)</u> (13) (14) และ (15) และ ข. ลักษณะต้องห้ามตาม (2) และ (7)</p><p>มิให้นำมาตรา 112 มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีของสมาชิกสภานิติบัญญัติแห่งชาติ บทบัญญัติแห่งกฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่การดำรงตำแหน่ง<strike>ของ</strike><u>รัฐมนตรีตามมาตรา 264 ข้าราชการการเมืองที่ดำรงตำแหน่งอยู่ในวันก่อนวันประกาศ</u><u>รัฐธรรมนูญนี้หรือ</u>สมาชิกสภานิติบัญญัติแห่งชาติ<u>ตามมาตรานี้</u></p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาตามวรรคหนึ่งให้อำนาจของประธานรัฐสภา ประธานสภาผู้แทนราษฎร หรือประธานวุฒิสภาตามรัฐธรรมนูญนี้หรือกฎหมาย เป็นอำนาจของประธานสภานิติบัญญัติแห่งชาติ</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่ตามวรรคหนึ่ง หากมีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติจะนำความกราบบังคมทูลเพื่อทรงแต่งตั้งผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามวรรคสอง เป็นสมาชิกสภานิติบัญญัติแห่งชาติแทนก็ได้</p><p>เมื่อมีการเลือกตั้งทั่วไปครั้งแรกภายหลังจากวันที่รัฐธรรมนูญนี้ใช้บังคับ สมาชิกสภานิติบัญญัติแห่งชาติจะสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรมิได้ เว้นแต่จะได้พ้นจากตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติภายในเก้าสิบวันนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพ่ิมเติมความในวรรคสี่ เป็นดังนี้ “...มิให้นำมาใช้บังคับแก่การดำรง ตำแหน่ง<strike>ของ</strike><u>รัฐมนตรีตามมาตรา 264 ข้าราชการการเมืองที่ดำรงตำแหน่งอยู่ในวันก่อนวันประกาศ</u> <u>รัฐธรรมนูญนี้หรือ</u>สมาชิกสภานิติบัญญัติแห่งชาติ<u>ตามมาตราน</u>ี้”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ เสนอแก้ไขเพิ่มเติมความใน (2) เป็นดังนี้ “(2) มาตรา 98 ยกเว้น (3) <u>(12)</u> (13) (14) และ (15)” และ แก้ไขเพิ่มเติมความใน (3) (ข) เป็นดังนี้ “(ข) กรณีตาม (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 ยกเว้น (3) <u>(12)</u> (13) (14) และ (15)”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความใน (4) เป็นดังนี้ “(4) มาตรา 108 ยกเว้น ข. ลักษณะต้องห้ามตาม (1) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 ยกเว้น (3) <u>(12</u> (13) (14) และ (15) และ ข. ลักษณะต้องห้ามตาม (2) และ (7)”</p><p>ประธานกรรมการกล่าวว่า ร่างมาตรา 263 เป็นหลักการให้สมาชิกสภานิติบัญญัติแห่งชาติที่มี คุณสมบัติตามวรรคสองสามารถปฏิบัติหน้าที่ต่อไปได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 263 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา"],"ประชุมครั้งที่":"114","หน้า":"3-5"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"263","ร่างมาตรา":"263","ร่างบทบัญญัติ":"<p> “มาตรา 263 ในระหว่างที่ยังไม่มีสภาผู้แทนราษฎรและวุฒิสภาตามรัฐธรรมนูญนี้ให้สภานิติบัญญัติแห่งชาติที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาต่อไป และให้สมาชิกสภานิติบัญญัติแห่งชาติ ซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่เป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ตามลำดับ ตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และให้สภานิติบัญญัติแห่งชาติและสมาชิก สภานิติบัญญัติแห่งชาติสิ้นสุดลงในวันก่อนวันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไปที่จัดขึ้นตามรัฐธรรมนูญนี้</p><p>สมาชิกสภานิติบัญญัติแห่งชาติ นอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</p><p><strike>(1) มาตรา 97 ยกเว้น (3) และ (4)</strike></p><p>(2) มาตรา 98 ยกเว้น (3) (12) (13) (14) และ (15)</p><p>(3) มาตรา 101 ยกเว้น</p><p><strike>(ก) กรณีตาม (5) เฉพาะในส่วนที่เกี่ยวกับมาตรา 97 (3) และ (4)</strike></p><p>(ข) กรณีตาม (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 ยกเว้น (3) (12) (13) (14) และ (15)</p><p> (ค) กรณีตาม (7) เฉพาะในกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย <u>และในส่วนที่เกี่ยวกับมาตรา 184 (1)</u></p><p>(4) มาตรา 108 ยกเว้น ข. ลักษณะต้องห้ามตาม (1) <u>(2) และ (7) แต่เฉพาะกรณีตาม (1) นั้น</u> <strike>เฉพาะใน</strike><u>ไม่รวม</u>ส่วนที่เกี่ยวกับมาตรา 98 <strike>ยกเว้น </strike>(3) <strike>(12) (13) (14) </strike>และ (15) <strike>และ ข. ลักษณะ ต้องห้ามตาม (2) และ (7)</strike></p><p>มิให้นำมาตรา 112 มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีของสมาชิกสภานิติบัญญัติแห่งชาติ</p><p>บทบัญญัติแห่งกฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีตามมาตรา 264 ข้าราชการการเมืองที่<strike>ดำรงตำแหน่งอยู่ในวันก่อนวันประกาศ</strike><strike>รัฐธรรมนูญนี้</strike><u>ตั้งขึ้นเพื่อประโยชน์ในการปฏิบัติหน้าที่ของคณะรัฐมนตรีตามมาตรา 264 หรือเพื่อประโยชน์</u><u>ในการปฏิบัติหน้าที่ของคณะรักษาความสงบแห่งชาติตามมาตรา 265</u> หรือสมาชิกสภานิติบัญญัติแห่งชาติตามมาตรานี้</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาตามวรรคหนึ่งให้อำนาจของประธานรัฐสภา ประธานสภาผู้แทนราษฎร หรือประธานวุฒิสภาตามรัฐธรรมนูญนี้หรือกฎหมาย เป็นอำนาจของประธานสภานิติบัญญัติแห่งชาติ</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่ตามวรรคหนึ่ง หากมีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติจะนำความกราบบังคมทูลเพื่อทรงแต่งตั้งผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามวรรคสอง เป็นสมาชิกสภานิติบัญญัติแห่งชาติแทนก็ได้</p><p>เมื่อมีการเลือกตั้งทั่วไปครั้งแรกภายหลังจากวันประกาศใช้รัฐธรรมนูญนี้ สมาชิกสภานิติบัญญัติแห่งชาติจะสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรมิได้ เว้นแต่จะได้พ้นจากตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติภายในเก้าสิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความว่า “ให้สมาชิกสภานิติบัญญัติแห่งชาติซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้ รัฐธรรมนูญนี้ ทำหน้าที่เป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ตามลำดับ” ในวรรคหนึ่ง รวมถึง การทำหน้าที่สมาชิกรัฐสภาด้วยหรือไม่</p><p>- วรรคสอง (3) (ค) คณะกรรมการควรบัญญัติหลักการเพิ่มเติมเพื่อยกเว้นให้สมาชิกสภานิติบัญญัติ แห่งชาติสามารถดำรงตำแหน่งอื่นซึ่งไม่ใช่ตำแหน่งเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตาม กฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย แต่เป็นการดำรงตำแหน่งในฐานะส่วนตัว เช่น การดำรงตำแหน่ง กรรมการสภามหาวิทยาลัย หรือกรรมการกฤษฎีกา เป็นต้น เนื่องจากอาจมีลักษณะเป็นการขัดกันแห่ง ผลประโยชน์ตามร่างมาตรา 184 (1)</p><p>- หลักการในวรรคเจ็ด ที่กำหนดห้ามมิให้สมาชิกสภานิติบัญญัติแห่งชาติลงสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรในการเลือกตั้งทั่วไปครั้งแรกภายหลังจากวันประกาศใช้รัฐธรรมนูญนี้ เว้นแต่จะได้พ้นจากตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติภายในเก้าสิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้ แต่ไม่ห้าม สมาชิกสภานิติบัญญัติแห่งชาติลงสมัครรับคัดเลือกเป็นสมาชิกวุฒิสภาใช่หรือไม่</p><p>- ความว่า “...ดำรงตำแหน่งอยู่ในวันก่อนวันประกาศรัฐธรรมนูญนี้หรือสมาชิกสภานิติบัญญัติ แห่งชาติ...” ในวรรคสี่ ควรแก้ไขเพิ่มเติมให้สอดคล้องกับร่างมาตราอื่น ๆ ที่บัญญัติความว่า “อยู่ในวันก่อน วันประกาศใช้รัฐธรรมนูญนี้”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสาม (3) (ค) เป็นดังนี้ “(ค) กรณีตาม (7) เฉพาะในกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตาม กฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย <u>และในส่วนที่เกี่ยวกับมาตรา 184 (1)</u>” และแก้ไขเพิ่มเติมความใน วรรคสี่ เป็นดังนี้ “บทบัญญัติแห่งกฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้ บังคับแก่การดำรงตำแหน่งรัฐมนตรีตามมาตรา 264 ข้าราชการการเมืองที่<strike>ดำรงตำแหน่งอยู่ในวันก่อนวัน ประกาศรัฐธรรมนูญนี้</strike><u>ตั้งขึ้นเพื่อประโยชน์ในการปฏิบัติหน้าที่ของคณะรัฐมนตรีตามมาตรา 264 หรือเพื่อ</u> <u>ประโยชน์ในการปฏิบัติหน้าที่ของคณะรักษาความสงบแห่งชาติตามมาตรา 265</u> หรือสมาชิกสภานิติบัญญัติ แห่งชาติตามมาตรานี้”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ตั้งข้อสังเกตว่า ร่างมาตรา 263 วรรคสอง (1) บัญญัติให้สมาชิกสภานิติบัญญัติแห่งชาติต้องมีคุณสมบัติ และลักษณะต้องห้าม ตามมาตรา 97 โดยยกเว้นไม่นำ (3) และ (4) มาใช้บังคับนั้น แสดงให้เห็นว่าได้ นำเอามาตรา 97 (2) มาใช้บังคับด้วย ซึ่งเท่ากับว่านำคุณสมบัติเรื่องของอายุสมาชิกผู้สมัครรับเลือกตั้งเป็น สภาผู้แทนราษฎรมาใช้บังคับ ซึ่งมีอายุไม่ต่ำกว่ายี่สิบห้าปีนับถึงวันเลือกตั้งมาใช้บังคับแก่สมาชิกสภานิติ บัญญัติแห่งชาติ และในทางกลับกันร่างมาตรา 263 (4) ได้นำความในร่างมาตรา 108 (4) มาใช้บังคับ เฉพาะลักษณะต้องห้ามด้วย แสดงให้เห็นว่าร่างมาตรา 263 ได้นำคุณสมบัติตามร่างมาตรา 97 มาใช้ บังคับทั้งหมด ยกเว้น (3) และ (4) เท่านั้น ขณะเดียวกันก็นำเรื่องลักษณะต้องห้ามตามร่างมาตรา 108 (2) เรื่องอายุของสมาชิกวุฒิสภามาใช้บังคับด้วย ซึ่งคุณสมบัติของสมาชิกวุฒิสภาต้องมีอายุสี่สิบปีบริบูรณ์ อันส่งผลให้อายุของสมาชิกสภานิติบัญญัติแห่งชาติตามร่างมาตรา 263 มีได้ทั้งอายุยี่สิบห้าปีและอายุ สี่สิบปี ดังนั้น จึงควรบัญญัติให้ชัดเจนในเรื่องคุณสมบัติของอายุตามร่างมาตรา 263 ว่าควรจะนำมาตราใด มาใช้บังคับ เพื่อไม่ให้เกิดความสับสนในการตีความ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอตัดความใน (ก) ของร่างมาตรา 263 (3) ออก เนื่องจากไม่ควรนำหลักการของคุณสมบัติของสมาชิกสภาผู้แทนราษฎรมาใช้บังคับ และให้ นำความใน (ข) ของร่างมาตรา 263 (3) มาบัญญัติเป็นร่างมาตรา 263 (3) (ก) แทน และให้นำความใน (ค) มาบัญญัติเป็นร่างมาตรา 263 (3) (ข) แทน ตามลำดับ</p><p>ประธานกรรมการกล่าวว่า เมื่อคุณสมบัติของสมาชิกวุฒิสภาตามร่างมาตรา 108 (2) มีอายุไม่ต่ำ กว่าสี่สิบปีบริบูรณ์ ซึ่งนำมาใช้กับคุณสมบัติและลักษณะต้องห้ามของสมาชิกสภานิติบัญญัติแห่งชาติ ในการ ทำหน้าที่รัฐสภา สภาผู้แทนราษฎร หรือวุฒิสภา ในระหว่างที่ไม่มีสภาผู้แทนราษฎร หรือวุฒิสภา ดังนั้น ควรตัดความใน (1) ของร่างมาตรา 263 ออก โดยไม่นำคุณสมบัติของผู้สมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 97 มาใช้บังคับ</p><p>สำหรับความใน (4) ของร่างมาตรา 263 นั้น เสนอแก้ไขความใน (4) ของร่างมาตรา 263 เนื่องจากความใน (4) ได้นำเรื่องลักษณะต้องห้ามตามร่างมาตรา 108 มาใช้บังคับ ยกเว้นลักษณะต้องห้าม ตามความในร่างมาตรา 108 ข. (1) (2) (7) ไม่นำมาใช้บังคับ โดยเฉพาะกรณีตาม (1) ของร่างมาตรา 108 ซึ่งบัญญัติให้นำลักษณะต้องห้ามการสมัครเป็นสมาชิกสภาผู้แทนราษฎรตามร่างมาตรา 98 (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (15) (17) หรือ (18) มาใช้บังคับ แต่การบัญญัติความใน (4) ของ ร่างมาตรา 263 บัญญัติให้กรณีตาม (1) ของร่างมาตรา 108 ให้นำเฉพาะความในร่างมาตรา 98 (3) และ (15) มาใช้บังคับเท่านั้น เป็นการบัญญัติในลักษณะที่เป็นข้อยกเว้นซ้อนข้อยกเว้น ซึ่งอาจเกิดปัญหาใน การตีความได้ จึงเสนอปรับวิธีการบัญญัติเสียใหม่เพื่อให้เกิดความชัดเจนในการตีความ เป็นดังนี้ “(4) มาตรา 108 ยกเว้น ข. ลักษณะต้องห้ามตาม (1) <u>(2) และ (7) แต่เฉพาะกรณีตาม (1) นั้น</u><strike>เฉพาะใน</strike><u>ไม</u>่ <u>รวม</u>ส่วนที่เกี่ยวกับมาตรา 98 <strike>ยกเว้น </strike>(3) <strike>(13) (12) (14) </strike>และ (15) <strike>และ ข. ลักษณะต้องห้ามตาม (2) และ (7)</strike>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 263 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"72-76"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"263","ร่างมาตรา":"263","ร่างบทบัญญัติ":"<p>“มาตรา 263 ในระหว่างที่ยังไม่มีสภาผู้แทนราษฎรและวุฒิสภาตามรัฐธรรมนูญนี้ ให้สภานิติบัญญัติแห่งชาติที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาต่อไป และให้สมาชิกสภานิติบัญญัติแห่งชาติซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่เป็นสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ตามลำดับ ตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และให้สภานิติบัญญัติแห่งชาติและสมาชิกสภานิติบัญญัติแห่งชาติสิ้นสุดลงในวันก่อนวันเรียกประชุมรัฐสภาครั้งแรกภายหลังการเลือกตั้งทั่วไปที่จัดขึ้นตามรัฐธรรมนูญนี้</p><p>สมาชิกสภานิติบัญญัติแห่งชาติ นอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม รวมทั้งเหตุแห่งการสิ้นสุดสมาชิกภาพตามที่บัญญัติไว้สำหรับสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</p><p>(1) มาตรา 98 ยกเว้น (3) (12) (13) (14) และ (15) </p><p>(2) มาตรา 101 ยกเว้น</p><p>(ก) กรณีตาม (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 ยกเว้น (3) (12) (13) (14) และ (15)</p><p> (ข) กรณีตาม (7) เฉพาะในกรณีที่สมาชิกสภานิติบัญญัติแห่งชาติเป็นเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามที่กฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย และในส่วนที่เกี่ยวกับมาตรา 184 (1)</p><p>(3) มาตรา 108 ยกเว้น <u>ก. คุณสมบัติตาม (3) และ (4) และ</u> ข. ลักษณะต้องห้ามตาม (1) (2) และ (7) แต่เฉพาะกรณีตาม (1) นั้น ไม่รวมส่วนที่เกี่ยวกับมาตรา 98 (3) และ (15)</p><p>มิให้นำมาตรา 112 มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีของสมาชิกสภานิติบัญญัติแห่งชาติ</p><p>บทบัญญัติแห่งกฎหมายใดที่ห้ามมิให้บุคคลดำรงตำแหน่งทางการเมือง มิให้นำมาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีตามมาตรา 264 ข้าราชการการเมืองที่ตั้งขึ้นเพื่อประโยชน์ในการปฏิบัติหน้าที่ของคณะรัฐมนตรีตามมาตรา 264 หรือเพื่อประโยชน์ในการปฏิบัติหน้าที่ของคณะรักษาความสงบแห่งชาติตามมาตรา 265 หรือสมาชิกสภานิติบัญญัติแห่งชาติตามมาตรานี้</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาตามวรรคหนึ่งให้อำนาจของประธานรัฐสภา ประธานสภาผู้แทนราษฎร หรือประธานวุฒิสภาตามรัฐธรรมนูญนี้หรือกฎหมาย เป็นอำนาจของประธานสภานิติบัญญัติแห่งชาติ</p><p>ในระหว่างที่สภานิติบัญญัติแห่งชาติทำหน้าที่ตามวรรคหนึ่ง หากมีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติจะนำความกราบบังคมทูลเพื่อทรงแต่งตั้งผู้มีคุณสมบัติและไม่มีลักษณะต้องห้ามวรรคสอง เป็นสมาชิกสภานิติบัญญัติแห่งชาติแทนก็ได้</p><p>เมื่อมีการเลือกตั้งทั่วไปครั้งแรกภายหลังจากวันประกาศใช้รัฐธรรมนูญนี้ สมาชิกสภานิติบัญญัติแห่งชาติจะสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรมิได้ เว้นแต่จะได้พ้นจากตำแหน่งสมาชิกสภานิติบัญญัติแห่งชาติภายในเก้าสิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- เสนอแก้ไขเพิ่มเติมความในวรรคสอง (3) เป็นดังนี้ “(3) มาตรา 108 ยกเว้น <u>ก. คุณสมบัติตาม</u> <u>(3) และ (4) และ</u> ข. ลักษณะต้องห้ามตาม...”</p><p>- ในวรรคสอง (3) เหตุใดจึงไม่รวมส่วนที่เกี่ยวกับร่างมาตรา 98 (3) และ (15)</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า การที่ไม่รวมส่วนที่เกี่ยวกับร่างมาตรา 98 (3) และ (15) เนื่องจากมิได้เป็นลักษณะต้องห้ามของ สมาชิกสภานิติบัญญัติแห่งชาติ</p><p>- ในวรรคสอง (3) เหตุใดจึงไม่บัญญัติรวมส่วนที่เกี่ยวกับร่างมาตรา 98 (12) (13) และ (14)</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ความในวรรคสอง (3) ต้องดูประกอบร่างมาตรา 108 เมื่อร่างมาตรา 108 ไม่ได้กำหนด ร่างมาตรา 98 (12) (13) และ (14) เป็นลักษณะต้องห้ามของสมาชิกสภานิติบัญญัติแห่งชาติไว้ จึงไม่ต้อง นำมาบัญญัติไว้ในร่างมาตรานี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 263 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"116","หน้า":"2-4"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"264","ร่างมาตรา":"256","ร่างบทบัญญัติ":"<p>“มาตรา 256 ให้คณะรัฐมนตรีที่บริหารราชการแผ่นดินอยู่ในวันก่อนวันใช้รัฐธรรมนูญนี้เป็นคณะรัฐมนตรีตามบทบัญญัติแห่งรัฐธรรมนูญนี้ จนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับหน้าที่ และให้นำความในมาตรา 255 วรรคสาม มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีด้วยโดยอนุโลม</p><p>รัฐมนตรีตามวรรคหนึ่งนอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับรัฐมนตรีตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</p><p>(1) มาตรา 155 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (12) (14) และ (15)</p><p>(2) มาตรา 165 (3) (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 155 (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 93 (12) (14) และ (15)</p><p>การดำเนินการแต่งตั้งรัฐมนตรีในระหว่างเวลาตามวรรคหนึ่ง ให้ดำเนินการตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558</p><p><u>ให้นำความในมาตรา 255 วรรคหก มาใช้บังคับกับการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</u> <u>หรือสมัครรับเลือกเป็นสมาชิกวุฒิสภาของรัฐมนตรีตามวรรคหนึ่งและวรรคสามด้วยโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในร่างมาตรา 256 หากมีรัฐมนตรีลาออกจะมีการแต่งตั้งรัฐมนตรีแทนตำแหน่งที่ว่างลง ซึ่งการ แต่งตั้งตำแหน่งรัฐมนตรีที่ว่างลงนั้นสามารถทำได้ตามที่บัญญัติไว้ในวรรคท้ายของร่างมาตรา 256</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสี่ของร่างมาตรา 256 โดยห้ามไม่ให้คณะรัฐมนตรี สมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร หรือสมัครรับเลือกเป็นสมาชิกวุฒิสภา ความที่เสนอเป็นดังนี้</p><p>“ให้นำความในมาตรา 255 วรรคหก มาใช้บังคับกับการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือ สมัครรับเลือกเป็นสมาชิกวุฒิสภาของรัฐมนตรีตามวรรคหนึ่งและวรรคสามด้วยโดยอนุโลม”</p><p>- มีกรรมการสอบถามว่า ในกรณีที่มีการเสนอชื่อรัฐมนตรีที่ต้องห้ามมิให้ลงสมัครรับเลือกตั้ง สมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือกเป็นสมาชิกวุฒิสภาตามร่างมาตรา 256 เป็นนายกรัฐมนตรี ในการเสนอบัญชีรายชื่อนายกรัฐมนตรี ซึ่งกำหนดให้เสนอบุคคลที่ไม่ได้เป็นสมาชิกสภาผู้แทนราษฎรได้ ในกรณีดังกล่าวจะสามารถเสนอชื่อผู้เป็นรัฐมนตรีคนดังกล่าวเป็นนายกรัฐมนตรีได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า เมื่อพิจารณาจากความที่บัญญัติในร่างมาตรา 256 แล้ว กรณีดังกล่าว สามารถเสนอชื่อรัฐมนตรีที่ต้องห้ามมิให้สมัครรับเลือกตั้งสมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือกเป็น สมาชิกวุฒิสภาตามร่างมาตรา 256 เป็นนายกรัฐมนตรีได้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 256 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"9-10"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"264","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> 2. เรื่องสถานภาพของรัฐบาลชุดปัจจุบัน คณะรักษาความสงบแห่งชาติ สภานิติบัญญัติแห่งชาติ และสภาขับเคลื่อนการปฏิรูปประเทศ ก่อนและหลังการเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า บทเฉพาะกาลได้กำหนดเรื่องสถานภาพของรัฐบาลชุดปัจจุบัน และคณะรักษาความสงบแห่งชาติ ให้ทำหน้าที่ต่อไปจนกว่าจะมีคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไป ส่วนสภานิติบัญญัติแห่งชาติให้ทำหน้าที่ต่อไปจนกว่าจะมีการเปิดประชุมรัฐสภาครั้งแรก และสภาขับเคลื่อนการปฏิรูปประเทศให้ทำหน้าที่ต่อไปเป็นระยะเวลาหนึ่งปีนับแต่วันที่ร่างรัฐธรรมนูญมีผลใช้บังคับ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการปฏิบัติหน้าที่ต่อไปของคณะรัฐมนตรีแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"76","หน้า":"6-8"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"264","ร่างมาตรา":"264","ร่างบทบัญญัติ":"<p>“มาตรา 264 ให้คณะรัฐมนตรีที่บริหารราชการแผ่นดินอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้เป็นคณะรัฐมนตรีตามบทบัญญัติแห่งรัฐธรรมนูญนี้ จนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับหน้าที่ และให้นำความในมาตรา 263 วรรคสาม มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีด้วยโดยอนุโลม</p><p>รัฐมนตรีตามวรรคหนึ่งนอกจากจะต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับรัฐมนตรีตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</p><p>(1) มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 <u>(12)</u> (13) (14) และ (15)</p><p>(2) มาตรา 170 (3) และ (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 160 (6) เฉพาะในส่วนที่เกี่ยวกับ มาตรา 98 <u>(12)</u> (13) (14) และ (15)</p><p>การดำเนินการแต่งตั้งรัฐมนตรีในระหว่างเวลาตามวรรคหนึ่ง ให้ดำเนินการตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <u>ซึ่งแก้ไขเพิ่มเติมโดย</u>รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559</p><p>ให้นำความในมาตรา 263 วรรคเจ็ด มาใช้บังคับแก่การสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรของรัฐมนตรีตามวรรคหนึ่งและวรรคสามด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในวรรคสอง (1) และ (2) เป็นดังนี้</p><p>“(1) มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 <u>(12)</u> (13) (14) และ (15)</p><p>(2) มาตรา 170 (3) และ (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 160 (6) เฉพาะในส่วนที่เกี่ยวกับ มาตรา 98 <u>(12)</u> (13) (14) และ (15)”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคสอง เป็นดังนี้ “...ให้ดำเนินการตามรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <u>ซึ่งแก้ไขเพิ่มเติมโดย</u>รัฐธรรมนูญแห่ง ราชอาณาจักรไทย<b>…”</b></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 264 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"114","หน้า":"5-6"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"264","ร่างมาตรา":"264","ร่างบทบัญญัติ":"<p>“มาตรา 264 ให้คณะรัฐมนตรีที่บริหารราชการแผ่นดินอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้เป็นคณะรัฐมนตรีตามบทบัญญัติแห่งรัฐธรรมนูญนี้ จนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับหน้าที่ และให้นำความในมาตรา 263 วรรคสาม มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีด้วยโดยอนุโลม</p><p>รัฐมนตรีตามวรรคหนึ่งนอกจากต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับรัฐมนตรีตามรัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</p><p>(1) มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15)</p><p>(2) มาตรา 170 (3) และ (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 160 (6) เฉพาะในส่วนที่เกี่ยวกับ มาตรา 98 (12) (13) (14) และ (15) <u>และยกเว้นมาตรา 170 (5) ในส่วนที่เกี่ยวกับการดำเนินการตาม</u> <u>มาตรา 184 (1)</u></p><p>การดำเนินการแต่งตั้งรัฐมนตรีในระหว่างเวลาตามวรรคหนึ่ง ให้ดำเนินการตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559</p><p>ให้นำความในมาตรา 263 วรรคเจ็ด มาใช้บังคับแก่การสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรของรัฐมนตรีตามวรรคหนึ่งและวรรคสามด้วยโดยอนุโลม <u>แต่ต้องไม่มีลักษณะต้องห้ามตามวรรคสองด้วย</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ร่างมาตรา 263 คณะกรรมการได้บัญญัติหลักการยกเว้นให้สมาชิก สภานิติบัญญัติแห่งชาติสามารถดำรงตำแหน่งอื่นซึ่งไม่ใช่ในฐานะเจ้าหน้าที่ของรัฐที่ปฏิบัติการตามหน้าที่และอำนาจตามกฎหมายหรือคำสั่งที่ชอบด้วยกฎหมาย แต่เป็นการดำรงตำแหน่งในฐานะส่วนตัว เช่น การ ดำรงตำแหน่งกรรมการสภามหาวิทยาลัย หรือกรรมการกฤษฎีกา เป็นต้น คณะกรรมการควรนำหลักการดังกล่าวมาบัญญัติเป็นข้อยกเว้นให้แก่คณะรัฐมนตรีด้วย ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคสอง (2) เป็นดังนี้ “(2) มาตรา 170 (3) และ (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 160 (6) เฉพาะในส่วนที่เกี่ยวกับ มาตรา 98 (12) (13) (14) และ (15) <u>และยกเว้นมาตรา 170 (5) ในส่วนที่เกี่ยวกับการดำเนินการตาม</u><u>มาตรา 184 (1)</u>” และแก้ไขเพิ่มเติมความในวรรคสาม เป็นดังนี้ “การดำเนินการแต่งตั้งรัฐมนตรีใน ระหว่างเวลาตามวรรคหนึ่ง ให้ดำเนินการตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 <u>แต่ต้องไม่มีลักษณะ</u><u>ต้องห้ามตามวรรคสองด้วย</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 264 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"115","หน้า":"76-77"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"264","ร่างมาตรา":"264","ร่างบทบัญญัติ":"<p>“มาตรา 264 ให้คณะรัฐมนตรีที่บริหารราชการแผ่นดินอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ เป็นคณะรัฐมนตรีตามบทบัญญัติแห่งรัฐธรรมนูญนี้จนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับหน้าที่ และให้นำความในมาตรา 263 วรรคสาม มาใช้บังคับแก่การดำรงตำแหน่งรัฐมนตรีด้วยโดยอนุโลม</p><p>รัฐมนตรีตามวรรคหนึ่งนอกจากต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับรัฐมนตรีตาม<strike>รัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</strike><u>มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา </u><u>98 (12) (13) (14) และ (15) และต้องพ้นจากตำแหน่งตามมาตรา 170 ยกเว้น (3) และ (4) แต่ในกรณ</u>ี <u>ตาม (4) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15) และยกเว้นมาตรา 170 (5)</u><u>เฉพาะในส่วนที่เกี่ยวกับการดำเนินการตามมาตรา 184 (1)</u></p><p><strike>(1) มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15)</strike></p><p><strike>(2) มาตรา 170 (3) และ (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 160 (6) เฉพาะในส่วนที่ เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15) และยกเว้นมาตรา 170 (5) ในส่วนที่เกี่ยวกับการ ดำเนินการตามมาตรา 184 (1)</strike></p><p>การดำเนินการแต่งตั้งรัฐมนตรีในระหว่างเวลาตามวรรคหนึ่ง ให้ดำเนินการตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 แต่ต้องไม่มีลักษณะต้องห้ามตามวรรคสองด้วย</p><p>ให้นำความในมาตรา 263 วรรคเจ็ด มาใช้บังคับแก่การสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรของรัฐมนตรีตามวรรคหนึ่งและวรรคสามด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> มีกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง (2) เป็นดังนี้ “(2) มาตรา 170 <u>ยกเว้น</u> (3) และ (4) <strike>ยกเว้น</strike>ในส่วนที่เกี่ยวกับมาตรา 160 (6)...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “รัฐมนตรีตามวรรคหนึ่ง นอกจากต้องมีคุณสมบัติและไม่มีลักษณะต้องห้ามตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว ต้องไม่มีลักษณะต้องห้ามตามที่บัญญัติไว้สำหรับรัฐมนตรีตาม<strike>รัฐธรรมนูญนี้ ดังต่อไปนี้ด้วย</strike><u>มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15)</u> <u>และต้องพ้นจากตำแหน่งตามมาตรา 170 ยกเว้น (3) และ (4) แต่ในกรณีตาม (4) เฉพาะในส่วนที่เกี่ยวกับ</u> <u>มาตรา 98 (12) (13) (14) และ (15) และยกเว้นมาตรา 170 (5) เฉพาะในส่วนที่เกี่ยวกับการดำเนินการ</u> <u>ตามมาตรา 184 (1)</u></p><p><strike>(1) มาตรา 160 ยกเว้น (6) เฉพาะในส่วนที่เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15)</strike></p><p><strike>(2) มาตรา 170 (3) และ (4) ยกเว้นในส่วนที่เกี่ยวกับมาตรา 160 (6) เฉพาะในส่วนที่ เกี่ยวกับมาตรา 98 (12) (13) (14) และ (15) และยกเว้นมาตรา 170 (5) ในส่วนที่เกี่ยวกับการ ดำเนินการตามมาตรา 184 (1)</strike>” เนื่องจาก (2) ไม่ใช่ลักษณะต้องห้ามแต่เป็นการพ้นจากตำแหน่ง</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 264 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"116","หน้า":"4-6"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"265","ร่างมาตรา":"257","ร่างบทบัญญัติ":"<p> “มาตรา 257 ให้คณะรักษาความสงบแห่งชาติที่ดำรงตำแหน่งอยู่ในวันก่อนวันใช้รัฐธรรมนูญนี้ยังคงอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับหน้าที่</p><p>ในระหว่างการปฏิบัติหน้าที่ตามวรรคหนึ่ง ให้หัวหน้าคณะรักษาความสงบแห่งชาติและคณะรักษาความสงบแห่งชาติยังคงมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และให้ถือว่าบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทยดังกล่าวในส่วนที่เกี่ยวกับอำนาจของหัวหน้าคณะรักษาความสงบแห่งชาติและคณะรักษาความสงบแห่งชาติยังคงมีผลใช้บังคับได้ต่อไป</p><p><u>ให้นำความในมาตรา 255 วรรคหก มาใช้บังคับกับการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</u><u>หรือสมัครรับเลือกเป็นสมาชิกวุฒิสภาของผู้ดำรงตำแหน่งในคณะรักษาความสงบแห่งชาติด้วยโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p>มีกรรมการแสดงความเห็นว่า ร่างมาตรา 257 บัญญัติให้คณะรักษาความสงบแห่งชาติยังคงปฏิบัติ หน้าที่ต่อไปจนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับ หน้าที่ ซึ่งคณะรักษาความสงบแห่งชาติยังสามารถใช้อำนาจตามมาตรา 44 ของรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้ ในกรณีหากเกิดปัญหาวิกฤติทางการเมืองในช่วง ระหว่างระยะเวลารอยต่อก่อนมีคณะรัฐมนตรีชุดใหม่เข้ารับหน้าที่</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสามของร่างมาตรา 257 โดยห้ามไม่ให้คณะรักษา ความสงบแห่งชาติสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือกเป็นสมาชิกวุฒิสภา ความที่เสนอเป็นดังนี้ “ให้นำความในมาตรา 255 วรรคหก มาใช้บังคับกับการสมัครรับเลือกตั้งเป็น สมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือกเป็นสมาชิกวุฒิสภาของผู้ดำรงตำแหน่งในคณะรักษาความสงบ แห่งชาติด้วยโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 257 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"10-11"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"265","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> 2. เรื่องสถานภาพของรัฐบาลชุดปัจจุบัน คณะรักษาความสงบแห่งชาติ สภานิติบัญญัติแห่งชาติ และสภาขับเคลื่อนการปฏิรูปประเทศ ก่อนและหลังการเลือกตั้ง</p><p>ประธานกรรมการกล่าวว่า บทเฉพาะกาลได้กำหนดเรื่องสถานภาพของรัฐบาลชุดปัจจุบัน และคณะรักษาความสงบแห่งชาติ ให้ทำหน้าที่ต่อไปจนกว่าจะมีคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไป ส่วนสภานิติบัญญัติแห่งชาติให้ทำหน้าที่ต่อไปจนกว่าจะมีการเปิดประชุมรัฐสภาครั้งแรก และสภาขับเคลื่อนการปฏิรูปประเทศให้ทำหน้าที่ต่อไปเป็นระยะเวลาหนึ่งปีนับแต่วันที่ร่างรัฐธรรมนูญมีผลใช้บังคับ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการดำรงตำแหน่งต่อไปของคณะรักษาความสงบแห่งชาติแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"76","หน้า":"6-7"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"265","ร่างมาตรา":"257","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> ที่ประชุมมีการพิจารณาในประเด็นการเผยแพร่ประชาสัมพันธ์เกี่ยวกับการบิดเบือนร่างรัฐธรรมนูญ โดยนายชาติชาย ณ เชียงใหม่ กรรมการ ในฐานะประธานอนุกรรมการประชาสัมพันธ์และสำรวจความคิดเห็นของประชาชน กล่าวว่า ขณะนี้ยังไม่มีการเผยแพร่ประชาสัมพันธ์ในประเด็นเกี่ยวกับการบิดเบือนร่างรัฐธรรมนูญ แต่ได้มีการตอบข้อซักถามของสื่อมวลชนกรณีร่างมาตรา 257 ที่กำหนดให้คณะรักษา ความสงบแห่งชาติยังคงอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไป จนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกจะเข้ารับหน้าที่ และในระหว่างการปฏิบัติหน้าที่ให้หัวหน้าคณะรักษาความสงบแห่งชาติและคณะรักษาความสงบแห่งชาติยังคงมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และให้ถือว่าบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทยดังกล่าวในส่วนที่เกี่ยวกับอำนาจของหัวหน้าคณะรักษาความสงบแห่งชาติและคณะรักษาความสงบแห่งชาติยังคงมีผลใช้บังคับได้ต่อไปนั้น หากมีการเลือกตั้งแล้วเสร็จแต่ยังไม่ประกาศผลและเกิดมีเหตุการณ์ความไม่สงบ คณะรักษาความสงบแห่งชาติจะอาศัยอำนาจตามมาตรา 44 ต่ออายุคณะรักษาความสงบแห่งชาติออกไปหรือไม่ ซึ่งได้ชี้แจงว่าร่างมาตรา 257 บัญญัติเช่นเดียวกับรัฐธรรมนูญที่ผ่านมาเพื่อไม่ให้เกิดสูญญากาศทางการเมือง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการดำรงตำแหน่งต่อไปของคณะรักษาความสงบแห่งชาติแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายชาติชาย ณ เชียงใหม่"],"ประชุมครั้งที่":"84","หน้า":"2-3"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"265","ร่างมาตรา":"265","ร่างบทบัญญัติ":"<p>“มาตรา 265 ให้คณะรักษาความสงบแห่งชาติที่ดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ ยังคงอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไปจนกว่าคณะรัฐมนตรีที่ตั้งขึ้นใหม่ภายหลังการเลือกตั้งทั่วไปครั้งแรกตามรัฐธรรมนูญนี้จะเข้ารับหน้าที่</p><p>ในระหว่างการปฏิบัติหน้าที่ตามวรรคหนึ่ง ให้หัวหน้าคณะรักษาความสงบแห่งชาติและคณะรักษาความสงบแห่งชาติยังคงมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <u>ซึ่งแก้ไขเพิ่มเติมโดย</u>รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1)พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 และให้ถือว่าบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย ดังกล่าวในส่วนที่เกี่ยวกับอำนาจของหัวหน้าคณะรักษาความสงบแห่งชาติและคณะรักษาความสงบแห่งชาติยังคงมีผลใช้บังคับได้ต่อไป</p><p>ให้นำความในมาตรา 263 วรรคเจ็ด มาใช้บังคับแก่การสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรของผู้ดำรงตำแหน่งในคณะรักษาความสงบแห่งชาติด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “...ยังคงมีหน้าที่และอำนาจตามที่บัญญัติไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <u>ซึ่งแก้ไขเพิ่มเติมโดย</u>รัฐธรรมนูญแห่งราชอาณาจักรไทย<b>…”</b></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 265 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"114","หน้า":"6-7"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"266","ร่างมาตรา":"265","ร่างบทบัญญัติ":"<p> “มาตรา 265 ให้สภาขับเคลื่อนการปฏิรูปแห่งชาติตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 สิ้นสุดลงในวันประกาศใช้รัฐธรรมนูญนี้</p><p>ให้คณะกรรมการร่างรัฐธรรมนูญตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงปฏิบัติหน้าที่ต่อไป เพื่อจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 135 และกฎหมายอื่นที่จำเป็นซึ่งกำหนดไว้ในรัฐธรรมนูญนี้ให้แล้วเสร็จและเสนอสภานิติบัญญัติแห่งชาติ พิจารณาภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ แล้วให้คณะกรรมการร่างรัฐธรรมนูญสิ้นสุดลงนับแต่ครบกำหนดเวลาดังกล่าว</p><p>เพื่อประโยชน์แห่งการขจัดส่วนได้เสีย ห้ามมิให้กรรมการร่างรัฐธรรมนูญลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือดำรงตำแหน่งสมาชิกวุฒิสภาภายในสองปีนับแต่วันที่พ้นจากตำแหน่งตามวรรคสอง”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขถ้อยคำในวรรคหนึ่ง เป็นดังนี้ “มาตรา 265 ให้สภาขับเคลื่อนการปฏิรูป<strike>แห่งชาต</strike><u>ิ</u><u>ประเทศ</u>ตามรัฐธรรมนูญ...”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการการกรรมการ คนที่สอง กล่าวว่า ร่างมาตรา 135 ของ ร่างรัฐธรรมนูญนี้ กำหนดว่าต้องมีการตราพระราชบัญญัติประกอบรัฐธรรมนูญซึ่งมีด้วยกันสิบฉบับ</p><p>- มีกรรมการสอบถามว่า ในการเสนอร่างพระราชบัญญัติประกอบรัฐธรรมนูญให้สภานิติบัญญัติ แห่งชาติเป็นผู้พิจารณานั้น สภานิติบัญญัติแห่งชาติสามารถแก้ไขเพิ่มเติมร่างพระราชบัญญัติประกอบ รัฐธรรมนูญที่เสนอโดยคณะกรรมการร่างรัฐธรรมนูญได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในฐานะที่สภานิติบัญญัติแห่งชาติทำหน้าที่เป็นฝ่ายนิติบัญญัติย่อมมี อำนาจแก้ไขเพิ่มเติมร่างพระราชบัญญัติประกอบรัฐธรรมนูญได้ แต่จะแก้ไขให้ขัดกับเจตนารมณ์ของ รัฐธรรมนูญไม่ได้ โดยจะต้องควบคุมการพิจารณาด้วยวิธีการบัญญัติไว้ในรัฐธรรมนูญว่า ห้ามมิให้ สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญในลักษณะที่ขัดกับเจตนารมณ์ของ รัฐธรรมนูญนี้ และคณะกรรมการร่างรัฐธรรมนูญสามารถชี้แจงเกี่ยวกับร่างพระราชบัญญัติประกอบ รัฐธรรมนูญในชั้นพิจารณาของสภานิติบัญญัติแห่งชาติได้ ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญมีความจำเป็น ที่จะต้องตราให้แล้วเสร็จทั้งสิบฉบับ สำหรับเหตุผลที่กำหนดระยะเวลาไว้หนึ่งปี ให้คณะกรรมการ ร่างรัฐธรรมนูญยังคงไม่สิ้นสภาพไป เนื่องจากเป็นการกำหนดระยะเวลาให้คณะกรรมการร่างรัฐธรรมนูญมี เวลาในการร่างกฎหมายประกอบรัฐธรรมนูญ โดยระยะเวลาหนึ่งปีนั้นให้รวมเวลาในการพิจารณาของสภา นิติบัญญัติแห่งชาติด้วย ซึ่งเป็นการกำหนดระยะเวลาที่เหมาะสมแล้ว ประกอบกับจำนวนพระราชบัญญัติ ประกอบรัฐธรรมนูญมีถึงสิบฉบับ อย่างไรก็ตาม คณะกรรมการร่างรัฐธรรมนูญจะต้องเป็นผู้ร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญทั้งสิบฉบับ ซึ่งกระบวนการการทำงานของคณะกรรมการร่างรัฐธรรมนูญ อาจมอบหมายให้คณะอนุกรรมการไปพิจารณาในเนื้อหาของกฎหมายแต่ละฉบับแล้วเสนอต่อ คณะกรรมการร่างรัฐธรรมนูญพิจารณาอีกครั้งหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญอาจจะตราพระราชบัญญัติประกอบ รัฐธรรมนูญที่มีความจำเป็นเพื่อให้มีการเลือกตั้งได้เท่านั้น ได้แก่ พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การเลือกตั้งสมาชิกสภาผู้แทนราษฎร พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกสมาชิกวุฒิสภา พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย คณะกรรมการการเลือกตั้ง</p><p>- ควรบัญญัติไว้ในบทเฉพาะกาลกำหนดให้มีสัดส่วนของอนุกรรมการที่มาจากคณะกรรมการร่าง รัฐธรรมนูญด้วย และอาจกำหนดให้มีสัดส่วนของอนุกรรมการที่มาจากสภานิติบัญญัติในการพิจารณาร่าง พระราชบัญญัติประกอบรัฐธรรมนูญด้วย เพื่อป้องกันไม่ให้การพิจารณาร่างพระราชบัญญัติประกอบ รัฐธรรมนูญของสภานิติบัญญัติแห่งชาติขัดหรือแย้งกับเจตนารมณ์ของร่างรัฐธรรมนูญนี้</p><p>- ให้รอการพิจารณาในประเด็นระยะเวลาสิ้นสภาพของคณะกรรมการร่างรัฐธรรมนูญไว้ก่อน เพื่อ ลดกระแสการวิพากษ์วิจารณ์ของสังคมว่าคณะกรรมการร่างรัฐธรรมนูญถ่วงเวลาเพื่อเอื้อประโยชน์ให้ รัฐบาลยืดระยะเวลาในการบริหารประเทศออกไป</p><p>ต่อประเด็นความเห็นดังกล่าว ที่ประชุมเห็นควรให้รอการพิจารณาประเด็นการกำหนดระยะเวลา ในการตรากฎหมายประกอบรัฐธรรมนูญไว้ก่อน ซึ่งประเด็นดังกล่าวมีผลเกี่ยวโยงกับการสิ้นสภาพของ คณะกรรมการร่างรัฐธรรมนูญด้วย</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “ให้คณะกรรมการร่างรัฐธรรมนูญตาม รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงปฏิบัติหน้าที่ต่อไป เพื่อจัดทำ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<u>ดังต่อไปน</u>ี้<strike>ตามมาตรา 135 และกฎหมายอื่นที่จำเป็น ซึ่งกำหนด</strike><strike>ไว้ในรัฐธรรมนูญนี้</strike>ให้แล้วเสร็จ<strike>และเสนอสภานิติบัญญัติแห่งชาติพิจารณา</strike>ภายใน<strike>หนึ่งปี</strike><u>...</u> นับแต่วัน ประกาศใช้รัฐธรรมนูญนี้ แล้วให้คณะกรรมการร่างรัฐธรรมนูญสิ้นสุดลงนับแต่ครบกำหนดเวลาดังกล่าว” ทั้งนี้ กฎหมายประกอบรัฐธรรมนูญที่ว่าด้วยองค์กรอิสระจะต้องดำเนินการให้แล้วเสร็จก่อนการจัดทำ กฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง เพื่อไม่ให้เกิดปัญหาในอนาคต</p>","มติที่ประชุม":"<p> ที่ประชุมมีมติให้รอการพิจารณาร่างมาตรา 265 ไว้ก่อน และให้ฝ่ายเลขานุการคณะกรรมการ ปรับปรุงร่างมาตราดังกล่าวให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"53","หน้า":"14-16"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"266","ร่างมาตรา":"258","ร่างบทบัญญัติ":"<p>“มาตรา 258 ให้สภาขับเคลื่อนการปฏิรูปประเทศอยู่ปฏิบัติหน้าที่เพื่อดำเนินการตามมาตรา 269 ต่อไป <strike>ซึ่งต้อง</strike><u>ให</u>้แล้วเสร็จภายในหนึ่งปีนับแต่วัน<strike>ใช้</strike><u>ท</u>ี่รัฐธรรมนูญนี้<u>ใช้บังคับ</u> และ<u>เมื่อครบกำหนดเวลา</u><u>ดังกล่าว</u>ให้สภาขับเคลื่อนการปฏิรูปประเทศสิ้นสุดลง<strike>เมื่อครบเวลาดังกล่าว </strike>เพื่อประโยชน์ในการปฏิบัติหน้าที่ของสภาขับเคลื่อนการปฏิรูปประเทศ หัวหน้าคณะรักษาความสงบแห่งชาติจะ<u>ปรับ</u>เปลี่ยน<strike>รูปแบบ</strike><u>โครงสร้างหรือวิธีการทำงาน</u>ของสภาขับเคลื่อนการปฏิรูปประเทศเพื่อให้สอดคล้องกับภารกิจ<strike>ก็ได้</strike><u>ตาม</u><u>มาตรา 269 และเกิดประสิทธิภาพก็ได้ และในกรณีที่มีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบ</u><u>แห่งชาติจะแต่งตั้งบุคคลที่เห็นสมควรเพื่อแทนตำแหน่งที่ว่างก็ได</u>้</p><p><u>ให้นำความในมาตรา 255 วรรคหก มาใช้บังคับกับการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร</u><u>หรือสมัครรับเลือกเป็นสมาชิกวุฒิสภาของสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศด้วยโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการแสดงความเห็นว่า การพิจารณาว่าองค์กรที่เกิดขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 นั้น จะสิ้นสุดลงเมื่อใด ควรพิจารณาถึงลำดับการสิ้นสุดการทำหน้าที่ ของแต่ละองค์กรไว้ โดยควรให้สภาขับเคลื่อนการปฏิรูปประเทศสิ้นสุดการทำหน้าที่เป็นลำดับแรก ต่อมาคือ คณะกรรมการร่างรัฐธรรมนูญ และองค์กรที่สิ้นสุดลงเป็นลำดับสุดท้าย คือ สภานิติบัญญัติแห่งชาติ เป็นต้น</p><p>ประธานกรรมการกล่าวว่า ความว่า “...หัวหน้าคณะรักษาความสงบแห่งชาติจะเปลี่ยนรูปแบบของ สภาขับเคลื่อนการปฏิรูปประเทศ...” หมายความว่า การปรับเปลี่ยนวิธีการทำงานของสภาขับเคลื่อนการ ปฏิรูปประเทศเสียใหม่ โดยอาจเปลี่ยนให้มีการทำงานในลักษณะของคณะกรรมการ เป็นต้น และมิได้ หมายความถึงการสร้างองค์กรใหม่ขึ้นมาแทนที่สภาขับเคลื่อนการปฏิรูปประเทศ และแม้จะได้มีการเปลี่ยน รูปแบบวิธีการทำงานบุคคลที่จะทำงานก็มาจากสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศชุดเดิม มิได้มีการ แต่งตั้งบุคคลขึ้นมาใหม่ ประกอบกับการทำงานในรูปแบบสภาอาจไม่สอดคล้องกับภารกิจในการปฏิรูป และ ไม่ทำให้เกิดผลให้มีการปฏิรูปได้อย่างแท้จริง จึงเป็นเหตุให้บัญญัติอำนาจหัวหน้าคณะรักษาความสงบ แห่งชาติตามร่างมาตรานี้เอาไว้ และหากบัญญัติความว่า “...หัวหน้าคณะรักษาความสงบแห่งชาติจะเปลี่ยน รูปแบบ…” ไว้ในร่างมาตรา 258 จะทำให้เกิดความสับสนในการตีความว่า เป็นการบัญญัติให้อำนาจ หัวหน้าคณะรักษาความสงบแห่งชาติในการตั้งองค์กรใหม่ขึ้นแทนสภาขับเคลื่อนการปฏิรูปประเทศ ดังนั้น เพื่อไม่ให้เกิดปัญหาการตีความ จึงเสนอแก้ไข ความว่า “...หัวหน้าคณะรักษาความสงบแห่งชาติจะ ปรับเปลี่ยนโครงสร้างหรือวิธีการทำงานของสภาขับเคลื่อนการปฏิรูปประเทศเพื่อให้สอดคล้องกับภารกิจ ตามมาตรา 269 และเกิดประสิทธิภาพก็ได้…” ไว้ในวรรคหนึ่งของร่างมาตรา 258 และเป็นการป้องกัน มิให้คณะรักษาความสงบแห่งชาติใช้อำนาจตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 มากจนเกินไป โดยบัญญัติให้หัวหน้าคณะรักษาความสงบแห่งชาติใช้อำนาจตาม รัฐธรรมนูญนี้ในการปรับเปลี่ยนโครงสร้างและวิธีการทำงานโดยจะต้องสอดคล้องกับร่างมาตรา 269 ซึ่ง เป็นบทบัญญัติเกี่ยวกับเรื่องการปฏิรูป ดังนั้น หัวหน้าคณะรักษาความสงบแห่งชาติจะไปปรับเปลี่ยน โครงสร้างของสภาขับเคลื่อนการปฏิรูปประเทศที่ไม่เกี่ยวกับเรื่องการปฏิรูปตามร่างมาตรา 269 ไม่ได้</p><p>- มีกรรมการเสนอเพิ่มความในตอนท้ายของร่างมาตรา 258 วรรคหนึ่ง เพื่อแก้ไขปัญหาในกรณีที่ ตำแหน่งสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศว่างลงให้สามารถแต่งตั้งบุคคลขึ้นแทนตำแหน่งที่ว่างได้ ความที่เสนอเป็นดังนี้ “...และในกรณีที่มีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติจะแต่งตั้ง บุคคลที่เห็นสมควรเพื่อแทนตำแหน่งที่ว่างก็ได้”</p><p>ประธานกรรมการเสนอเพิ่มความเป็นวรรคสองของร่างมาตรา 258 โดยห้ามมิให้สมาชิกสภา ขับเคลื่อนการปฏิรูปประเทศสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมัครรับเลือกเป็นสมาชิก วุฒิสภา แต่ไม่ตัดสิทธิหากสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศได้ลาออกจากตำแหน่งมาเป็นเวลา ไม่น้อยกว่าเก้าสิบวันก่อนวันเลือกตั้ง สามารถสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมัครรับ เลือกเป็นสมาชิกวุฒิสภาได้ ไม่ต้องห้ามตามความที่เพิ่มขึ้นใหม่แต่อย่างใด ความที่เสนอเป็นดังนี้ “ให้นำ ความในมาตรา 255 วรรคหก มาใช้บังคับกับการสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือสมัคร รับเลือกเป็นสมาชิกวุฒิสภาของสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศด้วยโดยอนุโลม”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 258 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"11-13"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"266","ร่างมาตรา":"266","ร่างบทบัญญัติ":"<p> “มาตรา 266 ให้สภาขับเคลื่อนการปฏิรูปประเทศอยู่ปฏิบัติหน้าที่ต่อไป<u>พลางก่อน</u>เพื่อจัดทำข้อเสนอแนะเกี่ยวกับการปฏิรูปประเทศ<strike>ซึ่งต้องแล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับและเมื่อครบกำหนดเวลาดังกล่าว ให้สภาขับเคลื่อนการปฏิรูปประเทศสิ้นสุดลง</strike><u>จนกว่าจะมีกฎหมายว่า</u><u>ด้วยแผนและขั้นตอนการดำเนินการปฏิรูปประเทศที่ตราขึ้นตามมาตรา 259</u></p><p>เพื่อประโยชน์ในการขับเคลื่อนการปฏิรูปประเทศ หัวหน้าคณะรักษาความสงบแห่งชาติจะ ปรับเปลี่ยนโครงสร้างหรือวิธีการทำงานของสภาขับเคลื่อนการปฏิรูปประเทศเพื่อให้การปฏิรูปประเทศตามหมวด 16 การปฏิรูปประเทศ มีประสิทธิภาพมากขึ้นก็ได้ <strike>และในกรณีที่มีตำแหน่งว่างลง หัวหน้าคณะรักษาความสงบแห่งชาติจะแต่งตั้งบุคคลที่เห็นสมควรเพื่อแทนตำแหน่งที่ว่างก็ได้</strike></p><p>ให้นำความในมาตรา 263 วรรคเจ็ด มาใช้บังคับแก่การสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรของสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศด้วยโดยอนุโลม”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ร่างมาตรา 266 อาจมีเนื้อหาที่ซ้ำซ้อนกับร่างมาตรา 259 วรรคสอง ในหมวดการปฏิรูป</p><p>- เสนอให้แก้ไขเพิ่มเติมวรรคหนึ่งเป็นดังนี้ “...เพื่อจัดทำข้อเสนอแนะเกี่ยวกับการ<u>ขับเคลื่อนการ</u>ปฏิรูปประเทศ...”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมวรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 266 ให้สภาขับเคลื่อนการปฏิรูปประเทศอยู่ปฏิบัติหน้าที่ต่อไป<u>พลางก่อน</u>เพื่อจัดทำ ข้อเสนอแนะเกี่ยวกับการปฏิรูปประเทศซึ่งต้องแล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ และ เมื่อครบกำหนดเวลาดังกล่าว ให้สภาขับเคลื่อนการปฏิรูปประเทศสิ้นสุดลง <u>ทั้งนี้ เว้นแต่กฎหมายว่าด้วย</u> <u>แผนและขั้นตอนการดำเนินการปฏิรูปประเทศที่ตราขึ้นตามมาตรา 259 จะกำหนดไว้เป็นอย่างอื่น</u>”</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ควรคำนึงถึงกรณีสภาขับเคลื่อน การปฏิรูปประเทศอาจเสนอกฎหมายเพื่อขยายเวลาให้กับตนเอง นอกจากนี้ หน่วยงานที่เกี่ยวข้องกับการ ปฏิรูปอาจมีความขัดแย้งในการดำเนินงานร่วมกัน</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง เสนอให้นำความว่า “ทั้งนี้ เว้นแต่กฎหมาย ว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปประเทศที่ตราขึ้นตามมาตรา 259 จะกำหนดไว้เป็นอย่างอื่น” กำหนดไว้ในวรรคสอง</p><p>- มีกรรมการแสดงความเห็นว่า สภาขับเคลื่อนการปฏิรูปประเทศอาจเสนอแก้ไขกฎหมายเพื่อ เปลี่ยนรูปแบบของสภาขับเคลื่อนการปฏิรูปประเทศ หรือกำหนดให้สมาชิกสภาขับเคลื่อนการปฏิรูป ประเทศสามารถดำรงตำแหน่งเป็นกรรมการในองค์กรอื่น</p><p>- สภาขับเคลื่อนการปฏิรูปประเทศอาจเสนอแก้ไขกฎหมายให้สภาขับเคลื่อนการปฏิรูปประเทศอยู่ ปฏิบัติหน้าที่ต่อไป ควรกำหนดให้สภานิติบัญญัติแห่งชาติเป็นผู้ที่มีหน้าที่ในการพิจารณาว่าควรให้ สภาขับเคลื่อนการปฏิรูปประเทศอยู่ปฏิบัติหน้าที่ต่อไปหรือไม่</p><p>- เสนอให้คณะกรรมการเป็นผู้พิจารณาจัดทำร่างกฎหมายเกี่ยวกับการดำเนินการปฏิรูปประเทศเสียเอง</p><p>ประธานกรรมการกล่าวว่า สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศมีสิทธิสมัครเพื่อดำรงตำแหน่งเป็นกรรมการในองค์กรอื่นได้ แต่ต้องเข้าสู่กระบวนการคัดเลือกด้วย ส่วนกรณีสภาขับเคลื่อนการปฏิรูป ประเทศอาจเสนอแก้ไขกฎหมายเพื่อให้อยู่ปฏิบัติหน้าที่ต่อไปนั้น เป็นหน้าที่ของสภานิติบัญญัติแห่งชาติใน การพิจารณากฎหมายดังกล่าว หลักการของร่างมาตรา 266 มีวัตถุประสงค์ให้สภาขับเคลื่อนการปฏิรูป ประเทศดำเนินงานโดยไม่ใช้รูปแบบสภา และมีหน้าที่ในการสร้างกลไกการปฏิรูปประเทศขึ้นใหม่ เสนอให้ นำหลักการของร่างมาตรา 266 ไปหารือกับรัฐบาล และแก้ไขเพิ่มเติมวรรคหนึ่งและวรรคสอง เป็นดังนี้</p><p>“มาตรา 266 ให้สภาขับเคลื่อนการปฏิรูปประเทศอยู่ปฏิบัติหน้าที่ต่อไป<u>พลางก่อน</u>เพื่อจัดทำ ข้อเสนอแนะเกี่ยวกับการปฏิรูปประเทศ<strike>ซึ่งต้องแล้วเสร็จภายในหนึ่งปีนับแต่วันที่รัฐธรรมนูญนี้ใช้บังคับ และเมื่อครบกำหนดเวลาดังกล่าว ให้สภาขับเคลื่อนการปฏิรูปประเทศสิ้นสุดลง</strike><u>จนกว่าจะมีกฎหมาย</u> <u>ว่าด้วยแผนและขั้นตอนการดำเนินการปฏิรูปประเทศที่ตราขึ้นตามมาตรา 259</u></p><p>เพื่อประโยชน์ในการขับเคลื่อนการปฏิรูปประเทศ หัวหน้าคณะรักษาความสงบแห่งชาติจะ ปรับเปลี่ยนโครงสร้างหรือวิธีการทำงานของสภาขับเคลื่อนการปฏิรูปประเทศเพื่อให้การปฏิรูปประเทศตามหมวด 16 การปฏิรูปประเทศ มีประสิทธิภาพมากขึ้นก็ได้ <strike>และในกรณีที่มีตำแหน่งว่างลง หัวหน้าคณะ รักษาความสงบแห่งชาติจะแต่งตั้งบุคคลที่เห็นสมควรเพื่อแทนตำแหน่งที่ว่างก็ได้”</strike></p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 266 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"7-9"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"267","ร่างมาตรา":"265","ร่างบทบัญญัติ":"<p> “มาตรา 265 ให้สภาขับเคลื่อนการปฏิรูปแห่งชาติตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 สิ้นสุดลงในวันประกาศใช้รัฐธรรมนูญนี้</p><p>ให้คณะกรรมการร่างรัฐธรรมนูญตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงปฏิบัติหน้าที่ต่อไป เพื่อจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญตามมาตรา 135 และกฎหมายอื่นที่จำเป็นซึ่งกำหนดไว้ในรัฐธรรมนูญนี้ให้แล้วเสร็จและเสนอสภานิติบัญญัติแห่งชาติพิจารณาภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ แล้วให้คณะกรรมการร่างรัฐธรรมนูญสิ้นสุดลงนับแต่ครบกำหนดเวลาดังกล่าว</p><p>เพื่อประโยชน์แห่งการขจัดส่วนได้เสีย ห้ามมิให้กรรมการร่างรัฐธรรมนูญลงสมัครรับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎรหรือดำรงตำแหน่งสมาชิกวุฒิสภาภายในสองปีนับแต่วันที่พ้นจากตำแหน่งตามวรรคสอง”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีกรรมการเสนอแก้ไขถ้อยคำในวรรคหนึ่ง เป็นดังนี้ “มาตรา 265 ให้สภาขับเคลื่อนการปฏิรูป<strike>แห่งชาต</strike><u>ิ</u><u>ประเทศ</u>ตามรัฐธรรมนูญ...”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการการกรรมการ คนที่สอง กล่าวว่า ร่างมาตรา 135 ของ ร่างรัฐธรรมนูญนี้ กำหนดว่าต้องมีการตราพระราชบัญญัติประกอบรัฐธรรมนูญซึ่งมีด้วยกันสิบฉบับ</p><p>- มีกรรมการสอบถามว่า ในการเสนอร่างพระราชบัญญัติประกอบรัฐธรรมนูญให้สภานิติบัญญัติ แห่งชาติเป็นผู้พิจารณานั้น สภานิติบัญญัติแห่งชาติสามารถแก้ไขเพิ่มเติมร่างพระราชบัญญัติประกอบ รัฐธรรมนูญที่เสนอโดยคณะกรรมการร่างรัฐธรรมนูญได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า ในฐานะที่สภานิติบัญญัติแห่งชาติทำหน้าที่เป็นฝ่ายนิติบัญญัติย่อมมี อำนาจแก้ไขเพิ่มเติมร่างพระราชบัญญัติประกอบรัฐธรรมนูญได้ แต่จะแก้ไขให้ขัดกับเจตนารมณ์ของ รัฐธรรมนูญไม่ได้ โดยจะต้องควบคุมการพิจารณาด้วยวิธีการบัญญัติไว้ในรัฐธรรมนูญว่า ห้ามมิให้ สภานิติบัญญัติแห่งชาติพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญในลักษณะที่ขัดกับเจตนารมณ์ของ รัฐธรรมนูญนี้ และคณะกรรมการร่างรัฐธรรมนูญสามารถชี้แจงเกี่ยวกับร่างพระราชบัญญัติประกอบ รัฐธรรมนูญในชั้นพิจารณาของสภานิติบัญญัติแห่งชาติได้ ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญมีความจำเป็น ที่จะต้องตราให้แล้วเสร็จทั้งสิบฉบับ สำหรับเหตุผลที่กำหนดระยะเวลาไว้หนึ่งปี ให้คณะกรรมการ ร่างรัฐธรรมนูญยังคงไม่สิ้นสภาพไป เนื่องจากเป็นการกำหนดระยะเวลาให้คณะกรรมการร่างรัฐธรรมนูญมี เวลาในการร่างกฎหมายประกอบรัฐธรรมนูญ โดยระยะเวลาหนึ่งปีนั้นให้รวมเวลาในการพิจารณาของสภา นิติบัญญัติแห่งชาติด้วย ซึ่งเป็นการกำหนดระยะเวลาที่เหมาะสมแล้ว ประกอบกับจำนวนพระราชบัญญัติ ประกอบรัฐธรรมนูญมีถึงสิบฉบับ อย่างไรก็ตาม คณะกรรมการร่างรัฐธรรมนูญจะต้องเป็นผู้ร่างพระราชบัญญัติ ประกอบรัฐธรรมนูญทั้งสิบฉบับ ซึ่งกระบวนการการทำงานของคณะกรรมการร่างรัฐธรรมนูญ อาจมอบหมายให้คณะอนุกรรมการไปพิจารณาในเนื้อหาของกฎหมายแต่ละฉบับแล้วเสนอต่อ คณะกรรมการร่างรัฐธรรมนูญพิจารณาอีกครั้งหนึ่ง</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญอาจจะตราพระราชบัญญัติประกอบ รัฐธรรมนูญที่มีความจำเป็นเพื่อให้มีการเลือกตั้งได้เท่านั้น ได้แก่ พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย การเลือกตั้งสมาชิกสภาผู้แทนราษฎร พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการเลือกสมาชิกวุฒิสภา พระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วย คณะกรรมการการเลือกตั้ง</p><p>- ควรบัญญัติไว้ในบทเฉพาะกาลกำหนดให้มีสัดส่วนของอนุกรรมการที่มาจากคณะกรรมการร่าง รัฐธรรมนูญด้วย และอาจกำหนดให้มีสัดส่วนของอนุกรรมการที่มาจากสภานิติบัญญัติในการพิจารณาร่าง พระราชบัญญัติประกอบรัฐธรรมนูญด้วย เพื่อป้องกันไม่ให้การพิจารณาร่างพระราชบัญญัติประกอบ รัฐธรรมนูญของสภานิติบัญญัติแห่งชาติขัดหรือแย้งกับเจตนารมณ์ของร่างรัฐธรรมนูญนี้</p><p>- ให้รอการพิจารณาในประเด็นระยะเวลาสิ้นสภาพของคณะกรรมการร่างรัฐธรรมนูญไว้ก่อน เพื่อ ลดกระแสการวิพากษ์วิจารณ์ของสังคมว่าคณะกรรมการร่างรัฐธรรมนูญถ่วงเวลาเพื่อเอื้อประโยชน์ให้ รัฐบาลยืดระยะเวลาในการบริหารประเทศออกไป</p><p>ต่อประเด็นความเห็นดังกล่าว ที่ประชุมเห็นควรให้รอการพิจารณาประเด็นการกำหนดระยะเวลา ในการตรากฎหมายประกอบรัฐธรรมนูญไว้ก่อน ซึ่งประเด็นดังกล่าวมีผลเกี่ยวโยงกับการสิ้นสภาพของ คณะกรรมการร่างรัฐธรรมนูญด้วย</p><p>ประธานกรรมการเสนอแก้ไขความในวรรคสอง เป็นดังนี้ “ให้คณะกรรมการร่างรัฐธรรมนูญตาม รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงปฏิบัติหน้าที่ต่อไป เพื่อจัดทำ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ<u>ดังต่อไปน</u>ี้<strike>ตามมาตรา 135 และกฎหมายอื่นที่จำเป็น ซึ่งกำหนด</strike><strike>ไว้ในรัฐธรรมนูญนี้</strike>ให้แล้วเสร็จ<strike>และเสนอสภานิติบัญญัติแห่งชาติพิจารณา</strike>ภายใน<strike>หนึ่งปี</strike><u>...</u> นับแต่วัน ประกาศใช้รัฐธรรมนูญนี้ แล้วให้คณะกรรมการร่างรัฐธรรมนูญสิ้นสุดลงนับแต่ครบกำหนดเวลาดังกล่าว” ทั้งนี้ กฎหมายประกอบรัฐธรรมนูญที่ว่าด้วยองค์กรอิสระจะต้องดำเนินการให้แล้วเสร็จก่อนการจัดทำ กฎหมายประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้ง เพื่อไม่ให้เกิดปัญหาในอนาคต</p>","มติที่ประชุม":"<p> ที่ประชุมมีมติให้รอการพิจารณาร่างมาตรา 265 ไว้ก่อน และให้ฝ่ายเลขานุการคณะกรรมการปรับปรุงร่างมาตราดังกล่าวให้เป็นไปตามแนวทางการพิจารณาของคณะกรรมการ</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"53","หน้า":"14-16"}]