[{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"272","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>การดำเนินการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติในประเด็นเพิ่มเติม</p><p>ประธานกรรมการกล่าวต้อนรับรองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง และสมาชิก สภานิติบัญญัติแห่งชาติ ที่ได้เข้าร่วมประชุมกับคณะกรรมการเพื่อชี้แจงความหมายและวัตถุประสงค์ของประเด็นคำถามเพิ่มเติมที่ผ่านความเห็นชอบจากประชาชน เพื่อให้คณะกรรมการร่างรัฐธรรมนูญได้นำข้อมูลไปแก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้สอดคล้องกับประเด็นคำถามเพิ่มเติมต่อไป</p><p>นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง กล่าวว่า ประเด็นคำถามเพิ่มเติมมีที่มาจากบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ที่กำหนดให้สภานิติบัญญัติแห่งชาติเสนอประเด็นคำถามไปพร้อมกับการลงประชามติร่างรัฐธรรมนูญได้หนึ่งคำถาม โดยให้สภานิติบัญญัติแห่งชาติฟังความคิดเห็นของสภาขับเคลื่อนการปฏิรูปประเทศประกอบด้วย ทั้งนี้ เมื่อพิจารณาร่างรัฐธรรมนูญของคณะกรรมการร่างรัฐธรรมนูญแล้ว ปรากฏว่ายังมีเนื้อหาบางประการที่ยังไม่มีความชัดเจนโดยเฉพาะเรื่องการทำให้กลไกการปฏิรูปประเทศในหมวด 16 ของร่างรัฐธรรมนูญมีความต่อเนื่องและเป็นรูปธรรมขึ้นได้ ดังนั้น เพื่อให้ประชาชนเข้าใจถึงเหตุที่ต้องมีประเด็นคำถามเพิ่มเติมและผลของประเด็นคำถามเพิ่มเติมดังกล่าว สภานิติบัญญัติแห่งชาติจึงได้เสนอประเด็นคำถามเพิ่มเติมไปพร้อมกับร่างรัฐธรรมนูญเพื่อให้ประชาชนออกเสียงประชามติ ซึ่งมีข้อความ ดังนี้ “ท่านเห็นชอบหรือไม่ว่า เพื่อให้การปฏิรูปประเทศเกิดความต่อเนื่องตามแผนยุทธศาสตร์ชาติ สมควรกำหนดไว้ในบทเฉพาะกาลว่า ในระหว่างห้าปีแรก นับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ ให้ที่ประชุมร่วมกันของรัฐสภาเป็นผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี”</p><p>จากประเด็นคำถามเพิ่มเติมดังกล่าว ปรากฏสาระสำคัญสามประการ คือ 1) ในระหว่างห้าปีแรก นับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ ให้มีบทเฉพาะกาล 2) บทเฉพาะกาลนี้มีวัตถุประสงค์เพื่อให้เกิดการปฏิรูปประเทศอย่างต่อเนื่องตามแผนยุทธศาสตร์ชาติ และ 3) บทเฉพาะกาลนี้ เป็นกลไกชั่วคราวที่กำหนดว่าการแต่งตั้งนายกรัฐมนตรีในระหว่างห้าปีแรก นับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ ให้ที่ประชุมร่วมกันของรัฐสภาเป็นผู้พิจารณาให้ความเห็นชอบ</p><p>สำหรับเนื้อหาของประเด็นคำถามเพิ่มเติมที่เป็นประเด็นที่ถูกวิจารณ์จากสังคมในขณะนี้ คือ กลไกในการพิจารณาให้ความเห็นชอบบุคคลที่สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีซึ่งมีการตีความออกเป็นหลายนัย โดยเฉพาะประเด็นว่าสมาชิกวุฒิสภาสามารถเสนอรายชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีได้หรือไม่ หรือสมาชิกวุฒิสภาเป็นเพียงผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีเท่านั้น ซึ่งกรณีดังกล่าว สมาชิกสภานิติบัญญัติแห่งชาติส่วนใหญ่มีความเห็นว่าเมื่อร่างมาตรา 159 บัญญัติให้สมาชิกสภาผู้แทนราษฎรเสนอชื่อบุคคลที่สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีได้ ก็ควรให้ที่ประชุมร่วมกันของรัฐสภาสามารถเสนอชื่อบุคคลที่สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีได้เช่นกัน ทั้งนี้ โครงสร้างการเลือกนายกรัฐมนตรีตามร่างรัฐธรรมนูญแบ่งออกเป็นสองส่วน คือ ส่วนแรกให้สภาผู้แทนราษฎรเป็นผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีก่อน โดยต้องเลือกจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามร่างมาตรา 159 และส่วนที่สอง หากมีกรณีที่ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ได้ สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่อาจเข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามร่างมาตรา 272 และหากรัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ ให้สภาผู้แทนราษฎรดำเนินการตามมาตรา 159 ต่อไป โดยจะเสนอชื่อจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่ พรรคการเมืองแจ้งไว้หรือไม่ก็ได้</p><p>จากหลักการดังกล่าวสภานิติบัญญัติแห่งชาติมีความเห็นว่า เพื่อให้สอดคล้องกับประเด็นคำถามเพิ่มเติมและใกล้เคียงกับหลักการเดิมที่บัญญัติไว้ในร่างรัฐธรรมนูญมากที่สุด กระบวนการได้มาซึ่งนายกรัฐมนตรีนั้นควรกระทำ ดังนี้ 1) ควรเลือกนายกรัฐมนตรีในที่ประชุมร่วมกันของรัฐสภา 2) การเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรียังคงเป็นไปตามร่างมาตรา 159 กล่าวคือ ให้สมาชิกสภาผู้แทนราษฎรเป็นผู้เสนอชื่อนายกรัฐมนตรีโดยต้องมีสมาชิกรับรองไม่น้อยกว่าหนึ่งในสิบของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร และต้องเป็นผู้มีชื่ออยู่ในบัญชีรายชื่อที่ พรรคการเมืองแจ้งไว้ เฉพาะจากบัญชีรายชื่อของพรรคการเมืองที่มีสมาชิกได้รับเลือกเป็นสมาชิก สภาผู้แทนราษฎรไม่น้อยกว่าร้อยละห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร 3) ร่างรัฐธรรมนูญไม่ได้กำหนดระยะเวลาว่าต้องเลือกนายกรัฐมนตรีให้เสร็จสิ้นภายในกี่วันดังเช่นรัฐธรรมนูญ 2540 และรัฐธรรมนูญ 2550 ได้เคยกำหนดไว้ ดังนั้น จึงควรกำหนดกรอบระยะเวลา ให้ชัดเจน เพื่อป้องกันไม่ให้ฝ่ายการเมืองประวิงเวลาในการเลือกนายกรัฐมนตรีจนไม่สามารถเลือกนายกรัฐมนตรีโดยที่ประชุมร่วมกันของรัฐสภาได้ และ 4) หากเกิดกรณีไม่สามารถแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามร่างมาตรา 159 ได้ ให้สมาชิกรัฐสภาซึ่งอาจเป็นสมาชิก สภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาก็ได้ มีสิทธิเสนอชื่อบุคคลที่สมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี โดยจะเสนอชื่อบุคคลที่มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้หรือไม่ก็ได้ ทั้งนี้ ไม่ต้องให้สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามร่างมาตรา 272 แต่อย่างใด</p><p>ประธานกรรมการสอบถามว่า กระบวนการแต่งตั้งนายกรัฐมนตรีตามที่ผู้แทนสภานิติบัญญัติแห่งชาติเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญนั้น นายกรัฐมนตรีต้องมาจากการแต่งตั้งโดย ที่ประชุมร่วมกันของรัฐสภาหรือที่ประชุมสภาผู้แทนราษฎร และผู้ใดมีสิทธิเสนอชื่อผู้ที่จะมาเป็นนายกรัฐมนตรี</p><p>นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง ชี้แจงต่อที่ประชุมว่า สมาชิกสภาผู้แทนราษฎรที่มีคุณสมบัติตามร่างมาตรา 159 จะเป็นผู้ที่มีสิทธิเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีต่อที่ประชุมร่วมกันของรัฐสภาเพื่อให้ความเห็นชอบ หากที่ประชุมร่วมกันของรัฐสภาไม่สามารถลงคะแนนให้ความเห็นชอบในครั้งแรก ให้ที่ประชุมร่วมกันของรัฐสภาพิจารณาแต่งตั้งนายกรัฐมนตรีในครั้งที่ 2 ต่อไป</p><p>ประธานกรรมการสอบถามว่า กรณีที่ประชุมร่วมกันของรัฐสภาพิจารณาแต่งตั้งนายกรัฐมนตรี ครั้งที่ 2 สมาชิกวุฒิสภาจะสามารถเสนอชื่อบุคคลอื่นนอกจากบุคคลในบัญชีรายชื่อของพรรคการเมือง ได้หรือไม่ นอกจากนี้ กระบวนการแต่งตั้งนายกรัฐมนตรีตามที่เสนอต่อที่ประชุมคณะกรรมการ ร่างรัฐธรรมนูญเป็นไปตามเนื้อหาประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติที่ผ่านการออกเสียงประชามติหรือไม่ และเหตุใดสมาชิกสภาผู้แทนราษฎรเท่านั้นที่มีสิทธิเสนอชื่อนายกรัฐมนตรีในการประชุมรัฐสภาครั้งแรก</p><p>นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง ชี้แจงต่อที่ประชุมว่า หากที่ประชุมร่วมกันของรัฐสภาไม่สามารถแต่งตั้งนายกรัฐมนตรีในครั้งแรกได้ สมาชิกวุฒิสภาสามารถเสนอชื่อบุคคลอื่นนอกจากบุคคลในบัญชีรายชื่อของพรรคการเมืองต่อที่ประชุมร่วมกันของรัฐสภาเพื่อพิจารณาแต่งตั้งนายกรัฐมนตรีครั้งที่สองได้ โดยคะแนนเสียงในการลงมติเห็นชอบนายกรัฐมนตรีในที่ประชุมร่วมกันของรัฐสภาในครั้งแรกหรือครั้งที่สองจะต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของที่ประชุมร่วมกันของรัฐสภา ส่วนกระบวนการแต่งตั้งนายกรัฐมนตรีตามที่เสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญเป็นไปตามเนื้อหาหลักของประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติที่ผ่านการออกเสียงประชามติ และเสนอให้แก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้สอดคล้องกับประเด็นคำถามเพิ่มเติมดังกล่าว โดยสามารถแก้ไขเพิ่มเติมร่างมาตราในบทเฉพาะกาลเท่านั้น นอกจากนี้ กระบวนการแต่งตั้งนายกรัฐมนตรีตามหลักการของ ร่างรัฐธรรมนูญกำหนดไว้เป็นสองขั้นตอนเช่นกัน โดยขั้นตอนแรกเป็นกระบวนการแต่งตั้งนายกรัฐมนตรีของสภาผู้แทนราษฎรซึ่งต้องแต่งตั้งจากบุคคลในบัญชีของพรรคการเมืองที่แจ้งไว้เท่านั้น หาก สภาผู้แทนราษฎรต้องการแต่งตั้งบุคคลนอกบัญชีของพรรคการเมืองต้องนำเข้าสู่ขั้นตอนที่สองเพื่อขอความเห็นชอบจากที่ประชุมร่วมของรัฐสภาต่อไป</p><p>ประธานกรรมการกล่าวว่า กระบวนการแต่งตั้งนายกรัฐมนตรีที่เสนอต่อประชุมอาจขยายความประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติที่ไม่สมเหตุผล เนื่องจากเนื้อหาของประเด็นคำถามเพิ่มเติมกำหนดไว้ชัดเจนว่า “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ให้ที่ประชุมร่วมกันของรัฐสภาเป็นผู้พิจารณาให้ความเห็นชอบ” และเห็นว่า ประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติได้นำเสนอให้ประชาชนลงคะแนนเสียงประชามติแล้ว จึงควรรักษาหลักการของประเด็นคำถามเพิ่มเติมและไม่ควรแก้ไขร่างรัฐธรรมนูญให้แตกต่างจากเนื้อหาของประเด็นคำถามเพิ่มเติมดังกล่าว ส่วนกระบวนการแต่งตั้งนายกรัฐมนตรีตามร่างมาตรา 159 มีหลักการสำคัญ คือ ต้องพิจารณาในที่ประชุมสภาผู้แทนราษฎร การเสนอชื่อนายกรัฐมนตรีจะต้องเสนอโดยพรรคการเมือง มติที่ให้ความเห็นชอบจะต้องมีคะแนนเสียงตามที่กำหนดไว้ในร่างมาตรา 159 และผู้ที่จะมาเป็นนายกรัฐมนตรีต้องอยู่ในบัญชีรายชื่อของพรรคการเมืองเท่านั้น ส่วนการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามประเด็นคำถามเพิ่มเติมของ สภานิติบัญญัติแห่งชาตินั้นอาจต้องแก้ไขในเรื่องการให้ที่ประชุมร่วมกันของรัฐสภาพิจารณาแต่งตั้งนายกรัฐมนตรีและคะแนนเสียงที่ให้ความเห็นชอบจะต้องเกินกึ่งหนึ่งของที่ประชุมร่วมกันของรัฐสภา แต่เรื่องผู้เสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีและกระบวนการแต่งตั้งบุคคลอื่นนอกจากบัญชีของพรรคการเมืองตามที่ผู้แทนสภานิติบัญญัติแห่งชาติเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญ เห็นว่าไม่สอดคล้องกับหลักการของร่างมาตรา 159 และร่างมาตรา 272 ส่วนเหตุผลที่ร่างรัฐธรรมนูญ ไม่กำหนดบังคับให้แต่งตั้งนายกรัฐมนตรีภายในกำหนดระยะเวลา เนื่องจากอาจทำให้เกิดปัญหา ทางการเมือง และหากพรรคการเมืองไม่สามารถตกลงกันเพื่อแต่งตั้งนายกรัฐมนตรีได้หรือไม่ยอมดำเนินการตามร่างมาตรา 272 รัฐบาลชุดก่อนการเลือกตั้งก็ยังคงทำหน้าที่ต่อไป นอกจากนี้ ควรคำนึงถึงการส่ง ร่างรัฐธรรมนูญที่แก้ไขเพิ่มเติมตามประเด็นคำถามของสภานิติบัญญัติแห่งชาติให้ศาลรัฐธรรมนูญวินิจฉัยด้วย</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- กระบวนการแต่งตั้งนายกรัฐมนตรีตามที่เสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญเป็นมติของสภานิติบัญญัติแห่งชาติ หรือเป็นความเห็นส่วนตัวของผู้แทนสภานิติบัญญัติแห่งชาติ</p><p>- หากกระบวนการแต่งตั้งนายกรัฐมนตรีตามที่เสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญไม่ได้เป็นมติของสภานิติบัญญัติแห่งชาติแล้ว อาจถูกคัดค้านจากสมาชิกสภานิติบัญญัติแห่งชาติ ในภายหลังได้ และเห็นว่ากระบวนการดังกล่าวไม่ใช่กระบวนการที่สภานิติบัญญัติแห่งชาติชี้แจงต่อประชาชนก่อนวันออกเสียงประชามติ</p><p>- ควรพิจารณาถึงประชาชนที่ลงคะแนนเสียงประชามติเห็นชอบร่างรัฐธรรมนูญและประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ ซึ่งประชาชนจะทราบเนื้อหาและเข้าใจรายละเอียดของร่างรัฐธรรมนูญและประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ การออกเสียงประชามติถือเป็นกระบวนการประชาธิปไตยโดยตรงจึงขอให้ที่ประชุมคณะกรรมการร่างรัฐธรรมนูญพิจารณาทบทวนกระบวนแต่งตั้งนายกรัฐมนตรีไม่ให้ขัดต่อเจตนารมณ์ของประชาชนและการตีความถ้อยคำตามตัวอักษรจะต้องตีความ ให้ตรงตามเจตนารมณ์ด้วย</p><p>นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง ชี้แจงต่อที่ประชุมว่า กระบวนการแต่งตั้งนายกรัฐมนตรีที่เสนอต่อที่ประชุมเป็นข้อสรุปจากการพิจารณาของคณะกรรมาธิการสามัญพิจารณาศึกษา เสนอแนะ และรวบรวมความเห็นเพื่อการจัดทำร่างรัฐธรรมนูญของสภานิติบัญญัติแห่งชาติทุกคณะ ซึ่งได้รับมอบหมายจากสภานิติบัญญัติแห่งชาติให้ศึกษาร่างรัฐธรรมนูญและกฎหมายประกอบรัฐธรรมนูญ โดยคณะกรรมาธิการดังกล่าวประกอบด้วยประธานกรรมาธิการสามัญของ สภานิติบัญญัติแห่งชาติ และประธานกรรมาธิการแต่ละคณะได้แจ้งให้สมาชิกสภานิติบัญญัติแห่งชาติ ที่ประจำอยู่ในคณะของตนเองทราบถึงรายละเอียดของกระบวนการแต่งตั้งนายกรัฐมนตรีที่เสนอต่อ ที่ประชุมแล้ว ซึ่งความเห็นของสมาชิกสภานิติบัญญัติแห่งชาติส่วนใหญ่ต้องการให้สมาชิกแห่งรัฐสภาเป็น ผู้เสนอชื่อบุคคลซึ่งสมควรได้รับแต่งงตั้งเป็นนายกรัฐมนตรีในการประชุมรัฐสภาครั้งแรก แต่คณะกรรมาธิการพิจารณาอย่างรอบคอบแล้วเห็นว่าเพื่อรักษาหลักการของร่างมาตรา 159 ควรให้สิทธิสมาชิกสภาผู้แทนราษฎรในการเสนอชื่อนายกรัฐมนตรีก่อน หากที่ประชุมร่วมกันของรัฐสภาไม่สามารถแต่งตั้งนายกรัฐมนตรีในครั้งแรกได้จึงเข้าสู่กระบวนการแต่งตั้งครั้งที่สองโดยให้สมาชิกรัฐสภาเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีต่อที่ประชุมร่วมกันของรัฐสภาให้ความเห็นชอบต่อไป นอกจากนี้ สามารถนำเรื่องกระบวนการแต่งตั้งนายกรัฐมนตรีดังกล่าวเสนอต่อที่ประชุมของสภานิติบัญญัติแห่งชาติเพื่อให้ลงมติได้ แต่เห็นว่าหากประเด็นดังกล่าวถูกนำไปเผยแพร่อาจไม่เหมาะสมและสื่อมวลชนอาจนำเสนอข่าวว่าสภานิติบัญญัติแห่งชาติมีมติเพื่อเป็นการกดดันคณะกรรมการร่างรัฐธรรมนูญ ส่วนการตีความเนื้อหาของประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาตินั้น รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ไม่ได้กำหนดให้แก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้ตรงตามเนื้อหาของประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ แต่ให้แก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้สอดคล้องกับประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติเท่านั้น และสามารถตีความอย่างเคร่งครัดหรือตีความให้สอดคล้องกับประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติได้ ซึ่งคณะกรรมาธิการศึกษา ร่างรัฐธรรมนูญพิจารณาถึงรูปแบบการตีความประเด็นคำถามเพิ่มเติมอย่างละเอียดแล้ว หากตีความอย่างเคร่งครัดอาจทำให้เกิดปัญหาได้ จึงควรพิจารณาร่วมกันว่าควรแก้ไขร่างรัฐธรรมนูญให้สอดคล้องกับประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติอย่างไร ส่วนการเผยแพร่ประเด็นคำถามเพิ่มเติมของ สภานิติบัญญัติแห่งชาติก่อนวันออกเสียงประชามติ ไม่สามารถชี้แจงรายละเอียดที่เกินไปจากเนื้อหาประเด็นคำถามได้ และมีข้อจำกัดในการนำเสนอรายละเอียดซึ่งอาจทำให้ถูกกล่าวหาได้ว่าเผยแพร่ประเด็นคำถามเพิ่มเติมมากกว่าหนึ่งประเด็น นอกจากนี้ สภานิติบัญญัติแห่งชาติ และคณะกรรมการร่างรัฐธรรมนูญควรประชุมร่วมกันมากกว่าหนึ่งครั้งเพื่อหาข้อสรุปเกี่ยวกับการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ</p><p>ประธานกรรมการกล่าวว่า หากสภานิติบัญญัติแห่งชาติมีมติในเรื่องดังกล่าวอาจทำให้เกิดปัญหาได้ และสอบถามว่า สมาชิกวุฒิสภาสามารถเสนอชื่อบุคคลที่อยู่ในบัญชีของพรรคการเมืองหรือเสนอบุคคลอื่นซึ่งไม่เกี่ยวข้องกับพรรคการเมืองได้หรือไม่ ส่วนกระบวนการแต่งตั้งนายกรัฐมนตรีควรคำนึงถึงคะแนนเสียงของสมาชิกสภาผู้แทนราษฎร และสมาชิกวุฒิสภาที่ลงมติเห็นชอบนายกรัฐมนตรีด้วย เนื่องจากหากมีสมาชิกวุฒิสภาจำนวนสองร้อยห้าสิบคนร่วมกับสมาชิกสภาผู้แทนราษฎร จำนวนเพียงหนึ่งร้อยยี่สิบหกคน ซึ่งเป็นฝ่ายเสียงข้างน้อยในสภาผู้แทนราษฎรลงคะแนนเสียงเห็นชอบนายกรัฐมนตรีแล้วจะทำให้นายกรัฐมนตรีไม่สามารถบริหารประเทศได้และอาจทำให้ร่างกฎหมายว่าด้วยการปฏิรูปประเทศหรือร่างกฎหมายว่าด้วยงบประมาณแผ่นดินเกิดปัญหา ส่วนหลักการของร่างมาตรา 159 กำหนดให้พรรคการเมืองจะต้องรวมจำนวนของสมาชิกสภาผู้แทนราษฎรให้เกินกว่าสองร้อยห้าสิบเอ็ดที่นั่ง เพื่อลงคะแนนแต่งตั้งนายกรัฐมนตรีกันเองก่อน ซึ่งจะทำให้นายกรัฐมนตรีบริหารประเทศได้</p><p>นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง ชี้แจงต่อที่ประชุมว่า คณะกรรมาธิการสามัญพิจารณาศึกษา เสนอแนะ และรวบรวมความเห็นเพื่อจัดทำร่างรัฐธรรมนูญเคยมีแนวความคิดว่า ควรให้สมาชิกสภาผู้แทนราษฎรร่วมกับสมาชิกวุฒิสภาหรือสมาชิกวุฒิสภาฝ่ายเดียวจำนวนไม่น้อยกว่าร้อยละสิบ สามารถเสนอชื่อนายกรัฐมนตรี แต่ในกรณีที่สมาชิกวุฒิสภาฝ่ายเดียวเสนอชื่อนายกรัฐมนตรี อาจทำให้การบริหารประเทศของนายกรัฐมนตรีเกิดปัญหา จึงมีข้อสรุปว่า ควรให้สมาชิกสภาผู้แทนราษฎรร่วมกับสมาชิกวุฒิสภาในฐานะสมาชิกของรัฐสภา จำนวนไม่น้อยกว่าร้อยละสิบ เสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีต่อที่ประชุมร่วมของรัฐสภาเพื่อแต่งตั้งนายกรัฐมนตรีในครั้งที่สองได้ ซึ่งจะทำให้ฝ่ายการเมืองตระหนักถึงการแต่งตั้งนายกรัฐมนตรีมากขึ้น เนื่องจากการแต่งตั้งนายกรัฐมนตรีจะต้องผ่านการให้ความเห็นชอบจากที่ประชุมร่วมของรัฐสภา และขอรับความคิดเห็นของประธานกรรมการร่างรัฐธรรมนูญไปพิจารณา</p><p>นายสมชาย แสวงการ สมาชิกสภานิติบัญญัติแห่งชาติ กล่าวเพิ่มเติมว่า กระบวนการแต่งตั้งนายกรัฐมนตรีตามที่เสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญเป็นแนวทางในการแก้ไขปัญหาให้แก่ประเทศ หากตีความเนื้อหาประเด็นคำถามเพิ่มเติมอย่างเคร่งครัดอาจแก้ไขปัญหาของประเทศไม่ได้ ซึ่งกระบวนการดังกล่าวผ่านการประชุมพิจารณาจากคณะกรรมาธิการสามัญพิจารณาศึกษา เสนอแนะ และรวบรวมความเห็นเพื่อจัดทำร่างรัฐธรรมนูญเป็นระยะเวลานาน และได้พิจารณาถึงกรณีที่สมาชิกวุฒิสภาจำนวนสองร้อยห้าสิบคนและสภาผู้แทนราษฎรจำนวนหนึ่งร้อยยี่สิบหกคน ลงมติแต่งตั้งนายกรัฐมนตรี ซึ่งอาจทำให้เกิดปัญหาในการบริหารประเทศของนายกรัฐมนตรีแล้ว เห็นว่าหากนายกรัฐมนตรีไม่มีสมาชิกสภาผู้แทนราษฎรสนับสนุนมากกว่าสองร้อยห้าสิบเอ็ดคน ก็ไม่ควรถูกเสนอชื่อเข้ามาเป็นนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า สภานิติบัญญัติแห่งชาติสามารถส่งความคิดเห็นเพิ่มเติมให้แก่คณะกรรมการร่างรัฐธรรมนูญพิจารณาได้ โดยคณะกรรมการร่างรัฐธรรมนูญจะต้องส่งร่างรัฐธรรมนูญ ให้ศาลรัฐธรรมนูญพิจารณาภายในวันที่ 5 กันยายน 2559</p><p>นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ คนที่หนึ่ง กล่าวเพิ่มเติมว่า การแก้ไขเพิ่มเติมร่างรัฐธรรมนูญขณะนี้เป็นการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้สอดคล้องกับประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ โดยสภานิติบัญญัติแห่งชาติควรมีส่วนรับผิดชอบในการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ หากสภานิติบัญญัติแห่งชาติ และคณะกรรมการร่างรัฐธรรมนูญมีความคิดเห็น ในการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญในทิศทางเดียวกัน ศาลรัฐธรรมนูญก็น่าจะให้ความเห็นชอบ ร่างรัฐธรรมนูญนี้ ประเด็นที่นำเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญเป็นแนวคิดที่ตั้งอยู่บนพื้นฐานในเรื่องผลประโยชน์ของประเทศเป็นสำคัญและเพื่อให้เกิดการปฏิรูปประเทศอย่างจริงจัง จึงขอให้ ที่ประชุมพิจารณาถึงเป้าหมายในการแก้ไขปัญหาของประเทศเป็นหลักและร่วมกันพิจารณาเพื่อทำให้เกิดประโยชน์สูงสุดต่อประเทศ หากสภานิติบัญญัติแห่งชาติมีความคิดเห็นเพิ่มเติมจะประสานงานเพื่อขอประชุมร่วมกับคณะกรรมการร่างรัฐธรรมนูญต่อไป</p><p>ประธานกรรมการกล่าวว่า สภานิติบัญญัติแห่งชาติและคณะกรรมการร่างรัฐธรรมนูญมีเป้าหมายตรงกัน แต่ต้องแบ่งหน้าที่ในการทำงานเพื่อส่งเสริมการทำงานระหว่างกันและขอขอบคุณผู้แทน สภานิติบัญญัติแห่งชาติ ที่ได้มาประชุมร่วมกับคณะกรรมการร่างรัฐธรรมนูญในครั้งนี้</p><p>จากนั้น ประธานกรรมการหารือที่ประชุมประเด็นการชี้แจงของผู้แทนสภานิติบัญญัติแห่งชาติ ในเรื่องกระบวนการแต่งตั้งนายกรัฐมนตรีตามที่ผู้แทนสภานิติบัญญัติแห่งชาติเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญนั้น เรื่องดังกล่าวเป็นเรื่องละเอียดอ่อนและอาจส่งผลกระทบในทางการเมือง กรรมการร่างรัฐธรรมนูญไม่ควรนำเรื่องดังกล่าวไปพูดคุยกับผู้อื่นหรือผู้สื่อข่าวและไม่ควรแสดงความคิดเห็นในเรื่องดังกล่าวกับผู้ใด เนื่องจากอาจทำให้ผู้นั้นเห็นว่าเป็นความคิดเห็นของคณะกรรมการร่างรัฐธรรมนูญ</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ต้องยึดถือหลักการที่ประชาชนให้ความเห็นชอบกระบวนการต่างๆ ตามที่กำหนดไว้ใน ร่างรัฐธรรมนูญนี้ ส่วนประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติ ควรคำนึงถึงรายละเอียดของคำถามที่ถูกนำไปเผยแพร่ให้ประชาชนทราบและควรแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามเนื้อหาที่ปรากฏในคำอธิบายของประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติที่เผยแพร่ต่อประชาชนเท่านั้นโดยไม่สามารถขยายความให้รวมถึงกลไกอื่นในการแต่งตั้งนายกรัฐมนตรี</p><p>- เลขานุการกรรมการควรยกร่างบทบัญญัติตามความคิดเห็นของผู้แทนสภานิติบัญญัติแห่งชาติที่ได้เสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญ</p><p>- กระบวนการแต่งตั้งนายกรัฐมนตรีตามที่ได้มีการเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญเป็นกระบวนการที่มีเนื้อหาเกินไปจากเนื้อหาของประเด็นคำถามของสภานิติบัญญัติแห่งชาติและเห็นว่า ศาลรัฐธรรมนูญอาจไม่ให้ความเห็นชอบในประเด็นดังกล่าวซึ่งจะส่งผลกระทบต่อร่างรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า หลักการทั่วไปในการจัดตั้งตำแหน่งทางการเมืองต้องริเริ่มมาจาก สภาผู้แทนราษฎร ในอดีตสมาชิกวุฒิสภาสามารถประชุมร่วมกับสภาผู้แทนราษฎรได้ เช่น การประชุมพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อลงมติไม่ไว้วางใจ เป็นต้น ส่วนหลักการของร่างมาตรา 272 อาจเกิดประเด็นข้อซักถามว่าเหตุใดสมาชิกวุฒิสภาจึงไม่สามารถเข้าชื่อเพื่อเสนอขอให้ยกเว้นการไม่ใช้บัญชีรายชื่อของพรรคการเมืองได้ ซึ่งสามารถชี้แจงว่า การยกเว้นไม่ใช้บัญชีรายชื่อของพรรคการเมืองต้องผ่านความเห็นชอบในชั้นการพิจารณาของสภาผู้แทนราษฎรก่อน และการยกเว้นเรื่องดังกล่าวเป็นการยกเว้นบทบัญญัติร่างรัฐธรรมนูญที่ต้องเสนอให้ที่ประชุมร่วมกันของรัฐสภาให้ความเห็นชอบ โดยที่ประชุมร่วมกันของรัฐสภามีสิทธิให้ความเห็นชอบเท่านั้นแต่ไม่มีสิทธิในการริเริ่มเพื่อขอยกเว้นเรื่องดังกล่าวซึ่งเป็นไปตามหลักการเรื่องการแก้ไขเพิ่มเติมรัฐธรรมนูญที่สมาชิกวุฒิสภาไม่สามารถเสนอแก้ไขเพิ่มเติมรัฐธรรมนูญได้ ส่วนกระบวนการแต่งตั้งนายกรัฐมนตรีตามที่ผู้แทนสภานิติบัญญัติแห่งชาติเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญนั้น อาจพิจารณาในเรื่องความเหมาะสมเท่านั้นแต่ไม่ได้พิจารณาถึงเนื้อหาของประเด็นคำถามของสภานิติบัญญัติแห่งชาติ คณะกรรมการร่างรัฐธรรมนูญควรนำความคิดเห็นของผู้แทน สภานิติบัญญัติแห่งชาติไปพิจารณาเพื่อปรับปรุงเนื้อหาของร่างรัฐธรรมนูญตามที่คณะกรรมการ ร่างรัฐธรรมนูญเห็นสมควรเพื่อส่งให้ศาลรัฐธรรมนูญพิจารณาต่อไป</p><p>- มีกรรมการแสดงความเห็นว่า การส่งร่างรัฐธรรมนูญให้ศาลรัฐธรรมนูญพิจารณาควรจัดทำคำอธิบายเกี่ยวกับการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามประเด็นคำถามของสภานิติบัญญัติแห่งชาติส่งให้ศาลรัฐธรรมนูญพิจารณาประกอบด้วย</p><p>ประธานกรรมการกล่าวว่า ควรนำคำอธิบายเกี่ยวกับการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามประเด็นคำถามของสภานิติบัญญัติแห่งชาติมาพิจารณาในที่ประชุมก่อนส่งให้ศาลรัฐธรรมนูญ และเสนอให้แก้ไขเพิ่มเติมร่างมาตรา 272 เป็นดังนี้</p><p>“มาตรา 272 <u>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีรัฐสภาชุดแรก (เปิดประชุมรัฐสภา</u> <u>ครั้งแรก) ภายหลังวันประกาศใช้รัฐธรรมนูญนี้ การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งให้เป็น</u> <u>นายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159</u> <u>วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็น</u> <u>นายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมด</u> <u>เท่าที่มีอยู่ของทั้งสองสภา</u></p><p>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีที่ ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วย เหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มี ชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการ ประชุมร่วมกันของรัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ ให้<strike>สภาผู้แทนราษฎร</strike>ดำเนินการตาม<strike>มาตรา 159 </strike><u>วรรคหนึ่ง</u>ต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ ก็ได้”</p><p>- มีกรรมการแสดงความเห็นว่า ความในวรรคแรก ความว่า “ในวาระเริ่มแรก” อาจถูกนำไปตีความว่าเป็นวาระของสภาผู้แทนราษฎร และเสนอให้ฝ่ายเลขานุการคณะกรรมการสรุปประเด็นที่ผู้แทนของ สภานิติบัญญัติแห่งชาตินำเสนอต่อที่ประชุมคณะกรรมการร่างรัฐธรรมนูญ</p><p>- กรณีที่มีการเปลี่ยนตัวนายกรัฐมนตรีโดยไม่มีการยุบสภาจะสามารถนำความในวรรคสองของ ร่างมาตรา 272 ที่แก้ไขเพิ่มเติมมาบังคับใช้ได้หรือไม่</p><p>- สภานิติบัญญัติแห่งชาติควรทำสรุปประเด็นตามที่นำเสนอต่อที่ประชุมคณะกรรมการ ร่างรัฐธรรมนูญเพื่อส่งให้คณะกรรมการร่างรัฐธรรมนูญพิจารณาด้วยตนเอง</p><p>- ควรรับฟังความคิดเห็นจากสภาขับเคลื่อนการปฏิรูปประเทศหรือไม่ และเมื่อศึกษาคำอธิบายประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติที่ชี้แจงต่อประชาชนให้คำอธิบายว่า การได้มาซึ่งนายกรัฐมนตรีให้เป็นไปตามที่ร่างรัฐธรรมนูญกำหนดโดยไม่กล่าวถึงรายละเอียดไว้ คณะกรรมการ ร่างรัฐธรรมนูญจึงสามารถแก้ไขเพิ่มเติมร่างรัฐธรรมนูญเรื่องการได้มาซึ่งนายกรัฐมนตรีตามประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติตามที่เห็นสมควรได้ และการแก้ไขเพิ่มเติมในประเด็นดังกล่าวควรคำนึงถึงสถานการณ์ทางการเมืองที่คาดว่าจะเกิดขึ้นประกอบด้วย</p><p>- หากแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติล่าช้าอาจทำให้เกิดปัญหาต่อการทำงานของคณะกรรมการร่างรัฐธรรมนูญ</p><p>- เนื้อหาในประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติและเนื้อหาในเอกสารที่นำไปเผยแพร่ต่อประชาชนขัดแย้งกัน นอกจากนี้ คณะกรรมการร่างรัฐธรรมนูญไม่มีอำนาจแก้ไขเนื้อหาในร่างมาตรา 159 ที่ผ่านการออกเสียงประชามติแล้ว แต่มีอำนาจแก้ไขเพิ่มเติมร่างมาตราในบทเฉพาะกาลเท่านั้น</p><p>- สมาชิกสภานิติบัญญัติแห่งชาติที่ร่วมจัดทำประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติมีความคิดเห็นว่า เนื้อหาในประเด็นคำถามความว่า “ให้ที่ประชุมร่วมกันของรัฐสภาเป็นผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี” เป็นถ้อยคำที่ถูกนำมาจากความในร่างมาตรา 159 แล้ว</p><p>ประธานกรรมการกล่าวว่า การแก้ไขเพิ่มเติมร่างมาตรา 272 วรรคแรก เพื่อให้ความในวรรคแรก หมายความรวมถึงการเลือกตั้งครั้งอื่นนอกจากการเลือกตั้งตามร่างมาตรา 268 ด้วย ส่วนกรณีที่มีการเปลี่ยนตัวนายกรัฐมนตรีโดยไม่มีการยุบสภาสามารถนำความในวรรคสองของร่างมาตรา 272 ที่แก้ไขเพิ่มเติมมาบังคับใช้ได้ หากแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามที่ผู้แทนของสภานิติบัญญัติแห่งชาติเสนอต่อ ที่ประชุมอาจทำให้ต้องยกเลิกร่างมาตรา 272 นอกจากนี้ ความคิดเห็นของสภาขับเคลื่อนการปฏิรูปประเทศถูกส่งให้แก่สภานิติบัญญัติแห่งชาตินำมาเสนอต่อคณะกรรมการร่างรัฐธรรมนูญแล้ว ส่วนการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ สามารถแก้ไขร่างมาตราอื่นนอกจากบทเฉพาะกาลให้สอดคล้องกับประเด็นคำถามของสภานิติบัญญัติแห่งชาติได้ ส่วนเนื้อหาในประเด็นคำถามของสภานิติบัญญัติแห่งชาติบางส่วนนำมาจากความในร่างมาตรา 159 วรรคแรกซึ่งไม่เกี่ยวกับขั้นตอนการเสนอชื่อผู้จะมาเป็นนายกรัฐมนตรี</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุรชัย เลี้ยงบุญเลิศชัย","นายสมชาย แสวงการ","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"166","หน้า":"3-10"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"272","ร่างบทบัญญัติ":"<p>“มาตรา 272 <u>ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาภายหลังการเลือกตั้งสมาชิกสภาผู้แทน</u><u>ราษฎรตามมาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้ดำเนินการ</u><u>ตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรคหนึ่ง ให้กระทำในที่ประชุม</u><u>ร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีตามมาตรา 159 วรรคสาม</u><u>ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</u></p><p>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีที่ ม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการประชุมร่วมกันของรัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ ให้<strike>สภาผู้แทนราษฎร</strike>ดำเนินการตาม<strike>มาตรา 159</strike><u>วรรคหนึ่ง</u> ต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้”</p>","ประเด็นการพิจารณา":"<p>“มาตรา 272 <u>ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มีรัฐสภาชุดแรกภายหลังการเลือกตั้งตาม</u> <u>มาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้ดำเนินการตามมาตรา</u> <u>159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของ</u><u>รัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องม</u>ี <u>คะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</u></p><p>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว หากมีกรณีที่ไม่ อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุ ใด และสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมด เท่าที่มีอยู่เข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มี ชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการ ประชุมร่วมกันของรัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของ จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ ให้<strike>สภาผู้แทนราษฎร</strike>ดำเนินการตาม<strike>มาตรา 159 </strike><u>วรรคหนึ่ง</u> ต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ ก็ได้”</p><p>ประธานกรรมการกล่าวว่า เมื่อมีการกำหนดให้การพิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบบุคคลใดเป็น นายกรัฐมนตรีต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา สิ่งที่ ควรพิจารณาคือ กรณีขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็น นายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 นั้น ควรให้เป็นอำนาจ หน้าที่ของสมาชิกสภาผู้แทนราษฎร หรือของทั้งสองสภา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ในการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติ ในประเด็นคำถามเพิ่มเติม ควรยึดเนื้อหาที่ปรากฏในร่างรัฐธรรมนูญ เนื่องจากประชาชนได้ให้ความเห็นชอบแล้ว การแก้ไขจึงควรแก้ไขเฉพาะประเด็นคำถามเพิ่มเติมที่ผ่านการลงประชามติแล้วเท่านั้น นอกจากนี้ ในเรื่อง การบริหารราชการแผ่นดิน นายกรัฐมนตรีต้องทำงานกับสภาผู้แทนราษฎรเป็นหลัก การเสนอรายชื่อบุคคล ซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรี และการขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อ นายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 จึงควรให้เป็นอำนาจ หน้าที่ของสมาชิกสภาผู้แทนราษฎร ส่วนวุฒิสภาเป็นองค์กรที่มีลักษณะถ่วงดุล จึงควรมีอำนาจหน้าที่เฉพาะ ในส่วนของการลงมติเห็นชอบหรือไม่เห็นชอบบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีตาม มาตรา 159 วรรคสาม และการลงมติเห็นชอบหรือไม่เห็นชอบในการขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้อง เสนอชื่อบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ตามมาตรา 88 เท่านั้น</p><p>- เรื่องการขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็น นายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ควรให้เป็นอำนาจหน้าที่ ของสมาชิกสภาผู้แทนราษฎรเพื่อให้สอดคล้องกับหลักการในร่างรัฐธรรมนูญ สมาชิกวุฒิสภาควรมีอำนาจ หน้าที่ในการลงมติให้ความเห็นชอบในการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีเท่านั้น</p><p>- ควรแก้ไขเพิ่มเติมความในวรรคแรกที่เพิ่มขึ้นใหม่ของร่างมาตรา 272 เป็นดังนี้ “<u>ในระหว่างห้าป</u>ี <u>แรกนับแต่วันที่มีรัฐสภาชุดแรก ตามรัฐธรรมนูญนี้ การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็น</u> <u>นายกรัฐมนตรีให้ดำเนินการตามมาตรา 159</u> ...” เพื่อให้เป็นไปตามประเด็นคำถามเพิ่มเติมที่ผ่านการ ลงประชามติแล้ว และไม่ให้เกิดการตีความ</p><p>- ความในวรรคแรกที่เพิ่มขึ้นใหม่ของร่างมาตรา 272 ควรตัดความว่า “ชุดแรก” ออก เนื่องจาก ความว่า “รัฐสภาชุดแรก” ไม่ใช่ความที่ใช้ในรัฐธรรมนูญ</p><p>- ความในวรรคหนึ่งที่เพิ่มขึ้นใหม่ของร่างมาตรา 272 ควรแก้ไขเป็นดังนี้ “<u>ในระหว่างห้าปีแรก</u> <u>นับแต่วันที่มีรัฐสภา ตามรัฐธรรมนูญนี้ การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตร</u>ี <u>ให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรคหนึ่ง ให้กระทำ</u> <u>ในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีต้องกระทำโดย</u> <u>การลงคะแนนโดยเปิดเผยและมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้ง</u> <u>สองสภา</u>” โดยเป็นการนำความในมาตรา 159 วรรคสาม มาใส่ในร่างมาตรา 272 เพื่อให้เกิดความชัดเจน</p><p>ประธานกรรมการกล่าวว่า ไม่ควรนำความในมาตรา 159 วรรคสาม มาใส่ในร่างมาตรา 272 โดยควรคงไว้ในลักษณะเดิม และควรบัญญัติเฉพาะในเรื่องที่เป็นข้อยกเว้นของมาตรา 159 เท่านั้น</p><p>- มีอนุกรรมการแสดงความเห็นว่า การใช้ความว่า “ตามรัฐธรรมนูญนี้” อาจทำให้เกิดปัญหาการ ตีความได้ เนื่องจากที่มาของสมาชิกวุฒิสภาตามร่างรัฐธรรมนูญนี้จะแตกต่างจากสมาชิกวุฒิสภาชุดแรกที่มา จากบทเฉพาะกาลซึ่งมาจากการแต่งตั้ง จึงควรคงความว่า “...รัฐสภาชุดแรกภายหลังการเลือกตั้งตาม มาตรา 268...” ไว้</p><p>- เสนอให้ใช้ความว่า “เปิดประชุมรัฐสภาครั้งแรก” เพื่อไม่ให้เกิดปัญหาเกี่ยวกับการนับอายุของ สภาผู้แทนราษฎรและวุฒิสภาเนื่องจากสภาผู้แทนราษฎรและวุฒิสภามีที่มาและระยะเวลาในการดำรง ตำแหน่งแตกต่างกัน</p><p>ประธานกรรมการกล่าวว่า ควรใช้ความที่เคยใช้ในรัฐธรรมนูญ และควรมีความชัดเจนเพื่อไม่ให้เกิด ปัญหาเรื่องการตีความ</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ในการพิจารณาครั้งที่ผ่านมา คณะกรรมการมีความเห็นว่า ความที่ใช้ในคำถามเพิ่มเติมที่ผ่านการลงประชามตินั้นเป็นความที่ไม่ชัดเจน แต่เมื่อพิจารณาจากเจตนาของคำถามเพิ่มเติมที่กำหนดว่า “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรก ตามรัฐธรรมนูญนี้ ให้ที่ประชุมร่วมกันของรัฐสภาเป็นผู้พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับ แต่งตั้งเป็นนายกรัฐมนตรี” จึงเสนอให้แก้ไขเพิ่มเติม เป็นดังนี้ “ในวาระเริ่มแรกเป็นเวลาห้าปีนับแต่วันที่มี รัฐสภาชุดแรกภายหลังการเลือกตั้งตามมาตรา 268...” เพื่อให้เกิดความชัดเจนว่ารัฐสภาชุดแรกจะเกิดขึ้น เมื่อใด</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องเพื่อให้สอดคล้องกับ ผลการออกเสียงประชามติในประเด็นคำถามเพิ่มเติม ต้องมีการส่งให้ศาลรัฐธรรมนูญพิจารณา อย่างไรก็ตาม ศาลรัฐธรรมนูญมีอำนาจในการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญดังกล่าวได้หรือไม่ หาก ศาลรัฐธรรมนูญมีอำนาจในการแก้ไขเพิ่มเติมได้ ควรใช้ข้อความตามประเด็นคำถามเพิ่มเติมที่ผ่านการ ลงประชามติของประชาชน</p><p>- ควรใช้ความว่า “เปิดประชุมรัฐสภาครั้งแรก” แล้วจัดทำเหตุผลอธิบายประกอบความดังกล่าว เสนอต่อศาลให้ศาลรัฐธรรมนูญเพื่อพิจารณาต่อไป</p><p>ประธานกรรมการเสนอให้ใช้ความว่า “นับแต่วันที่มีรัฐสภาตามรัฐธรรมนูญนี้” แทนความว่า “ชุดแรก” เพื่อให้เกิดความชัดเจน</p><p>- มีกรรมการแสดงความเห็นว่า หากผลการเลือกตั้งปรากฏว่าหลายเขตเลือกตั้งไม่มีผู้สมัคร รับเลือกตั้งรายใดได้รับคะแนนเสียงมากกว่าคะแนนเสียงที่ไม่เลือกผู้ใดเป็นสมาชิกสภาผู้แทนราษฎรตาม ร่างมาตรา 92 ของร่างรัฐธรรมนูญ และต้องประกาศให้มีการเลือกตั้งใหม่ทำให้จำนวนสมาชิกสภาผู้แทนราษฎรไม่ถึงร้อยละเก้าสิบห้าของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดส่งผลให้ไม่สามารถ เปิดประชุมรัฐสภาได้ จะมีวิธีการเริ่มนับระยะเวลาตามมาตรา 272 อย่างไร</p><p>ประธานกรรมการกล่าวว่า การประกาศผลการเลือกตั้งของคณะกรรมการการเลือกตั้งนั้น เป็นเพียงการประกาศผลการลงคะแนนว่าผู้สมัครรับเลือกตั้งรายใดได้รับเลือกเป็นสมาชิกสภาผู้แทนราษฎร ซึ่งแตกต่างกับการเริ่มนับสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรเริ่มตั้งแต่วันเลือกตั้ง ไม่ใช่เริ่มในวัน ประกาศผลการเลือกตั้ง</p><p>- มีกรรมการแสดงความเห็นว่า ไม่เห็นด้วยกับการตัดคำว่า “ชุดแรก” ในวรรคหนึ่งที่เพิ่มขึ้นใหม่ ของมาตรา 272 ออก เนื่องจากอาจเกิดปัญหาในทางปฏิบัติ ในกรณีที่มีการเลือกตั้งสมาชิก สภาผู้แทนราษฎรชุดแรกภายหลังรัฐธรรมนูญมีผลใช้บังคับแล้วปรากฏว่าคณะรัฐมนตรีปฏิบัติหน้าที่ได้เพียง สองปีเกิดเหตุการณ์ทางการเมืองทำให้นายกรัฐมนตรีต้องประกาศยุบสภาผู้แทนราษฎร และมีการเลือกตั้ง ทั่วไปเพื่อให้ได้สภาผู้แทนราษฎรชุดใหม่เข้ามาปฏิบัติหน้าที่ ดังนั้น การตัดคำว่า “ชุดแรก” ในวรรคหนึ่งที่ เพิ่มขึ้นใหม่ของมาตรา 272 ออก จะทำให้เกิดปัญหาตีความเรื่องการนับวาระการดำรงตำแหน่งของ สภาผู้แทนราษฎรชุดที่สองว่าจะเริ่มนับตั้งแต่วันใด และจุดเริ่มต้นของระยะเวลาห้าปี ตามมาตรา 272 วรรคหนึ่ง จะเริ่มนับตั้งแต่วันใด</p><p>- ไม่เห็นด้วยกับการตัดคำว่า “ชุดแรก” ในวรรคหนึ่งที่เพิ่มขึ้นใหม่ของมาตรา 272 ออก เนื่องจาก เป็นถ้อยคำที่เขียนในประเด็นเพิ่มเติมของสภานิติบัญญัติแห่งชาติที่ได้รับความเห็นชอบในการออกเสียง ประชามติ และการตัดความดังกล่าวออกจะทำให้เกิดปัญหาการตีความขึ้นได้</p><p>- คำว่า “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาตามรัฐธรรมนูญนี้” หมายถึงการมีรัฐสภาตาม นิตินัย โดยเริ่มนับแต่วันที่มีสภาผู้แทนราษฎรและวุฒิสภา แต่มิได้หมายถึงการประชุมรัฐสภาครั้งแรก ใช่หรือไม่</p><p>- ภายในห้าปีนับแต่วันที่รัฐธรรมนูญมีผลใช้บังคับ หากนายกรัฐมนตรีมีเหตุที่ทำให้ไม่สามารถปฏิบัติ หน้าที่ต่อไปได้ หรือเสียชีวิตก่อนครบวาระ จะต้องเริ่มกระบวนการเลือกนายกรัฐมนตรีตามมาตรา 272 ใหม่ ใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า กระบวนการเลือกนายกรัฐมนตรีตามมาตรา 272 หากมีเหตุที่ทำให้ ต้องมีการเลือกตั้งใหม่ไม่ว่าเหตุนั้นจะเกิดขึ้นกี่ครั้งก็ตามภายในห้าปีนับแต่วันที่รัฐธรรมนูญมีผลใช้บังคับ กระบวนการเลือกนายกรัฐมนตรีจะต้องดำเนินการตามที่กำหนดในมาตรา 272</p><p>- มีกรรมการสอบถามว่า ในการตั้งประเด็นคำถามเพิ่มเติมเพื่อให้มีการออกเสียงประชามติ สภานิติบัญญัติแห่งชาติเข้าใจเจตนารมณ์ของคำว่า “สภาชุดแรก” กับคำว่า “การเปิดประชุมรัฐสภา ครั้งแรก” หรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในมาตรา 272 เดิม คำว่า “รัฐสภาตามรัฐธรรมนูญนี้” หมายความถึงรัฐสภาชุดใด เนื่องจากในมาตรา 263 กำหนดให้สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาด้วยแล้ว จะถือว่าสภานิติบัญญัติแห่งชาติซึ่งทำหน้าที่รัฐสภาอยู่ใน ความหมายของคำว่า “รัฐสภาตามรัฐธรรมนูญนี้” ตามมาตรา 272 ด้วยหรือไม่ คำตอบคือยังคงถือว่า สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภาตามมาตรา 263 ดังนั้น หลักการในวรรคสองของมาตรา 272 ที่แก้ไขเพิ่มเติมจึงบัญญัติให้อิงกับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 ด้วย ทั้งนี้ ควรแก้ไขเพิ่มเติมความในวรรคสองของมาตรา 272 ที่แก้ไขเพิ่มเติมเป็นดังนี้ “<strike>ในวาระเริ่มแรก เมื่อมี </strike><u>นับแต่วันที่มีรัฐสภาภายหลัง</u>การเลือกตั้ง<strike>สมาชิกสภาผู้แทนราษฎ</strike>รตามมาตรา 268 แล้ว หากมีกรณีที่ ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด...” การเขียนข้อความในลักษณะดังกล่าวจะสามารถแก้ไขปัญหาเรื่องการตีความการนับ ระยะเวลาคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติได้</p><p>- มีกรรมการแสดงความเห็นว่า กรณีที่มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร กลไกการทำงานของ ฝ่ายนิติบัญญัติคือพรรคการเมืองที่มีเสียงข้างมาก หรือกรณีที่ไม่ใช่เสียงข้างมากแต่สามารถร่วมมือกับ พรรคการเมืองอื่นจนเป็นเสียงข้างมากในสภาผู้แทนราษฎร เมื่อมีการโปรดเกล้าฯ ประธาน สภาผู้แทนราษฎรแล้ว กระบวนการจัดตั้งรัฐบาลจะเกิดความชัดเจนมากขึ้น ดังนั้น คำถามเพิ่มเติมของ สภานิติบัญญัติแห่งชาติอาจทำให้เกิดความยุ่งยากในการลงมติเลือกประธานสภาผู้แทนราษฎร ซึ่งจะ แตกต่างกับที่เคยปฏิบัติในสภาผู้แทนราษฎรที่ผ่านมาคือ ประธานสภาผู้แทนราษฎรจะมาจาก พรรคการเมืองที่มีเสียงข้างมากในสภาผู้แทนราษฎร แต่การเลือกประธานสภาผู้แทนราษฎรในช่วงห้าปี นับแต่วันที่รัฐธรรมนูญมีผลใช้บังคับ ประธานสภาผู้แทนราษฎรอาจไม่ได้มาจากพรรคการเมืองที่เป็นแกนนำ ในการจัดตั้งรัฐบาลก็ได้ เนื่องจากคะแนนเสียงในการโหวตเลือกนายกรัฐมนตรีส่วนหนึ่งมาจากการโหวตของ สมาชิกวุฒิสภาด้วย ซึ่งอาจสร้างความวุ่นวายในสภาผู้แทนราษฎรมากกว่าเรื่องการนับระยะเวลาตาม ร่างมาตรา 272 ก็เป็นไป</p><p>- การทำหน้าที่ของสภาผู้แทนราษฎรในระยะเริ่มแรกภายในห้าปีนับแต่วันที่รัฐธรรมนูญมีผลใช้ บังคับ ตามมาตรา 272 จะทำให้พรรคการเมืองต่างๆ ปราศจากการครอบงำทางการเมืองของกลุ่มบุคคลหรือ พรรคการเมืองขนาดใหญ่ ซึ่งเป็นหลักปฏิบัติของพรรคการเมืองในต่างประเทศที่จะมีการเจรจาต่อรอง ทางการเมือง กรณีที่ไม่มีพรรคการเมืองใดได้คะแนนเสียงข้างมากแบบเด็ดขาดในการจัดตั้งรัฐบาล ซึ่งจะต้องอาศัยการร่วมกับพรรคการเมืองขนาดเล็กเพื่อจัดตั้งรัฐบาล</p><p>- ในการชี้แจงประเด็นคำถามเพิ่มเติมของสภานิติบัญญัติแห่งชาติต่อที่ประชุมคณะกรรมการ ร่างรัฐธรรมนูญ หากเปรียบเทียบกับมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพ่ิมเติม ได้กำหนดว่า “ให้ดำเนินการแก้ไขร่างรัฐธรรมนูญในส่วนที่ เกี่ยวข้องกับผลการออกเสียงประชามติ” ดังนั้น ข้อความที่มีการนำเสนอความว่า “ภายหลังการเลือกตั้งตาม มาตรา 268” เป็นถ้อยคำที่ชี้ให้เห็นว่า “รัฐสภาชุดแรก” ที่เขียนในประเด็นคำถามเพิ่มเติมนั้น เมื่อนำมา ปรับกับหลักการที่บัญญัติในร่างรัฐธรรมนูญจะหมายถึงรัฐสภาชุดใด ในเรื่องดังกล่าวประเด็นที่ คณะกรรมการร่างรัฐธรรมนูญจะต้องดำเนินการคือการยกร่างบทเฉพาะกาลอย่างไรเพื่อให้ร่างรัฐธรรมนูญ กับประเด็นคำถามเพิ่มเติมมีเนื้อหาที่สอดคล้องกัน ดังนั้น จึงไม่เห็นด้วยกับการนำคำที่เขียนในประเด็น คำถามเพิ่มเติมมาบัญญัติไว้ในร่างมาตรา 272 เนื่องจากจะทำให้สังคมมองว่าคณะกรรมการร่างรัฐธรรมนูญ ไม่ได้พิจารณาแก้ไขเพิ่มเติมร่างรัฐธรรมนูญเพื่อให้สอดคล้องกับผลการออกเสียงประชามติ รวมทั้ง ไม่เห็นด้วยกับการพิจารณาไปถึงเหตุการณ์ที่อาจจะเกิดขึ้นในอนาคตซึ่งเกินกว่าที่กำหนดไว้ในมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม</p><p>- มาตรา 263 วรรคหนึ่ง ของร่างรัฐธรรมนูญ กำหนดว่า “ในระหว่างที่ยังไม่มีสภาผู้แทนราษฎร และวุฒิสภาตามรัฐธรรมนูญนี้ ให้สภานิติบัญญัติแห่งชาติที่ตั้งขึ้นตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ยังคงทำหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภาต่อไป และให้ สมาชิกสภานิติบัญญัติแห่งชาติซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่เป็น สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา ตามลำดับ ตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และให้ สภานิติบัญญัติแห่งชาติและสมาชิกสภานิติบัญญัติแห่งชาติสิ้นสุดลงในวันก่อนวันเรียกประชุมรัฐสภา ครั้งแรกภายหลังการเลือกตั้งทั่วไปที่จัดขึ้นตามรัฐธรรมนูญนี้” ดังนั้น การแก้ไขเพิ่มเติมมาตรา 272 ควรให้ เริ่มนับแต่วันเปิดประชุมรัฐสภาครั้งแรกเพื่อให้สอดคล้องกับมาตรา 263 ซึ่งการแก้ไขเพิ่มเติมในลักษณะดังกล่าวจะไม่เกิดปัญหาการตีความว่ารัฐสภาชุดแรกหมายถึงรัฐสภาที่เกิดขึ้นตามบทถาวรหรือรัฐสภาที่เกิดขึ้น ตามบทเฉพาะกาล</p><p>ประธานกรรมการกล่าวว่า หลักการในวรรคหนึ่งที่เพิ่มขึ้นใหม่ของมาตรา 272 จะไม่เกิดปัญหา การตีความว่ารัฐสภาชุดแรกหมายถึงรัฐสภาชุดใด แต่การเพิ่มความในวรรคหนึ่งของมาตรา 272 อาจเกิด ปัญหาเรื่องการนับวาระการดำรงตำแหน่งของสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาที่วาระการดำรง ตำแหน่งจะซ้อนกับช่วงที่สภานิติบัญญัติแห่งชาติยังคงปฏิบัติหน้าที่รัฐสภา สภาผู้แทนราษฎร และวุฒิสภา อยู่ด้วย ฉะนั้น หากเขียนคำว่า “การเปิดประชุมรัฐสภาครั้งแรก” จะไม่เกิดปัญหาการตีความดังกล่าว อย่างไรก็ตาม การเขียนข้อความในลักษณะดังกล่าวจะไม่ตรงกับเจตนารมณ์ของสภานิติบัญญัติแห่งชาติ ในเรื่องการนับระยะเวลาห้าปี ตามประเด็นคำถามเพิ่มเติมที่ผ่านความเห็นชอบการออกเสียงประชามติ ดังนั้น ความว่า “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาภายหลังการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตาม มาตรา 268” ในวรรคหนึ่งที่เพิ่มขึ้นใหม่ของร่างมาตรา 272 ซึ่งเป็นคำที่ปรากฏในประเด็นคำถามเพิ่มเติม ที่ผ่านความเห็นชอบการออกเสียงประชามติจะเป็นถ้อยคำที่ตรงกับเจตนารมณ์ของประเด็นคำถามเพิ่มเติม มากที่สุดและจะลดปัญหาข้อโต้แย้งหรือการตีความได้ ดังนั้น เสนอให้แก้ไขความในวรรคหนึ่งที่เพิ่มขึ้นใหม่ ของร่างมาตรา 272 เป็นดังนี้ “<u>ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาภายหลังการเลือกตั้ง</u> <u>สมาชิกสภาผู้แทนราษฎรตามมาตรา 268 การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็น</u> <u>นายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรค</u> <u>หนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตร</u>ี <u>ตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของ</u> <u>ทั้งสองสภา</u>” ส่วนคำว่า “โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ ก็ได้” ตามวรรคสองของร่างมาตรา 272 ที่มีการแก้ไขเพิ่มเติม คณะกรรมการมีเจตนารมณ์ในการกำหนด หลักการดังกล่าวอย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า หลักการของมาตรา 272 เดิมนั้น บัญญัติหลักการขึ้นเนื่องจาก มีความเห็นของคณะรักษาความสงบแห่งชาติที่ได้เสนอความเห็นเกี่ยวกับกรณีที่พรรคการเมืองไม่เสนอบัญชี รายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีตาม มาตรา 88 จะมีแนวทางแก้ไขปัญหาดังกล่าวอย่างไร หลักการที่บัญญัติในมาตรา 272 เดิม ความว่า “โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้” เพื่อแก้ปัญหากรณี ที่ไม่มีพรรคการเมืองใดเสนอบัญชีรายชื่อนายกรัฐมนตรี</p><p>ประธานกรรมการกล่าวว่า หากผลการเลือกตั้งปรากฏว่าพรรคการเมืองที่มีสมาชิกได้รับเลือกตั้ง เป็นสมาชิกสภาผู้แทนราษฎรจำนวนสามพรรคการเมืองแล้วปรากฏว่ามีเพียงพรรคการเมืองเดียวเท่านั้นที่มี สมาชิกสภาผู้แทนราษฎรในสังกัดพรรคการเมืองของตนเกินกว่าร้อยละห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ แต่พรรคการเมืองดังกล่าวไม่เสนอบัญชีรายชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความ เห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีตามมาตรา 88 ส่วนอีกสองพรรคการเมืองมีสมาชิกได้รับเลือกตั้งแต่ไม่ถึง ร้อยละห้าของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ดังนั้น หลักการในมาตรา 272 ที่แก้ไขเพิ่มเติมสามารถ แก้ไขปัญหาดังกล่าวโดยสามารถเสนอชื่อบุคคลที่ไม่ได้อยู่ในบัญชีรายชื่อตามมาตรา 88 ก็ได้ หรือให้ พรรคการเมืองที่มีสมาชิกได้รับเลือกตั้งแต่ไม่ถึงเกณฑ์ก็สามารถเสนอรายชื่อได้ด้วย ส่วนถ้อยคำที่เขียน ในมาตรา 272 เดิม ความว่า “โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้” แต่บัญชีรายชื่อตามมาตรา 88 มิได้หมายรวมเงื่อนไขตามที่ระบุในมาตรา 159 ด้วย ฉะนั้น การเสนอชื่อบุคคลที่จะเสนอให้สภาผู้แทนราษฎรเพื่อพิจารณาให้ความเห็นชอบแต่งตั้งเป็นนายกรัฐมนตรีตามมาตรา 272 จึงสามารถเสนอรายชื่อได้ทั้งบุคคลภายนอกและผู้มีชื่ออยู่ในบัญชีโดยไม่คำนึงถึงจำนวน สัดส่วนที่พรรคการเมืองแต่ละพรรคมีสมาชิกสภาผู้แทนราษฎรได้รับการเลือกตั้งเป็นสมาชิก สภาผู้แทนราษฎร</p><p>- มีกรรมการสอบถามว่า ความว่า”ในวาระเริ่มแรก” ในวรรคสองของมาตรา 272 ที่แก้ไขเพิ่มเติม นั้น นำมาใช้เป็นข้อยกเว้นกับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรในครั้งแรกใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า ข้อยกเว้นตามวรรคสองของมาตรา 272 ที่แก้ไขเพิ่มเติมเป็นข้อยกเว้น ที่นำมาใช้กับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรและกระบวนการแต่งตั้งนายกรัฐมนตรีตลอดอายุของ สภาผู้แทนราษฎรภายในห้าปีนับแต่วันประกาศรัฐธรรมนูญนี้ เพราะไม่มีเหตุที่จะใช้เป็นข้อยกเว้นเฉพาะกับ รัฐสภาชุดแรกเท่านั้น แต่ถ้าหากเกิดเหตุที่ทำให้ต้องมีการเลือกตั้งใหม่ภายในห้าปีนับแต่วันประกาศ รัฐธรรมนูญนี้แล้วปรากฏว่าไม่มีพรรคการเมืองใดเสนอบัญชีรายชื่อนายกรัฐมนตรีตามมาตรา 88 จะดำเนินการแก้ไขปัญหาดังกล่าวอย่างไร ดังนั้น คำว่า “ในวาระเริ่มแรก” จึงต้องใช้บังคับตลอดเงื่อนเวลา ตามที่บัญญัติในมาตรา 272</p><p>- มีกรรมการสอบถามว่า ความว่า “ในระหว่างห้าปีแรก” ในวรรคหนึ่ง กับความว่า “ในระยะ เริ่มแรก” ในส่วนวรรคสอง ใช้คำต่างกัน ควรแก้ไขโดยใช้คำหนึ่งคำใดจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งและวรรคสองของมาตรา 272 ที่แก้ไขเพิ่มเติม ไม่สามารถแก้ไขเพิ่มเติมความในวรรคสองได้เนื่องจากความดังกล่าวเป็นบทบัญญัติในมาตรา 272 เดิมที่ ผ่านการออกเสียงประชามติ ส่วนความในวรรคหนึ่งสามารถแก้ไขเพิ่มเติมได้เนื่องจากเป็นการบัญญัติ ขึ้นใหม่เพื่อรองรับคำถามเพิ่มเติมที่ผ่านการออกเสียงประชามติ คณะกรรมการจึงนำประเด็นคำถามเพิ่มเติม มาบัญญัติเป็นวรรคหนึ่งของมาตรา 272 เพื่อให้เห็นว่าการแก้ไขเพิ่มเติมของคณะกรรมการตรงกับประเด็น คำถามเพิ่มเติมที่ผ่านการออกเสียงประชามติ</p><p>- มีกรรมการสอบถามว่า ภายหลังการเลือกตั้งในช่วงห้าปีแรกนับแต่ที่รัฐธรรมนูญมีผลใช้บังคับ หากมีการยุบสภาและมีการเลือกตั้งสภาผู้แทนราษฎรชุดใหม่ อยู่ในเงื่อนไขเรื่องการให้ความเห็นชอบบุคคล ซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำโดยที่ประชุมร่วมกันของรัฐสภาหรือไม่</p><p>ประธานกรรมการกล่าวว่า สมาชิกวุฒิสภาสามารถโหวตเลือกนายกรัฐมนตรีได้ แต่การเลือกบุคคล ซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี จะต้องเลือกจากบัญชีรายชื่อที่พรรคการเมืองเสนอเท่านั้น ไม่สามารถเลือกจากบุคคลภายนอกได้ เนื่องจากข้อยกเว้นของมาตรา 272 จะนำมาใช้ได้เฉพาะกับสภา ชุดแรกเท่านั้น</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 272 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"167","หน้า":"2-9"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> จากนั้น ประธานกรรมการเสนอให้ที่ประชุมพิจารณาถึงกรณีที่ศาลรัฐธรรมนูญอาจมีข้อเสนอแนะเกี่ยวกับขั้นตอนกระบวนการในการเสนอร่างรัฐธรรมนูญที่คณะกรรมการร่างรัฐธรรมนูญแก้ไขในส่วนที่เกี่ยวข้องให้สอดคล้องกับการออกเสียงประชามติในประเด็นคำถามเพิ่มเติมต่อศาลรัฐธรรมนูญ ส่งให้แก่คณะกรรมการร่างรัฐธรรมนูญ ว่าคณะกรรมการควรดำเนินการตามข้อเสนอแนะของศาลรัฐธรรมนูญ แต่คณะกรรมการสามารถกำหนดเงื่อนไขหรือสงวนความเห็นเกี่ยวกับข้อเสนอแนะของศาลรัฐธรรมนูญได้ นอกจากนี้ ในการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ ควรคำนึงถึงการใช้อำนาจในลักษณะดังกล่าวของศาลรัฐธรรมนูญด้วย</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ขั้นตอนกระบวนการที่ศาลยุติธรรมเสนอเรื่องต่อศาลรัฐธรรมนูญเป็นอย่างไร</p><p>- คณะกรรมการร่างรัฐธรรมนูญสามารถให้เหตุผลในเรื่องอำนาจหน้าที่ตามรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้ แต่ศาลรัฐธรรมนูญมีข้อบังคับหรือข้อกำหนดของศาลรัฐธรรมนูญเกี่ยวกับขั้นตอนกระบวนการในการเสนอเรื่องต่อศาลรัฐธรรมนูญด้วยเช่นกัน หากไม่ปฏิบัติตามข้อกำหนดของศาลรัฐธรรมนูญอาจทำให้เกิดปัญหาได้ ส่วนข้อกำหนดของศาลรัฐธรรมนูญกำหนดให้ศาลยุติธรรมหรือศาลอื่นสามารถทำหนังสือเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อพิจารณาได้ โดยไม่ต้องทำหนังสือมอบฉันทะ แต่ในกรณีของคณะกรรมการร่างรัฐธรรมนูญไม่ใช่องค์กรเช่นเดียวกับ ศาลยุติธรรมหรือศาลอื่นอาจไม่สามารถดำเนินการเช่นเดียวกับศาลยุติธรรมหรือศาลอื่นได้</p><p>ประธานกรรมการกล่าวว่า หากศาลรัฐธรรมนูญใช้ข้อกำหนดของศาลรัฐธรรมนูญเองมาบังคับใช้กับคณะกรรมการร่างรัฐธรรมนูญ โดยให้ประธานกรรมการร่างรัฐธรรมนูญทำหนังสือมอบฉันทะให้แก่เจ้าหน้าที่ในการเสนอร่างรัฐธรรมนูญนั้นอาจเกินกว่าเหตุ เนื่องจากที่ผ่านมารัฐสภาก็เคยเสนอเรื่องต่อศาลรัฐธรรมนูญเพื่อให้พิจารณาวินิจฉัยว่าร่างพระราชบัญญัติประกอบรัฐธรรมนูญใดขัดต่อรัฐธรรมนูญเช่นกัน ซึ่งไม่ต้องทำหนังสือมอบฉันทะแต่อย่างใด ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญจะต้องพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีของศาลรัฐธรรมนูญให้รอบคอบมากยิ่งขึ้น</p><p>- มีกรรมการแสดงความเห็นว่า ศาลรัฐธรรมนูญอาจจะส่งหนังสือที่ลงนามโดยประธาน ศาลรัฐธรรมนูญเพื่อให้คณะกรรมการร่างรัฐธรรมนูญปฏิบัติตามข้อกำหนดของศาลรัฐธรรมนูญ</p><p>- ที่ประชุมควรพิจารณาถึงการกำหนดขึ้นใหม่ (set zero) ขององค์กรต่างๆ เช่น คณะกรรมการสิทธิมนุษยชนแห่งชาติ อย่างจริงจัง</p><p>- การทำหนังสือมอบฉันทะในการยื่นเอกสารและการรับรองสำเนาเอกสารทุกแผ่นเป็นขั้นตอนการยื่นเอกสารของศาลยุติธรรมทั่วไป ซึ่งคณะกรรมการร่างรัฐธรรมนูญไม่ใช่คู่ความในคดี หรือผู้ยื่นคำร้องต่อศาลรัฐธรรมนูญ จึงไม่ต้องทำหนังสือมอบฉันทะในการเสนอร่างรัฐธรรมนูญต่อศาลรัฐธรรมนูญ แต่สามารถระบุในหนังสือนำส่งได้ว่าคณะกรรมการร่างรัฐธรรมนูญมอบหมายให้ผู้ใดเป็นผู้ยื่นเสนอร่างรัฐธรรมนูญต่อศาลรัฐธรรมนูญได้</p><p>- หากประธานกรรมการร่างรัฐธรรมนูญไม่ทำหนังสือมอบฉันทะในการเสนอร่างรัฐธรรมนูญแล้วอาจทำให้ประธานกรรมการร่างรัฐธรรมนูญต้องเดินทางไปเสนอร่างรัฐธรรมนูญด้วยตนเองหรือไม่</p><p>ประธานกรรมการกล่าวว่า กรรมการร่างรัฐธรรมนูญไม่ควรนำเรื่องดังกล่าวไปพูดคุยกับผู้อื่นและควรนำเรื่องดังกล่าวมาพิจารณาในการประชุมครั้งต่อไป นอกจากนี้ คณะกรรมการร่างรัฐธรรมนูญควรเริ่มจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญ หากกรรมการร่างรัฐธรรมนูญท่านใดมีความคิดเห็นว่าควรตัดหรือเพิ่มเนื้อหาของร่างกฎหมายดังกล่าวอย่างไร ให้บันทึกไว้และส่งให้กับคณะทำงานเพื่อนำไปยกร่างกฎหมายประกอบรัฐธรรมนูญต่อไป</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"169","หน้า":"14-15"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"","ร่างบทบัญญัติ":"<p><b>“คำชี้แจงของคณะกรรมการร่างรัฐธรรมนูญ กรณีการส่งร่างรัฐธรรมนูญที่แก้ไขตามผลการออกเสียงประชามติ ให้ศาลรัฐธรรมนูญพิจารณา</b></p><p>ตามที่สื่อมวลชนได้ลงข่าวในทำนองว่าคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) ส่งร่างรัฐธรรมนูญที่แก้ไขตามผลการออกเสียงประชามติให้ศาลรัฐธรรมนูญแล้วถูกตีกลับ เพราะบกพร่องในเรื่องการลงลายมือชื่อ และไม่ถูกต้องตามข้อกำหนดของศาลรัฐธรรมนูญ อันอาจนำมาซึ่งความเข้าใจผิดและเกิดความเสียหาย แก่การทำงานของ กรธ. ได้ กรธ. จึงขอชี้แจงและทำความเข้าใจต่อสาธารณชนตามลำดับ ดังต่อไปนี้</p><p>1. เมื่อวันที่ 29 สิงหาคม 2559 กรธ. ได้มีหนังสือราชการกราบเรียนประธานศาลรัฐธรรมนูญ ลงนามโดยประธานกรรมการร่างรัฐธรรมนูญ ว่า <b>กรธ. ได้จัดทำการแก้ไขร่างรัฐธรรมนูญที่ผ่านการออกเสียงประชามติให้สอดคล้องกับประเด็นเพิ่มเติมที่ผ่านความเห็นชอบในการออกเสียงประชามติเสร็จเรียบร้อยแล้ว จึงส่งมาเพื่อศาลรัฐธรรมนูญได้โปรดดำเนินการต่อไปตามมาตรา 37/1 ของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญฯ (ฉบับที่ 1) พุทธศักราช 2558 ต่อไป </b>พร้อมทั้งส่งร่างรัฐธรรมนูญและคำชี้แจงไปด้วย แต่เพื่อประโยชน์ของราชการที่ศาลรัฐธรรมนูญจะได้ไม่ต้องไปจัดทำสำเนาขึ้นใหม่ จึงได้จัดทำเอกสารไปให้รวม 20 ชุด ซึ่งต้องใช้เวลาพอสมควร</p><p>2. ในการส่งเอกสารดังกล่าว เจ้าหน้าที่ของ กรธ. ได้โทรศัพท์ประสานกับเจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญไว้ล่วงหน้าแล้วว่าจะนำเอกสารไปส่งในวันดังกล่าว และเพื่อที่จะรีบไปให้ทันเวลาราชการ จึงได้ให้ผู้ส่งสารใช้รถจักรยานยนต์นำเอกสารไปส่ง แต่แม้กระนั้นก็ไม่อาจไปถึงที่ทำการศาลรัฐธรรมนูญได้ภายในเวลาราชการเนื่องจากการจราจรติดขัด ผู้ส่งสารไปถึงที่ทำการศาลรัฐธรรมนูญเลยเวลาราชการไปประมาณ 15 นาที เจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญได้ปฏิเสธที่จะรับหนังสือดังกล่าวโดยให้เหตุผลว่าเลยเวลาราชการแล้ว และเอกสารนั้นมิได้ทำเป็นคำร้องกับมิได้ลงนามกำกับเอกสารทุกหน้า ในสำเนาเอกสารที่ส่งมาด้วยแต่ได้รับฝากเอกสารทั้งหมดไว้ก่อนโดยยังไม่ลงบันทึกว่าได้รับเอกสารไว้แล้ว กรธ. จึงให้เจ้าหน้าที่ไปรับเอกสารทั้งหมดกลับคืนมาในวันรุ่งขึ้น คือวันที่ 30 สิงหาคม 2559</p><p>3. วันที่ 31 สิงหาคม 2559 กรธ. พิจารณาอีกครั้งหนึ่งว่า การดำเนินการในเรื่องนี้จำเป็นต้องทำเป็นคำร้องหรือไม่ แล้ว เห็นว่าการดำเนินการเรื่องนี้เป็นการดำเนินการตามมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญฯ (ฉบับที่ 1) พุทธศักราช 2558 ที่กำหนดว่า “...และเสียงข้างมากของผู้ออกเสียงประชามติเห็นชอบด้วยกับประเด็นดังกล่าวและมีผลให้บทบัญญัติของร่างรัฐธรรมนูญไม่สอดคล้องกับผลการออกเสียงประชามติ ให้คณะกรรมการร่างรัฐธรรมนูญดำเนินการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติ ให้แล้วเสร็จภายในสามสิบวันนับแต่วันประกาศผลการออกเสียงประชามติ <u>แล้วส่งร่างรัฐธรรมนูญดังกล่าว</u> <u>ให้ศาลรัฐธรรมนูญพิจารณาว่าเป็นการชอบด้วยกับผลการออกเสียงประชามติแล้วหรือไม่ ซึ่ง</u><u>ศาลรัฐธรรมนูญต้องพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับร่างรัฐธรรมนูญ</u>” ซึ่งจากบทบัญญัติดังกล่าวได้กำหนดหน้าที่ของทั้งสององค์กรไว้ชัดเจนว่า กรธ. มีหน้าที่จัดทำและส่งร่างรัฐธรรมนูญให้ศาลรัฐธรรมนูญ และศาลรัฐธรรมนูญมีหน้าที่ต้องพิจารณาให้แล้วเสร็จภายในกำหนด บทบัญญัติดังกล่าว เป็นบทบัญญัติกำหนดให้องค์กรของรัฐสององค์กรที่เกี่ยวกับรัฐธรรมนูญได้ดำเนินการยกร่างและดำเนินการ ตรวจสอบให้เกิดความถูกต้องตรงตามที่ประชาชนได้ให้ความเห็นชอบในการออกเสียงประชามติ มิใช่เป็นการให้ใช้อำนาจตุลาการตามปกติ การส่งเรื่องไปยังศาลรัฐธรรมนูญจึงได้ส่งไปตามปกติของการติดต่อระหว่างหน่วยงานราชการด้วยกันคือการทำเป็นหนังสือราชการ และถ้าไม่ส่งทางไปรษณีย์ ก็ส่งโดยเจ้าหน้าที่ ไม่เคยปรากฏว่าจะต้องมีการมอบฉันทะให้เจ้าหน้าที่หรือบุรุษไปรษณีย์ไปส่งแทนแต่อย่างใด และเรื่องทำนองเดียวกันนี้ก็ได้เคยปฏิบัติกันมาแล้ว โดยเมื่อวันที่ 24 มกราคม 2551 (ภายหลังจากที่ ข้อกำหนดของศาลรัฐธรรมนูญ พ.ศ. 2550 ที่ใช้บังคับอยู่ในปัจจุบันได้ใช้บังคับแล้ว) ประธานสภานิติบัญญัติแห่งชาติส่งร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าชอบด้วยการป้องกันและปราบปราม การทุจริต (ฉบับที่ ..) พ.ศ. .... ให้ศาลรัฐธรรมนูญพิจารณาว่าชอบด้วยรัฐธรรมนูญหรือไม่ ตามมาตรา 141 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 ที่ใช้บังคับในขณะนั้น และอีกครั้งหนึ่งเมื่อวันที่ 16 ตุลาคม 2552 ประธานรัฐสภาได้ส่งเรื่องร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการออกเสียงประชามติ พ.ศ. .... ไปให้ศาลรัฐธรรมนูญพิจารณา ทั้งสองกรณีนี้ก็ทำเป็นหนังสือราชการส่งไปตามปกติ และศาลรัฐธรรมนูญก็รับไว้ดำเนินการโดยไม่เคยปรากฏว่าจะต้องมีการมอบฉันทะให้บุคคลใดไปส่ง กรธ. จึงได้ดำเนินการไปตามปกติที่เคยทำกันมา อันเป็นวิธีปฏิบัติที่ศาลรัฐธรรมนูญได้ปฏิบัติมาเช่นเดียวกัน โดยได้ส่งเรื่องไปยังศาลรัฐธรรมนูญอีกครั้งหนึ่งในวันที่ 31 สิงหาคม 2559</p><p>4. ในวันที่ 31 สิงหาคม 2559 ศาลรัฐธรรมนูญได้มี “หนังสือแจ้งคู่กรณี” แจ้งว่าจะต้องดำเนินการตามข้อกำหนดของศาลรัฐธรรมนูญ พ.ศ. 2550 โดยแจ้งให้ทราบว่าคำร้องนี้ไม่มีใบมอบฉันทะของผู้ร้องให้นายนาถะ ดวงวิชัย (ผู้ช่วยเลขานุการคณะกรรมการร่างรัฐธรรมนูญ) มายื่นแทน ศาลรัฐธรรมนูญจึงให้ผู้ร้องปฏิบัติให้ถูกต้องตามข้อกำหนดของศาลรัฐธรรมนูญฯ</p><p>5. ศาลรัฐธรรมนูญแจ้งในหนังสือดังกล่าวว่า “มาตรา 45 วรรคสอง ของรัฐธรรมนูญฯ (ฉบับชั่วคราว) พุทธศักราช 2557 บัญญัติให้การพิจารณาและการทำวินิจฉัยของศาลรัฐธรรมนูญเป็นไปตามข้อกำหนดศาลรัฐธรรมนูญว่าด้วยวิธีพิจารณาและการทำคำวินิจฉัย พ.ศ. 2550 และข้อกำหนดศาลรัฐธรรมนูญว่าด้วยวิธีพิจารณาและการทำคำวินิจฉัย พ.ศ. 2550 ข้อ 17” ซึ่งเป็นการอ้างถึงมาตรา 45 ที่ยังไม่จบความ เพราะความตอนท้ายของมาตรา 45 ของรัฐธรรมนูญฯ มีบัญญัติต่อไปว่า “... ทั้งนี้ เพียงเท่าที่ไม่ขัดหรือแย้งต่อวรรคหนึ่ง <u><b>หรือรัฐธรรมนูญน</b></u><b>ี้</b>” ดังนั้น การใช้ข้อกำหนดนั้นต้องไม่ขัดต่อมาตรา 37/1 ของรัฐธรรมนูญฯ (ฉบับชั่วคราว) เช่น ในการนับระยะเวลา ตามข้อกำหนดของศาลรัฐธรรมนูญ ระยะเวลาจะเริ่มนับจากวันที่ศาลรัฐธรรมนูญมีมติรับไว้พิจารณา แต่ตามมาตรา 37/1 ระยะเวลาสามสิบวันให้นับแต่วันที่ศาลรัฐธรรมนูญได้รับร่างรัฐธรรมนูญ เป็นต้น</p><p>6. อย่างไรก็ตาม เมื่อศาลรัฐธรรมนูญได้มีหนังสือถึง กรธ. (เจ้าหน้าที่ของ กรธ. ได้รับหนังสือเมื่อ เวลา 18.15 น.) แจ้งให้ กรธ. ดำเนินการทำใบมอบฉันทะเพื่อมอบให้เจ้าหน้าที่มาดำเนินการแทน โดยให้ดำเนินการภายในวันที่ 5 กันยายน 2559 กรธ. พิจารณาแล้ว เห็นว่าเพื่อประโยชน์ให้การดำเนินการ ในเรื่องนี้ลุล่วงไปด้วยดีและรักษาความศักดิ์สิทธิ์แห่งองค์กรศาลรัฐธรรมนูญไว้ กรธ. จึงได้ดำเนินการ ให้เป็นไปตามความประสงค์ของศาลรัฐธรรมนูญ และได้มอบให้เจ้าหน้าที่นำใบมอบฉันทะ พร้อมด้วยสำเนาบัตรประจำตัวประชาชนของประธานกรรมการร่างรัฐธรรมนูญที่มีลายมือชื่อของประธานกรรมการร่างรัฐธรรมนูญกำกับไว้ (ตามที่ได้รับแจ้งจากเจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญ) และส่งกลับไปยังศาลรัฐธรรมนูญแล้วในวันที่ 1 กันยายน 2559 แม้ กรธ. จะยังคงเห็นว่า กรธ. ได้ดำเนินการโดยถูกต้อง ตามมาตรา 37/1 และมาตรา 45 ของรัฐธรรมนูญฯ (ฉบับชั่วคราว) พุทธศักราช 2557 ที่ใช้บังคับอยู่ในปัจจุบัน และถูกต้องตามแนวปฏิบัติที่เคยกระทำมาในอดีตแล้วทุกประการก็ตาม” </p>","ประเด็นการพิจารณา":"<p>การดำเนินการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติในประเด็นเพิ่มเติม</p><p>ประธานกรรมการเสนอให้ที่ประชุมพิจารณาคำชี้แจงของคณะกรรมการร่างรัฐธรรมนูญต่อกรณีการส่งร่างรัฐธรรมนูญที่แก้ไขตามผลการออกเสียงประชามติให้ศาลรัฐธรรมนูญพิจารณา</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- เนื้อหาของคำชี้แจงที่กล่าวถึงกรณีเจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญรับฝากเอกสารของคณะกรรมการร่างรัฐธรรมนูญทั้งหมดไว้ก่อนนั้น ไม่ถือว่าศาลรัฐธรรมนูญได้รับเอกสารจากคณะกรรมการร่างรัฐธรรมนูญอย่างเป็นทางการซึ่งจะมีผลทำให้ศาลรัฐธรรมนูญยังไม่เริ่มนับระยะเวลาในการรับ ร่างรัฐธรรมนูญ</p><p>- ควรเพิ่มรายละเอียดเกี่ยวกับการติดต่อประสานงานระหว่างเจ้าหน้าที่ของคณะกรรมการ ร่างรัฐธรรมนูญกับเจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญเป็นการภายในก่อนการส่งเอกสารให้แก่เจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญและควรให้เหตุผลในเรื่องการทำสำเนาเอกสารจำนวนมากซึ่งเป็นสาเหตุที่ทำให้การส่งเอกสารให้แก่เจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญล่าช้าด้วย</p><p>- ควรมีเนื้อหาที่แสดงให้เห็นว่าคณะกรรมการร่างรัฐธรรมนูญได้พิจารณากระบวนการในการเสนอ ร่างรัฐธรรมนูญที่ถูกต้องตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แล้ว และควรระบุความคิดเห็นของคณะกรรมการร่างรัฐธรรมนูญด้วยว่าการเสนอร่างรัฐธรรมนูญต่อ ศาลรัฐธรรมนูญในครั้งนี้ไม่ใช่การยื่นคำร้องต่อศาลรัฐธรรมนูญ</p><p>- คำชี้แจงในกรณีดังกล่าวอาจทำให้สื่อมวลชนนำไปเป็นประเด็นทางการเมืองได้</p><p>ประธานกรรมการกล่าวว่า หน่วยงานราชการควรอำนวยความสะดวกในการติดต่อประสานงานระหว่างหน่วยงานราชการด้วยกัน เหตุที่มีการทำคำชี้แจงกรณีดังกล่าวก็เพื่อชี้แจงสื่อมวลชนซึ่งได้นำเสนอข่าวว่าคณะกรรมการร่างรัฐธรรมนูญขาดความรอบคอบในการเสนอร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้อง ให้สอดคล้องกับผลการออกเสียงประชามติในประเด็นเพิ่มเติมต่อศาลรัฐธรรมนูญ นอกจากนี้ ศาลรัฐธรรมนูญเป็นผู้พิจารณาฝ่ายเดียวว่าหนังสือนำส่งร่างรัฐธรรมนูญของคณะกรรมการร่างรัฐธรรมนูญต้องทำเป็นคำร้องเพื่อยื่นต่อศาลรัฐธรรมนูญ ซึ่งที่ผ่านมารัฐสภาก็เคยเสนอเรื่องให้ศาลรัฐธรรมนูญพิจารณาโดยไม่ได้ทำหนังสือมอบฉันทะแต่อย่างใด</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญสามารถอ้างอิงอำนาจหน้าที่ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้ แต่ศาลรัฐธรรมนูญมีข้อบังคับหรือข้อกำหนดของศาลรัฐธรรมนูญเช่นกัน อย่างไรก็ตาม ศาลรัฐธรรมนูญจะต้องรับเอกสารร่างรัฐธรรมนูญไว้พิจารณา เนื่องจากรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม กำหนดไว้ว่า ศาลรัฐธรรมนูญมีหน้าที่ในการพิจารณาร่างรัฐธรรมนูญว่าชอบด้วยผลการออกเสียงประชามติหรือไม่</p><p>- ควรมีเนื้อหาที่แสดงให้เห็นว่า การดำเนินการของศาลรัฐธรรมนูญในครั้งนี้มิได้เป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม ส่วนคำชี้แจง ในกรณีดังกล่าวจะทำให้สาธารณชนได้ทราบถึงเหตุผลและความคิดเห็นของคณะกรรมการร่างรัฐธรรมนูญต่อกรณีดังกล่าว</p><p>ประธานกรรมการกล่าวว่า ข้อกำหนดของศาลรัฐธรรมนูญมีผลบังคับใช้ตามมาตรา 45 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แต่จะต้องไม่ขัดหรือแย้งต่อรัฐธรรมนูญ โดยมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่1) พุทธศักราช 2558 กำหนดไว้ชัดเจนว่าศาลรัฐธรรมนูญต้องพิจารณาร่างรัฐธรรมนูญว่าชอบด้วยกับผลการออกเสียงประชามติหรือไม่ และต้องพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่รับร่างรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า อำนาจหน้าที่ของศาลรัฐธรรมนูญในการพิจารณาร่างรัฐธรรมนูญนั้นไม่ใช่อำนาจของตุลาการโดยตรง แต่เป็นอำนาจหน้าที่ในฐานะองค์กรของรัฐในการตรวจสอบหรือตรวจทานร่างรัฐธรรมนูญ หนังสือของศาลรัฐธรรมนูญที่ส่งให้แก่คณะกรรมการร่างรัฐธรรมนูญไม่ถือว่าเป็นการออกคำสั่ง แต่เป็นการทำความเห็นในเรื่องดังกล่าวส่งให้คณะกรรมการร่างรัฐธรรมนูญ เนื่องจากหนังสือของศาลรัฐธรรมนูญดังกล่าวระบุเพียงว่า “จึงแจ้งมายังท่านเพื่อทราบ” ซึ่งไม่มีลักษณะเป็นคำสั่งหรือหมายศาลแต่อย่างใด</p><p>- ควรหลีกเลี่ยงการใช้คำว่า “คู่กรณี” เนื่องจากคณะกรรมการร่างรัฐธรรมนูญไม่ใช่คู่กรณีกับองค์กรใด</p><p>ประธานกรรมการกล่าวว่า ควรคำนึงถึงกรณีที่ศาลรัฐธรรมนูญเคยรับพิจารณาเรื่องที่รัฐสภาเสนอร่างพระราชบัญญัติประกอบรัฐธรรมนูญที่อาจขัดหรือแย้งต่อบทบัญญัติของรัฐธรรมนูญต่อศาลรัฐธรรมนูญด้วย ซึ่งมีเพียงหนังสือราชการที่ลงนามโดยประธานรัฐสภาส่งให้ศาลรัฐธรรมนูญเท่านั้น</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญทำหน้าที่แก้ไขเพิ่มเติม ร่างรัฐธรรมนูญให้สอดคล้องกับผลของการออกเสียงประชามติ ขณะที่ศาลรัฐธรรมนูญมีหน้าที่ตรวจสอบว่าร่างรัฐธรรมนูญที่คณะกรรมการร่างรัฐธรรมนูญได้แก้ไขเพิ่มเติมชอบด้วยผลของการออกเสียงประชามติหรือไม่ ดังนั้น ควรใช้ถ้อยคำให้ชัดเจนในลักษณะว่าศาลรัฐธรรมนูญเป็นผู้ตรวจสอบบทบัญญัติของ ร่างรัฐธรรมนูญ ส่วนคณะกรรมการร่างรัฐธรรมนูญเป็นผู้ดำเนินการยกร่างรัฐธรรมนูญให้สอดคล้องและถูกต้องตรงตามที่ประชาชนได้ให้ความเห็นชอบในการออกเสียงประชามติ</p><p>- คำว่า “ศาล รธน.” ควรแก้เป็น “ศาลรัฐธรรมนูญ” นอกจากนั้น ความในตอนท้ายความว่า “การดำเนินการของศาล รธน. มิได้เป็นไปตามรัฐธรรมนูญมาตรา 37/1 และมาตรา 45 แห่งรัฐธรรมนูญฉบับชั่วคราวที่ใช้บังคับอยู่ในปัจจุบัน” ควรแก้เป็น “การดำเนินการของศาลรัฐธรรมนูญน่าจะไม่สอดคล้องกับรัฐธรรมนูญมาตรา 37/1 และมาตรา 45 แห่งรัฐธรรมนูญฉบับชั่วคราวที่ใช้บังคับอยู่ในปัจจุบัน” เพื่อให้ถ้อยคำมีความเหมาะสมยิ่งขึ้น</p><p>- คณะกรรมการได้ส่งร่างรัฐธรรมนูญที่มีการแก้ไขเพิ่มเติมเพื่อให้สอดคล้องกับคำถามเพิ่มเติมที่ผ่านความเห็นชอบของประชาชนไปยังศาลรัฐธรรมนูญเพื่อวินิจฉัยความชอบด้วยผลของการออกเสียงประชามติอย่างน้อยสองครั้ง ซึ่งหากประชาชนและสังคมทราบข้อเท็จจริงดังกล่าว ย่อมเข้าใจได้ว่าคณะกรรมการ ร่างรัฐธรรมนูญดำเนินการตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม ได้กำหนดไว้และเป็นไปตามระบบราชการปกติและตามแนวปฏิบัติที่เคยทำมา</p><p>- ศาลรัฐธรรมนูญต้องรับร่างรัฐธรรมนูญที่คณะกรรมการได้แก้ไขเพิ่มเติมเพื่อให้สอดคล้องกับคำถามเพิ่มเติมที่ผ่านความเห็นชอบของประชาชน จะปฏิเสธไม่รับร่างรัฐธรรมนูญดังกล่าวไม่ได้ ซึ่งเป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม บัญญัติไว้</p><p>- หากคณะกรรมการเผยแพร่คำชี้แจงกรณีส่งร่างรัฐธรรมนูญที่แก้ไขเพิ่มเติมตามผลของการออกเสียงประชามติให้ศาลรัฐธรรมนูญพิจารณา ต่อสาธารณชน อาจทำให้ศาลรัฐธรรมนูญจัดทำแถลงการณ์ ตอบกลับมา คณะกรรมการจะดำเนินการอย่างไรต่อไป</p><p>ประธานกรรมการกล่าวว่า หากศาลรัฐธรรมนูญจัดทำแถลงการณ์ตอบกลับมาและไม่ได้ทำให้คณะกรรมการร่างรัฐธรรมนูญเสียหาย จะไม่มีการดำเนินการใด ๆ กลับไป</p><p>- มีกรรมการแสดงความเห็นว่า หากคณะกรรมการประสงค์จะชี้แจงข้อเท็จจริงและอธิบายขั้นตอนการส่งร่างรัฐธรรมนูญไปยังศาลรัฐธรรมนูญให้ประชาชนเข้าใจ เนื้อหาในคำชี้แจงไม่ควรมุ่งเน้นการโต้ตอบกับศาลรัฐธรรมนูญมากเกินไป แต่ควรชี้แจงในลักษณะอธิบายข้อเท็จจริงที่เกิดขึ้นว่าคณะกรรมการ ร่างรัฐธรรมนูญและศาลรัฐธรรมนูญมีความเห็นในแต่ละประเด็นอย่างไร โดยไม่ต้องชี้ว่าความเห็นของฝ่ายใดถูกหรือผิด</p><p>- ในตอนต้นของคำชี้แจงควรใช้ถ้อยคำว่า “จึงขอชี้แจงและทำความเข้าใจต่อสาธารณชน โดยละเอียด ดังต่อไปนี้” เพื่อแสดงให้เห็นว่าคณะกรรมการมุ่งหมายจะสื่อสารข้อเท็จจริงให้ประชาชนเข้าใจ</p><p>- คณะกรรมการไม่ควรเผยแพร่คำชี้แจงกรณีส่งร่างรัฐธรรมนูญที่แก้ไขเพิ่มเติมตามผลของประชามติให้ศาลรัฐธรรมนูญพิจารณา ต่อสาธารณชน เนื่องจากอาจถูกฝ่ายที่ไม่ประสงค์ดีใช้เป็นประเด็นสร้างความขัดแย้งได้</p><p>- คณะกรรมการควรชี้แจงต่อสาธารณชนเพื่อให้ประชาชนเข้าใจข้อเท็จจริงที่ถูกต้อง เนื่องจากคณะกรรมการได้ปฏิบัติตามหลักการที่บัญญัติไว้ในมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พ.ศ. 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พ.ศ. 2558 ทั้งนี้ เอกสารคำชี้แจงไม่ควรระบุรายละเอียดเกี่ยวกับแนวทางปฏิบัติที่ศาลรัฐธรรมนูญเคยปฏิบัติมา</p><p>- ควรแก้ไขถ้อยคำว่า “คำสั่ง” เป็นคำว่า “หนังสือ” เนื่องจากศาลรัฐธรรมนูญไม่มีอำนาจทำคำสั่งในกรณีคณะกรรมการร่างรัฐธรรมนูญส่งร่างรัฐธรรมนูญที่แก้ไขตามผลการออกเสียงประชามติให้ ศาลรัฐธรรมนูญพิจารณา</p><p>- การอ้างถึงหนังสือราชการควรกำหนดให้ชัดเจนว่าเป็นหนังสือราชการเรื่องใด เลขที่รับเท่าใด และลงวันที่ใด</p><p>- ความว่า “เจ้าหน้าที่ไปถึงที่ทำการศาลรัฐธรรมนูญเลยเวลาราชการไปประมาณ 15 นาที” ในข้อ 2 ควรแก้ไขเป็นว่า “ผู้ส่งสารไปถึงที่ทำการศาลรัฐธรรมนูญเลยเวลาราชการไปประมาณ 15 นาที” เพื่อให้สอดคล้องกับข้อเท็จจริงเกี่ยวการส่งเอกสารให้แก่ศาลรัฐธรรมนูญ โดยคณะกรรมการได้ให้ผู้ส่งสาร ใช้รถจักรยานยนต์นำเอกสารไปส่ง</p><p>- รูปแบบการเขียนในข้อ 2 ใช้คำต่างกันคือคำว่า “เจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญ” กับคำว่า “เจ้าหน้าที่ของศาลรัฐธรรมนูญ” ดังนั้น ควรแก้ไขข้อความโดยเขียนอย่างเดียวกันคือคำว่า “เจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญ” ในทุกแห่งที่ปรากฏในเอกสารคำชี้แจง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในข้อ 2 จากคำว่า “เจ้าหน้าที่ของสำนักงาน ศาลรัฐธรรมนูญจึงปฏิเสธที่จะรับหนังสือดังกล่าว” แก้ไขเป็นว่า “เจ้าหน้าที่ของสำนักงานศาลรัฐธรรมนูญ ได้ปฏิเสธที่จะรับหนังสือดังกล่าว”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “กรธ. ได้จัดทำการแก้ไขร่างรัฐธรรมนูญที่ผ่านประชามติให้สอดคล้องกับคำถามเพิ่มเติมที่ผ่านความเห็นชอบของประชาชนเรียบร้อยแล้ว” ในข้อ 1 เนื้อหาไม่ตรงกับบทบัญญัติในมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม ที่บัญญัติว่า “ให้คณะกรรมาธิการยกร่างรัฐธรรมนูญดำเนินการแก้ไขร่างรัฐธรรมนูญ ในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติ” ดังนั้น ควรแก้ไขข้อความโดยเขียน อย่างเดียวกับมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม</p><p>- ความว่า “แก้ไขร่างรัฐธรรมนูญที่ผ่านประชามติให้สอดคล้องกับคำถามเพิ่มเติม” ในข้อ 1 เขียนแตกต่างกับมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม ที่บัญญัติว่า “แก้ไขร่างรัฐธรรมนูญที่ผ่านประชามติให้สอดคล้องกับประเด็นเพิ่มเติม” ดังนั้น ควรแก้ไขคำว่า “คำถามเพิ่มเติม” เป็นคำว่า “ประเด็นเพิ่มเติม” ในทุกแห่งที่ปรากฏในเอกสาร คำชี้แจง</p><p>- ความว่า “จึงได้จัดทำเอกสารส่งไปให้อีก 19 ชุด รวมเป็น 20 ชุด การทำสำเนาดังกล่าว ต้องใช้เวลาพอสมควร” ในข้อ 1 ไม่ชัดเจนว่าคณะกรรมการมีความประสงค์ที่จะสื่อความหมายใด ดังนั้น ควรแก้ไขเป็นว่า “จึงได้จัดทำเอกสารไปให้รวม 20 ชุด ซึ่งต้องใช้เวลาพอสมควร”</p><p>- ความว่า “การดำเนินการของ กรธ. ในครั้งนี้จึงดำเนินการไปตามปกติที่เคยทำกันมา อันเป็นวิธีปฏิบัติที่ศาลรัฐธรรมนูญได้ปฏิบัติมาเช่นเดียวกัน” ในข้อ 3 รูปแบบการเขียนประโยคผิดหลักไวยกรณ์ ดังนั้น ควรแก้ไขเป็น ดังนี้ “กรธ. จึงได้ดำเนินการไปตามปกติที่เคยทำกันมา อันเป็นวิธีปฏิบัติที่ ศาลรัฐธรรมนูญได้ปฏิบัติมาเช่นเดียวกัน”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในข้อ 3 จากเดิมความว่า “กรธ. มีหน้าที่ส่ง ร่างรัฐธรรมนูญให้ศาลรัฐธรรมนูญ” เป็นความว่า “กรธ. มีหน้าที่จัดทำและส่งร่างรัฐธรรมนูญให้ ศาลรัฐธรรมนูญ” และจากความว่า “ไม่เคยปรากฏว่าจะต้องมีการมอบฉันทะให้เจ้าหน้าที่หรือไปรษณีย์ ไปส่งแทนแต่อย่างใด” เป็นความว่า “ไม่เคยปรากฏว่าจะต้องมีการมอบฉันทะให้เจ้าหน้าที่หรือ บุรุษไปรษณีย์ไปส่งแทนแต่อย่างใด”</p><p>- มีกรรมการแสดงความเห็นว่า ความว่า “ซึ่งศาลรัฐธรรมนูญต้องพิจารณาว่าเป็นการชอบด้วยกับผลการออกเสียงประชามติแล้วหรือไม่” ในข้อ 3 เขียนแตกต่างกับมาตรา 37/1 ของรัฐธรรมนูญ แห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และที่แก้ไขเพิ่มเติม ที่บัญญัติว่า “ซึ่งศาลรัฐธรรมนูญต้องพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับร่างรัฐธรรมนูญ”</p><p>- ความว่า “กรธ. คำนึงแล้ว เห็นว่าเพื่อประโยชน์ให้การดำเนินการในเรื่องนี้ลุล่วงไปด้วยดี” ใน ข้อ 6 ควรแก้ไขเป็นว่า “กรธ. พิจารณาแล้ว เห็นว่าเพื่อประโยชน์ให้การดำเนินการในเรื่องนี้ลุล่วงไปด้วยดี”</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในข้อ 3 ความว่า “ซึ่งศาลรัฐธรรมนูญต้องพิจารณา ว่าเป็นการชอบด้วยกับผลการออกเสียงประชามติแล้วหรือไม่” เป็นความว่า “ซึ่งศาลรัฐธรรมนูญต้องพิจารณาให้แล้วเสร็จภายในสามสิบวันนับแต่วันที่ได้รับร่างรัฐธรรมนูญ” และแก้ไขเพิ่มเติมความในต่อท้ายข้อ 3 เป็นดังนี้ “กรธ. จึงได้ดำเนินการไปตามปกติที่เคยทำกันมา อันเป็นวิธีปฏิบัติที่ศาลรัฐธรรมนูญ ได้ปฏิบัติมาเช่นเดียวกันโดยได้ส่งเรื่องไปยังศาลรัฐธรรมนูญอีกครั้งหนึ่งในวันที่ 31 สิงหาคม 2559”</p><p>สำหรับข้อ 5 ให้เพิ่มข้อความดังต่อไปนี้ต่อท้ายประโยคในข้อ 5 ความว่า “ดังนั้น การใช้ข้อกำหนดนั้นต้องไม่ขัดต่อมาตรา 37/1 ของรัฐธรรมนูญฯ (ฉบับชั่วคราว) เช่น ในการนับระยะเวลา ตามข้อกำหนดของศาลรัฐธรรมนูญ ระยะเวลาจะเริ่มนับจากวันที่ศาลรัฐธรรมนูญมีมติรับไว้พิจารณา แต่ตามมาตรา 37/1 ระยะเวลาสามสิบวันให้นับแต่วันที่ศาลรัฐธรรมนูญได้รับร่างรัฐธรรมนูญ เป็นต้น”</p>","มติที่ประชุม":"<p>ที่ประชุมมีมติแก้ไขเพิ่มเติมคำชี้แจงของคณะกรรมการร่างรัฐธรรมนูญกรณีการส่งร่างรัฐธรรมนูญที่แก้ไขตามผลการออกเสียงประชามติให้ศาลรัฐธรรมนูญพิจารณา ดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"170","หน้า":"2-9"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"272","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>จากนั้นที่ประชุมได้พิจารณาเรื่องคำวินิจฉัยของศาลรัฐธรรมนูญเกี่ยวกับการแก้ไขเพิ่มเติม ร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องว่าชอบด้วยผลการออกเสียงประชามติหรือไม่</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- มีข้อสังเกตว่าคณะกรรมการร่างรัฐธรรมนูญเสนอเรื่องให้ศาลรัฐธรรมนูญวินิจฉัยเพียง หนึ่งประเด็น แต่ศาลรัฐธรรมนูญมีคำวินิจฉัยแบ่งออกเป็นสามประเด็น ซึ่งคำวินิจฉัยบางส่วนมีเนื้อหา ที่เป็นไปตามความคิดเห็นของสภานิติบัญญัติแห่งชาติ</p><p>- ต้องเคารพและปฏิบัติตามคำวินิจฉัยของศาลรัฐธรรมนูญที่ให้คณะกรรมการร่างรัฐธรรมนูญดำเนินการแก้ไขมาตรา 272 ของร่างรัฐธรรมนูญ และแก้ไขถ้อยคำในคำปรารภของร่างรัฐธรรมนูญ ให้สอดคล้องกับคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญมีอำนาจพิจารณาว่าการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญ ในส่วนที่เกี่ยวข้องสอดคล้องกับประเด็นคำถามที่ผ่านการลงประชามติหรือไม่ จึงมีอำนาจพิจารณาวินิจฉัยประเด็นอื่นที่เกี่ยวข้องได้ทั้งหมด</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขร่างรัฐธรรมนูญตามคำวินิจฉัยของศาลรัฐธรรมนูญ ส่วนคำวินิจฉัยในประเด็นที่ให้สมาชิกวุฒิสภาสามารถขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ ในบัญชีรายชื่อได้นั้น สมาชิกวุฒิสภาจะต้องดำเนินการตามหลักการของมาตรา 272 วรรคสอง ด้วย นอกจากนี้ เมื่อกระบวนการให้ความเห็นชอบนายกรัฐมนตรีจะต้องกระทำในที่ประชุมร่วมกันของรัฐสภาแล้ว ก็ควรให้สมาชิกรัฐสภาที่มีจำนวนรวมกันเกินกึ่งหนึ่งของที่ประชุมร่วมกันของรัฐสภาสามารถเสนอชื่อ ผู้ที่จะมาเป็นนายกรัฐมนตรีได้ด้วย</p><p>- เนื้อหาของคำวินิจฉัยของศาลรัฐธรรมนูญในประเด็นที่ให้สมาชิกสภาผู้แทนราษฎรเท่านั้นสามารถเสนอชื่อนายกรัฐมนตรีมีความชัดเจน ซึ่งเป็นไปตามเนื้อหาของประเด็นคำถามที่ผ่านออกเสียงประชามติ แต่ยังมีข้อสงสัยว่าเนื้อหาของคำวินิจฉัยของศาลรัฐธรรมนูญในส่วนของมาตรา 272 วรรคสอง ซึ่งให้ ที่ประชุมร่วมกันของรัฐสภามีบทบาทร่วมกันในการได้มาซึ่งนายกรัฐมนตรี และการดำเนินการในขั้นตอนต่างๆ ต้องกระทำในที่ประชุมร่วมกันของรัฐสภาอย่างต่อเนื่องนั้น อาจทำให้รัฐสภาเปลี่ยนจากระบบสองสภาเป็นระบบสภาเดียว นอกจากนี้ ยังมีเนื้อหาคำวินิจฉัยของศาลรัฐธรรมนูญบางส่วนที่ไม่ชัดเจนว่าเมื่อที่ประชุมร่วมกันของรัฐสภามีมติให้ความเห็นชอบให้สมาชิกวุฒิสภาขอยกเว้นเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้แล้ว สมาชิกวุฒิสภาจะมีสิทธิในการเสนอชื่อนายกรัฐมนตรีได้ด้วยหรือไม่ อย่างไรก็ตาม คณะกรรมการร่างรัฐธรรมนูญจะต้องแก้ไขร่างรัฐธรรมนูญตามคำวินิจฉัยของศาลรัฐธรรมนูญ</p><p>ประธานกรรมการกล่าวว่า คำวินิจฉัยของศาลรัฐธรรมนูญบางส่วนใช้ถ้อยคำที่ไม่ปรากฏใน ร่างรัฐธรรมนูญ คือ คำว่า “สมาชิกรัฐสภา” นอกจากนี้ มีสื่อมวลชนสอบถามว่าคำวินิจฉัยของ ศาลรัฐธรรมนูญอาจทำให้มีนายกรัฐมนตรีที่มาจากคนนอกบัญชีของพรรคการเมืองซึ่งสามารถดำรงตำแหน่งเป็นระยะเกินกว่าห้าปีได้หรือไม่ จึงตอบข้อซักถามของสื่อมวลชนว่าคณะกรรมการร่างรัฐธรรมนูญไม่อยู่ในฐานะที่จะให้ความเห็นในเรื่องดังกล่าวได้</p><p>- มีกรรมการแสดงความเห็นว่า ร่างรัฐธรรมนูญไม่ได้ใช้คำว่า “สมาชิกรัฐสภา” เนื่องจากรัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา</p><p>- ศาลรัฐธรรมนูญควรจัดทำคำวินิจฉัยเป็นสองรูปแบบ คือ รูปแบบที่หนึ่ง มีเนื้อหาสำหรับอธิบาย นักกฎหมายหรือนักการเมือง และรูปแบบที่สอง มีเนื้อหาสำหรับอธิบายให้ประชาชนทั่วไปสามารถทำความเข้าใจได้ง่าย ซึ่งควรนำมาเป็นข้อพิจารณาในช่วงที่มีการจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ</p><p>- เนื้อหาของคำวินิจฉัยบางส่วนเป็นการอธิบายให้สภาขับเคลื่อนการปฏิรูปประเทศและ สภานิติบัญญัติแห่งชาติเกิดความเข้าใจและยอมรับในเนื้อหาของร่างรัฐธรรมนูญ แต่มีเนื้อหาบางส่วนที่ให้รัฐสภาทำหน้าที่เสมือนหนึ่งเป็นสภาเดียวนั้น อาจหมายความว่าจะต้องมีทั้งสมาชิกวุฒิสภาและสมาชิกสภาผู้แทนราษฎรร่วมกันขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อ ส่วนเนื้อหาเกี่ยวกับระยะเวลาในการลงมติเพื่อขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ใน บัญชีรายชื่อยังไม่ชัดเจน การแก้ไขร่างรัฐธรรมนูญให้เป็นไปตามความมุ่งหมายของศาลรัฐธรรมนูญจึงกระทำได้ยาก นอกจากนี้ ควรคำนึงถึงผลกระทบจากกระบวนการตามมาตรา 272 อันอาจทำให้นายกรัฐมนตรีสามารถดำรงตำแหน่งเกินกว่าระยะเวลาห้าปี</p><p>- คำวินิจฉัยศาลรัฐธรรมนูญในหน้า 13 ความว่า “จึงมีผลให้ที่ประชุมร่วมกันของรัฐสภาเป็นองค์กรที่มีบทบาทร่วมกันในกระบวนการได้มาซึ่งนายกรัฐมนตรี” อาจตีความได้ว่าสมาชิกวุฒิสภาสามารถ เสนอรายชื่อบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีได้ด้วย กรณีที่คณะกรรมการ ร่างรัฐธรรมนูญแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามคำวินิจฉัยศาลรัฐธรรมนูญแล้วจะไม่มีการส่งไปให้ ศาลรัฐธรรมนูญพิจารณาวินิจฉัยอีกครั้ง อาจทำให้เกิดข้อสงสัยว่าคณะกรรมการร่างรัฐธรรมนูญดำเนินการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญถูกต้องตามคำวินิจฉัยศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการชี้แจงว่า รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ไม่ได้กำหนดให้คณะกรรมการร่างรัฐธรรมนูญต้องส่งร่างรัฐธรรมนูญที่แก้ไขเพิ่มเติมตามคำวินิจฉัยไปให้ ศาลรัฐธรรมนูญพิจารณาวินิจฉัยอีกครั้ง แม้คณะกรรมการร่างรัฐธรรมนูญจะส่งร่างรัฐธรรมนูญที่แก้ไขเพิ่มเติมตามคำวินิจฉัยไปให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัย ศาลรัฐธรรมนูญก็จะไม่รับไว้พิจารณา</p><p>- มีกรรมการตั้งข้อสังเกตว่า ประเด็นปัญหาที่ศาลรัฐธรรมนูญกำหนดขึ้นเพื่อพิจารณาวินิจฉัยใน ข้อที่สอง “ผู้มีสิทธิเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อ และมติในการให้ ความเห็นชอบให้ยกเว้น” เป็นประเด็นที่ศาลรัฐธรรมนูญหยิบยกขึ้นมาพิจารณาวินิจฉัยได้อย่างไร</p><p>ประธานกรรมการกล่าวว่า ประเด็นปัญหาดังกล่าวศาลรัฐธรรมนูญหยิบยกขึ้นมาพิจารณาวินิจฉัยจากข้อทักท้วงที่สมาชิกสภานิติบัญญัติแห่งชาติเสนอไปให้ศาลรัฐธรรมนูญพิจารณาว่าการแก้ไขเพิ่มเติม ร่างรัฐธรรมนูญของคณะกรรมการร่างรัฐธรรมนูญไม่ครอบคลุมประเด็นคำถามเพิ่มเติม</p><p>- มีกรรมการแสดงความเห็นว่า จากเหตุผลในคำวินิจฉัยศาลรัฐธรรมนูญในหน้า 13 ที่ว่า “เกิดข้อขัดข้องจนเป็นเหตุให้กระบวนการทั้งหมดต้องล่าช้าออกไป หรือขั้นตอนการรวบรวมรายชื่อสมาชิกสภาผู้แทนราษฎรดังกล่าวไม่สามารถดำเนินการให้เสร็จสิ้นได้ไม่ว่าด้วยเหตุใด ย่อมส่งผลกระทบต่อความต่อเนื่องราบรื่นในกระบวนการได้มาซึ่งนายกรัฐมนตรีที่ต้องดำเนินการภายใต้การตัดสินใจของ ที่ประชุมร่วมกันของรัฐสภาได้ ดังนั้น เพื่อให้บรรลุผลตามเจตนารมณ์ของผลการออกเสียงประชามติ ในประเด็นเพิ่มเติม ร่างรัฐธรรมนูญ มาตรา 272 วรรคสอง ที่มุ่งหมายให้เป็นทางออกกรณีที่ไม่อาจแต่งตั้งนากยกรัฐมนตรีได้ จึงจำเป็นต้องให้สมาชิกวุฒิสภาร่วมเป็นผู้เสนอขอยกเว้นได้ด้วย” จะเห็นได้ว่า ศาลรัฐธรรมนูญมีความเห็นไปเองว่ากระบวนการในการแต่งตั้งนายกรัฐมนตรีจะขัดข้องหรือติดขัด ไม่สามารถดำเนินการได้ ทั้งที่ในร่างรัฐธรรมนูญได้กำหนดกลไกในการแก้ไขปัญหาดังกล่าวไว้แล้ว เมื่อศาลรัฐธรรมนูญมีความเห็นไปในทางนั้นจึงหยิบยกประเด็น “ผู้มีสิทธิเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อ และมติในการให้ความเห็นชอบให้ยกเว้น” ขึ้นมาพิจารณา เหตุใดศาลรัฐธรรมนูญ จึงพิจารณาวินิจฉัยประเด็นดังกล่าวโดยไม่ได้อาศัยเจตนารมณ์ในบทถาวรของร่างรัฐธรรมนูญ แต่กลับใช้เหตุผลเกี่ยวกับระบบสภาเดียวกับระบบสองสภามาใช้ในการพิจารณา ทั้งที่ในประเด็นที่หนึ่ง “ผู้มีสิทธิเสนอชื่อนายกรัฐมนตรีและผู้พิจารณาให้ความเห็นชอบนายกรัฐมนตรี” ศาลรัฐธรรมนูญหยิบยกเจตนารมณ์ของบทถาวรในร่างรัฐธรรมนูญมาเป็นหลักในการพิจารณาวินิจฉัย ในส่วนของการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามคำวินิจฉัยศาลรัฐธรรมนูญ คณะกรรมการร่างรัฐธรรมนูญจะดำเนินการอย่างไรเพื่อไม่ให้เกิดปัญหา ในอนาคต</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญอาจแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญตามถ้อยคำที่ปรากฏในคำวินิจฉัยศาลรัฐธรรมนูญก็ได้ เมื่อเกิดปัญหาในอนาคตก็อยู่นอกเหนือความรับผิดชอบของคณะกรรมการร่างรัฐธรรมนูญ ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญก็ไม่อาจตอบได้ว่าเหตุผลในการแก้ไขเพิ่มเติมกับผลที่จะเกิดขึ้นในอนาคตจะเป็นอย่างไร จากการพิจารณาคำวินิจฉัย ศาลรัฐธรรมนูญพบว่า ศาลรัฐธรรมนูญไม่มีความเข้าใจในระบบการทำงานของสภาผู้แทนราษฎรและวุฒิสภาอย่างครบถ้วน เพราะการกำหนดให้คณะกรรมการร่างรัฐธรรมนูญแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญในส่วนของผู้มีสิทธิเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อว่า “สมาชิกรัฐสภาจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา” โดยเฉพาะคำว่า “สมาชิกรัฐสภา” เป็นคำที่มีความหมายกำกวมสามารถตีความได้หลายรูปแบบ ในกรณีที่ “สมาชิกรัฐสภา” หมายถึงสมาชิกของทั้งสองสภารวมกัน อาจเกิดปัญหาว่าเฉพาะแต่สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาสามารถเสนอขอยกเว้นได้หรือไม่ หรืออย่างน้อยจะต้องมีสมาชิกวุฒิสภาร่วมเสนอด้วยอย่างน้อยหนึ่งคน เดิมในบทเฉพาะกาลมาตรา 272 ของร่างรัฐธรรมนูญสมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎรสามารถเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อได้ การกำหนดให้สมาชิกสภาผู้แทนราษฎรต้องไปดำเนินการร่วมกับสมาชิกวุฒิสภาและต้องมีสมาชิกวุฒิสภารวมอยู่ด้วยอย่างน้อยหนึ่งคนเพื่อให้ได้จำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา อาจทำให้กระบวนการขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อดังกล่าวไม่ช่วยแก้ไขปัญหาในกระบวนการแต่งตั้งนายกรัฐมนตรี ในมาตรา 256 ของร่างรัฐธรรมนูญ ในเรื่องการแก้ไขเพิ่มเติมรัฐธรรมนูญจะกำหนดให้ผู้ที่เสนอขอแก้ไขเพิ่มเติมรัฐธรรมนูญได้มีสองรูปแบบ คือ 1. สมาชิกสภาผู้แทนราษฎรไม่น้อยกว่าหนึ่งในห้าของสมาชิกทั้งหมดเท่าที่มีอยู่ของสภาผู้แทนราษฎร และ 2. สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกันไม่น้อยกว่าหนึ่งในห้าของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ซึ่งจำนวนและผลในการเสนอทั้งสองรูปแบบจะมีความแตกต่างกัน ในการแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญโดยใช้คำว่า “สมาชิกรัฐสภา” ไม่อาจดำเนินการได้ เพราะใน ร่างรัฐธรรมนูญไม่มีการกำหนดคำว่า “สมาชิกรัฐสภา” ไว้ในมาตราใดเลย ทำให้ไม่สามารถอธิบายขยายความได้ แต่หากใช้คำที่ปรากฏอยู่ในร่างรัฐธรรมนูญก็อาจเกิดปัญหาว่า จะใช้ความว่า “สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา” ได้หรือไม่ หรือจะต้องใช้ความว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา” หรือ “สมาชิกสภาผู้แทนราษฎร หรือสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา”</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า อาจนำความที่ปรากฏในคำวินิจฉัยศาลรัฐธรรมนูญ หน้า 14 ที่ว่า “ให้สมาชิกวุฒิสภาเข้ามามีส่วนร่วมในขั้นตอนการเสนอขอยกเว้นที่จะไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ซึ่งการให้สิทธิแก่สมาชิกวุฒิสภาร่วมเป็นผู้เสนอขอยกเว้นก็ไม่ได้ตัดอำนาจและหน้าที่ของสมาชิกสภาผู้แทนราษฎรในการเสนอขอยกเว้นดังกล่าว แต่อย่างใด” มาใช้เป็นหลักในการกำหนดความว่า “สมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือสมาชิกของทั้งสองสภารวมกัน” แทนคำว่า “สมาชิกรัฐสภา” ก็ได้</p><p>ประธานกรรมการกล่าวว่า ปัญหาที่จะต้องพิจารณาอีกประเด็นหนึ่งคือ เฉพาะแต่สมาชิกวุฒิสภา จะเสนอขอยกเว้นได้หรือไม่ และจะคำนวณคะแนนเสียงจากจำนวนไม่น้อยกว่ากึ่งหนึ่งจากจำนวนสมาชิกวุฒิสภาทั้งหมดเท่าที่มีอยู่ หรือคำนวณจากจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า ต้องคำนวณจากจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ทั้งนี้ กังวลว่าการใช้คำว่า “สมาชิกรัฐสภา” อาจทำให้เกิดการตีความว่าสมาชิกวุฒิสภาสามารถเสนอรายชื่อบุคคลที่สมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีในฐานะสมาชิกรัฐสภาได้</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญจะอาศัยคำสั่งศาลรัฐธรรมนูญที่ปรากฏ ในคำวินิจฉัยหน้า 18 มาใช้เป็นหลักในการพิจารณาแก้ไขเพิ่มเติมความในมาตรา 272 ของ ร่างรัฐธรรมนูญ คือ 1. ผู้มีสิทธิเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อ คือ สมาชิกรัฐสภาจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา และ 2. กำหนดเวลาและวันเริ่มนับเวลาตามร่างรัฐธรรมนูญ มาตรา 272 วรรคหนึ่งและวรรคสอง คือ “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้” ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญจะต้องร่วมกันพิจารณาว่าควรใช้ถ้อยคำหรือข้อความใดแทนคำว่า “สมาชิกรัฐสภา” จึงจะถูกต้องและเหมาะสมที่สุด</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง กล่าวว่า ด้วยความเคารพต่อคำวินิจฉัยศาลรัฐธรรมนูญ จากการพิจารณาศึกษาคำวินิจฉัยศาลรัฐธรรมนูญในเบื้องต้นพบว่า คำวินิจฉัย ศาลรัฐธรรมนูญมีปัญหาในหลายส่วน เช่น 1. ศาลรัฐธรรมนูญวินิจฉัยในประเด็นที่หนึ่งในคำวินิจฉัย หน้า 10 โดยใช้หลักว่า “การตั้งประเด็นคำถามในการออกเสียงประชามติต้องมีความชัดเจนและ ไม่คลุมเครือเพื่อให้ประชาชนมีความเข้าใจ” ไปใช้ในการพิจารณาซึ่งหลักดังกล่าวนำมาจากข้อพิจารณาของคณะกรรมการร่างรัฐธรรมนูญ แต่ในประเด็นที่สองศาลรัฐธรรมนูญกลับใช้เจตนารมณ์ของประเด็นคำถามเพิ่มเติมในการพิจารณา ซึ่งเป็นการใช้หลักสองอย่างในการพิจารณาวินิจฉัยและตีความในประเด็นปัญหาที่เกี่ยวเนื่องกัน ทั้งที่ควรจะใช้หลักการเดียวกันในการพิจารณา และ 2. เรื่องการเปลี่ยนจากการยึดหลักการแบ่งแยกบทบาทหน้าที่ของแต่ละสภาตามระบบสองสภามาเป็นการแสดงบทบาทหน้าที่ร่วมกันของทั้งสองสภาในฐานะเทียบเท่ากับการทำงานในระบบสภาเดียวเฉพาะกระบวนการแต่งตั้งนายกรัฐมนตรีภายในระยะเวลาห้าปีนับแต่วันที่มีรัฐสภาชุดแรก</p><p>ประธานกรรมการกล่าวว่า ปัจจุบันสื่อมวลชนเสนอข่าวว่าร่างรัฐธรรมนูญที่คณะกรรมการ ร่างรัฐธรรมนูญเสนอไปให้ศาลรัฐธรรมนูญพิจารณาถูกตีกลับโดยศาลรัฐธรรมนูญ จนลืมไปว่าผลที่เกิดขึ้นจากคำวินิจฉัยศาลรัฐธรรมนูญเป็นอย่างไร ในส่วนของประเด็นกระบวนการเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อ คณะกรรมการร่างรัฐธรรมนูญได้เคยมีการพิจารณาแล้วในขณะที่แก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้เป็นไปตามประเด็นคำถามเพิ่มเติมว่าควรกำหนดไว้อย่างไรที่จะทำให้ไม่เกิดปัญหา ซึ่งคำวินิจฉัยศาลรัฐธรรมนูญเกี่ยวกับกระบวนการดังกล่าวจะทำให้เกิดปัญหาในอนาคต ในส่วนของกำหนดเวลาและวันเริ่มนับเวลาตามมาตรา 272 ของร่างรัฐธรรมนูญ คณะกรรมการร่างรัฐธรรมนูญในช่วงที่มีการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้สอดคล้องกับประเด็นคำถามเพิ่มเติมได้มีการพิจารณาและเห็นว่า ควรกำหนดไว้เฉพาะวาระเริ่มแรกเท่านั้น แต่เมื่อศาลรัฐธรรมนูญให้แก้ไขเพิ่มเติมเป็นในระหว่างห้าปีแรก นับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ คณะกรรมการร่างรัฐธรรมนูญก็จะดำเนินการแก้ไขเพิ่มเติม ให้เป็นไปตามคำวินิจฉัย</p><p>- มีกรรมการแสดงความเห็นว่า ข้อพิจารณาที่คณะกรรมการร่างรัฐธรรมนูญนำเสนอไปยัง ศาลรัฐธรรมนูญนั้น ศาลรัฐธรรมนูญเห็นสอดคล้องกับคณะกรรมการร่างรัฐธรรมนูญในสองประเด็น คือ 1. สมาชิกวุฒิสภาไม่มีสิทธิเสนอชื่อบุคคลซึ่งสมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรี และ 2. ประเด็นจำนวนคะแนนเสียงในการขอยกเว้นไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อจำนวน ไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p>- ควรแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญให้ตรงตามถ้อยคำที่ปรากฏ ในคำวินิจฉัยศาลรัฐธรรมนูญ เพราะคำวินิจฉัยศาลรัฐธรรมนูญมีความชัดเจนแล้ว</p><p>- คณะกรรมการร่างรัฐธรรมนูญควรสร้างความเข้าใจเกี่ยวกับประเด็นที่จะมีการแก้ไขเพิ่มเติม ให้ประชาชนรับทราบว่าคณะกรรมการร่างรัฐธรรมนูญอยู่ในระหว่างการพิจารณาคำวินิจฉัยศาลรัฐธรรมนูญเพื่อนำมาแก้ไขเพิ่มเติมร่างรัฐธรรมนูญให้สอดคล้องและเป็นไปตามคำวินิจฉัย และควรให้ประชาชนรับทราบถึงประเด็นปัญหาในการแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามคำวินิจฉัยศาลรัฐธรรมนูญด้วย</p><p>นายนรชิต สิงหเสนี โฆษกกรรมการ กล่าวว่า ที่ผ่านมาโฆษกกรรมการจะสื่อสารให้ประชาชนทั่วไปเข้าใจว่า สมาชิกสภาผู้แทนราษฎรเท่านั้นที่จะมีสิทธิในการเสนอชื่อผู้สมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรี ส่วนการเสนอขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อนั้นสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภามีสิทธิขอยกเว้นได้ แต่เมื่อได้รับฟังความคิดเห็นของที่ประชุม ก็ทำให้เกิดความสับสนในบางประเด็น</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า โฆษกกรรมการควรสื่อสารให้ประชาชนเข้าใจกระบวนการการแต่งตั้งนายกรัฐมนตรีในรูปแบบเดิม หากเห็นว่าไม่ถูกต้องศาลรัฐธรรมนูญอาจจะออกมาชี้แจงก็ได้</p><p>ประธานกรรมการกล่าวว่า ประเด็นซึ่งที่ประชุมจะต้องพิจารณา คือ คำว่า “สมาชิกรัฐสภา” มีความหมายว่าอย่างไร คำว่า “สมาชิกรัฐสภา” ไม่ได้มีการกำหนดไว้ในร่างรัฐธรรมนูญโดยหลักการที่กำหนดไว้ในร่างรัฐธรรมนูญส่วนใหญ่จะถือสภาผู้แทนราษฎรเป็นสำคัญ จึงกำหนดให้สมาชิกสภาผู้แทนราษฎรตามจำนวนที่ร่างรัฐธรรมนูญกำหนดไว้สามารถดำเนินการต่าง ๆ ได้ โดยไม่ต้องอาศัยสมาชิกวุฒิสภา ในบางเรื่องอาจกำหนดให้ใช้จำนวนสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน จะไม่ค่อยกำหนดให้สมาชิกวุฒิสภาดำเนินการใด ๆ ได้โดยลำพัง หากใช้คำว่า “สมาชิกรัฐสภา” ในมาตรา 272 ของร่างรัฐธรรมนูญ ก็อาจจะเกิดปัญหาว่าควรใช้ในรูปแบบหรือความหมายใด</p><p>- มีกรรมการแสดงความเห็นว่า แม้ที่ผ่านมาจะไม่ได้มีการกำหนดคำว่า “สมาชิกรัฐสภา” ไว้ในรัฐธรรมนูญ แต่ก็อาจจะเข้าใจได้ว่ารัฐสภานั้นประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา สมาชิกของ สภาผู้แทนราษฎรและวุฒิสภาจึงเป็นสมาชิกรัฐสภา หากคณะกรรมการร่างรัฐธรรมนูญไม่แก้ไขเพิ่มเติมถ้อยคำให้เหมือนกับคำวินิจฉัยศาลรัฐธรรมนูญอาจทำให้เกิดปัญหาในการตีความได้ ทั้งนี้ ในส่วนท้ายของ คำวินิจฉัยศาลรัฐธรรมนูญในหน้า 18 ข้อหนึ่งก็กำหนดไว้ชัดเจนแล้วว่า “ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา” การแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามคำวินิจฉัยศาลรัฐธรรมนูญจึงไม่น่าจะมีปัญหา</p><p>ประธานกรรมการกล่าวว่า การแก้ไขเพิ่มเติมร่างรัฐธรรมนูญตามคำวินิจฉัยของศาลรัฐธรรมนูญ ทุกถ้อยคำอาจไม่ถูกต้อง เพราะไม่มีความชัดเจนว่าคำว่า “สมาชิกรัฐสภา” ในความหมายของ ศาลรัฐธรรมนูญนั้น หมายความว่าเฉพาะแต่สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งจะเสนอให้มีการยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อได้หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า สมาชิกสภาผู้แทนราษฎรจะมีฐานะเป็นสมาชิกรัฐสภาด้วย คำว่า “สมาชิกรัฐสภา” จึงน่าจะนำมาแก้ไขเพิ่มเติมในมาตรา 272 ของร่างรัฐธรรมนูญได้</p><p>ประธานกรรมการกล่าวว่า อาจกำหนดให้ชัดเจนว่าผู้ที่เสนอต้องเป็นสมาชิกสภาผู้แทนราษฎร หรือสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน เพราะในร่างรัฐธรรมนูญในส่วนอื่น ๆ กำหนดไว้เช่นนั้น</p><p>- มีกรรมการแสดงความเห็นว่า การแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญไม่ตรงกับคำวินิจฉัยศาลรัฐธรรมนูญอาจทำให้เกิดปัญหาได้</p><p>- ควรเชิญเลขาธิการสำนักงานศาลรัฐธรรมนูญมาชี้แจงให้คณะกรรมการร่างรัฐธรรมนูญรับทราบ ในประเด็นที่มีข้อสงสัย</p><p>ประธานกรรมการกล่าวว่า ในกฎหมายวิธีพิจารณาความของศาลยุติธรรมและศาลปกครองจะมีการกำหนดให้คู่ความขอให้ศาลอธิบายคำพิพากษาหรือคำวินิจฉัยได้</p><p>- มีกรรมการแสดงความเห็นว่า คำวินิจฉัยศาลรัฐธรรมนูญในส่วนที่เกี่ยวกับการเปลี่ยนบทบาท จากระบบสองสภาเป็นระบบสภาเดียวเฉพาะการแต่งตั้งนายกรัฐมนตรีภายในระยะเวลาห้าปี อาจทำให้เกิดการตีความว่า เมื่อมีการยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อแล้วสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาสามารถเสนอชื่อผู้สมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีได้</p><p>- การเปลี่ยนบทบาทจากระบบสองสภาเป็นระบบสภาเดียวเป็นการเปรียบเทียบระบบการทำงานเฉพาะการยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อเท่านั้น ศาลรัฐธรรมนูญไม่ได้มุ่งหมายให้สมาชิกวุฒิสภามีสิทธิเสนอชื่อผู้สมควรได้รับการแต่งตั้งเป็นนายกรัฐมนตรีด้วย</p><p>ประธานกรรมการกล่าวว่า เหตุที่ความในมาตรา 272 ของร่างรัฐธรรมนูญไม่ควรใช้คำว่า “สมาชิกรัฐสภา” เพราะความในมาตรา 79 ของร่างรัฐธรรมนูญจะกำหนดไว้ว่า รัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา หมายความว่ารัฐสภาจริง ๆ แล้วไม่มี มีแต่สภาผู้แทนราษฎรและวุฒิสภา สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาเป็นส่วนหนึ่งของรัฐสภาเท่านั้น การใช้คำว่า “สมาชิกรัฐสภา” จึงไม่ชัดเจนว่ามีความหมายถึงสมาชิกสภาผู้แทนราษฎร หรือสมาชิกวุฒิสภา หรือทั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา การใช้คำว่า “สมาชิกรัฐสภา” อาจทำให้เกิดปัญหาในกรณีที่ไม่มีสมาชิกสภาผู้แทนราษฎรอยู่ในขณะนั้น ซึ่งจะทำให้สมาชิกวุฒิสภาฝ่ายเดียวสามารถเสนอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อได้ จึงควรทำให้เกิดความชัดเจนว่าคำว่า “สมาชิกรัฐสภา” ในความหมายของศาลรัฐธรรมนูญมีความหมายอย่างไร</p><p>- มีกรรมการสอบถามว่า การแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญ สามารถเลี่ยงการใช้คำว่า “สมาชิกรัฐสภา” ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า หากไม่ใช้คำว่า “สมาชิกรัฐสภา” ก็จะต้องพิจารณาอีกว่าถ้าเฉพาะแต่สมาชิกสภาผู้แทนราษฎรจำนวนไม่น้อยกว่ากึ่งหนึ่งของสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา สามารถเสนอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อได้หรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า คณะกรรมการร่างรัฐธรรมนูญอาจนำคำวินิจฉัยศาลรัฐธรรมนูญ ในหน้า 18 ข้อหนึ่ง ที่ว่า “ ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา” มาใช้เป็นหลักในการแก้ไขเพิ่มเติมความในมาตรา 272 ของร่างรัฐธรรมนูญ โดยไม่ต้องคำนึงถึงปัญหาที่จะเกิดขึ้นในอนาคต</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญควรพิจารณาว่าจะใช้คำว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา” หรือ “สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา” แทนคำว่า “สมาชิกรัฐสภา” ทั้งนี้ การใช้คำว่า “สมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภา” ศาลรัฐธรรมนูญอาจเห็นว่าไม่ถูกต้องก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อพิจารณาจากคำวินิจฉัยศาลรัฐธรรมนูญในหน้า 13 แล้วเห็นว่า ศาลรัฐธรรมนูญน่าจะต้องการให้สมาชิกทั้งสองสภาร่วมกันเสนอ</p><p>ประธานกรรมการกล่าวว่า คำวินิจฉัยในหน้า 13 ปรากฏความว่า “จึงจำเป็นต้องให้สมาชิกวุฒิสภาร่วมเป็นผู้เสนอขอยกเว้นดังกล่าวได้ด้วย” ซึ่งหมายความว่าจะมีสมาชิกวุฒิสภาร่วมเสนอด้วยหรือไม่ก็ได้ และเมื่อพิจารณาว่าทั้งสองสภาเป็นสภาเดียวกันผู้เสนอจะเป็นสมาชิกจากสภาผู้แทนราษฎรหรือวุฒิสภาก็ได้</p><p>- มีกรรมการแสดงความเห็นว่า สมาชิกวุฒิสภาไม่อาจรวมจำนวนคะแนนเสียงได้ถึงกึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา ศาลรัฐธรรมนูญอาจจะเห็นแล้วว่าเฉพาะแต่สมาชิกวุฒิสภาไม่อาจเสนอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้อยู่ในบัญชีรายชื่อได้</p><p>- ข้อกำหนดศาลรัฐธรรมนูญว่าด้วยวิธีพิจารณาและการทำคำวินิจฉัย พ.ศ. 2550 ข้อ 57 กำหนดให้คู่กรณียื่นคำร้องเสนอให้ศาลแก้ไขข้อผิดพลาดหรือผิดหลงในคำวินิจฉัยได้</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญจะไม่ยอมรับว่าคำวินิจฉัยมีข้อผิดพลาดหรือผิดหลง</p><p>- มีกรรมการแสดงความเห็นว่า การใช้คำว่า “จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา” ที่กำหนดไว้ในมาตรา 132 ของร่างรัฐธรรมนูญ แทนคำว่า “สมาชิกรัฐสภา” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ไม่อาจใช้คำว่า “จำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา” ที่กำหนดไว้ในมาตรา 132 ของร่างรัฐธรรมนูญ แทนคำว่า “สมาชิกรัฐสภา” ได้ ความในหมวด 7 รัฐสภา เมื่อมีการกล่าวถึงรัฐสภาก็จะหมายถึงทั้งสองสภา กรณีที่กำหนดให้เรื่องใดต้องผ่านการพิจารณาของรัฐสภาถ้าไม่ได้กำหนดให้ที่ประชุมร่วมกันพิจารณาก็จะต้องมีการเสนอให้สภาผู้แทนราษฎรพิจารณาก่อน และเมื่อผ่านการพิจารณาของสภาผู้แทนราษฎรแล้วจึงไปสู่การพิจารณาของวุฒิสภา และเมื่อวุฒิสภาให้ความเห็นชอบแล้วก็ถือว่ารัฐสภาให้ความเห็นชอบ ทั้งนี้ มอบหมายให้ฝ่ายเลขานุการคณะกรรมการ ร่างรัฐธรรมนูญนำความหมายของคำว่า “สมาชิกรัฐสภา” ไปกำหนดเป็นรูปแบบต่าง ๆ เพื่อนำมาเสนอให้ ที่ประชุมพิจารณา</p><p>ในส่วนของคุณสมบัติขององค์กรอิสระที่กำหนดไว้ในร่างรัฐธรรมนูญจะต้องนำมาใช้บังคับกับองค์กรอิสระด้วย จึงขอให้ที่ประชุมนำกลับไปพิจารณาว่าจะกำหนดให้หน่วยงานหรือองค์กรใดทำหน้าที่ ในการวินิจฉัยชี้ขาดคุณสมบัติดังกล่าว ทั้งนี้ องค์กรที่จะทำหน้าที่ในการวินิจฉัยจะต้องไม่ใช่ศาลรัฐธรรมนูญและองค์กรอิสระ</p><p>- มีกรรมการแสดงความเห็นว่า ในร่างรัฐธรรมนูญจะกำหนดให้คณะกรรมการสรรหาเป็น ผู้พิจารณาวินิจฉัยกรณีที่มีปัญหาเกี่ยวกับคุณสมบัติขององค์กรอิสระ การกำหนดให้องค์การอื่นทำหน้าที่ในการวินิจฉัยอาจทำให้เกิดข้อโต้แย้ง</p><p>ประธานกรรมการกล่าวว่า อาจมีการผ่อนปรนคุณสมบัติเรื่องระยะเวลาการดำรงตำแหน่งในบางกรณีก็ได้ </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายอัชพร จารุจินดา","นายปกรณ์ นิลประพันธ์","นายนรชิต สิงหเสนี","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"185","หน้า":"18-25"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"272","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>การดำเนินการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องกับประเด็นเพิ่มเติมให้สอดคล้องกับ คำวินิจฉัยศาลรัฐธรรมนูญ</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม ขอให้คณะอนุกรรมการติดตามและรวบรวมความคิดเห็นเกี่ยวกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญ แจ้งผลการพิจารณาในประเด็นที่ศาลรัฐธรรมนูญมีคำวินิจฉัยให้คณะกรรมการร่างรัฐธรรมนูญแก้ไขร่างรัฐธรรมนูญให้สอดคล้องกับผลการออกเสียงประชามติ ให้ที่ประชุมรับทราบ</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความคิดเห็นเกี่ยวกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญ กล่าวว่า คณะอนุกรรมการได้พิจารณาประเด็นคำวินิจฉัยศาลรัฐธรรมนูญซึ่งมีเนื้อหาบางส่วนใช้คำว่า “สมาชิกรัฐสภา” โดยมีอนุกรรมการส่วนหนึ่งเห็นว่า คำว่า “สมาชิกรัฐสภา” ให้ความหมายที่ทำให้เข้าใจได้ว่าหมายถึงผู้ใด แต่อนุกรรมการอีกส่วนหนึ่งเห็นว่าร่างรัฐธรรมนูญที่ผ่านการออกเสียงประชามติไม่ได้ใช้ความว่า “สมาชิกรัฐสภา” คณะอนุกรรมการจึงยังไม่มีข้อสรุปในประเด็นดังกล่าว</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า ศาลรัฐธรรมนูญจะมีการประชุมเพื่อหาข้อสรุปเกี่ยวกับเนื้อหาของคำวินิจฉัยศาลรัฐธรรมนูญที่ใช้คำว่า “สมาชิกรัฐสภา” นอกจากนี้ มีข้อสังเกตว่าเนื้อหาคำวินิจฉัยศาลรัฐธรรมนูญบางส่วนใช้คำว่า “สมาชิกของรัฐสภา” ด้วย</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า มาตรา 79 ของร่างรัฐธรรมนูญที่ผ่านการออกเสียงประชามติ กำหนดให้รัฐสภาประกอบด้วยสภาผู้แทนราษฎรและวุฒิสภา ซึ่งหมายความว่า รัฐสภาประกอบด้วยองค์กรมิใช่ตัวบุคคล ส่วนคำว่า “สมาชิกรัฐสภา” ก็ไม่ปรากฏอยู่ในร่างรัฐธรรมนูญ โดยสมาชิกสภาผู้แทนราษฎรหรือสมาชิกวุฒิสภาเป็นเพียงสมาชิกของแต่ละสภาเท่านั้นจึงมิใช่สมาชิกของรัฐสภา เมื่อเนื้อหาของบทบัญญัติของร่างรัฐธรรมนูญไม่ได้ใช้คำว่า “สมาชิกรัฐสภา” แล้ว หากแก้ไขเนื้อหาในบทเฉพาะกาล โดยใช้คำว่า “สมาชิกรัฐสภา” จะไม่เหมาะสม สำหรับแนวทางในการแก้ไขมาตรา 272 ของร่างรัฐธรรมนูญแบ่งออกเป็นสามแนวทาง คือ แนวทางที่หนึ่ง ใช้คำว่า “สมาชิกรัฐสภา” ตามคำวินิจฉัยศาลรัฐธรรมนูญ แต่อาจเกิดปัญหาในการตีความว่าจะต้องมีสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาร่วมกันเพื่อขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อ แนวทางที่สอง กำหนดให้ชัดเจนว่า สมาชิกสภาผู้แทนราษฎรฝ่ายเดียวหรือสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกันมีสิทธิขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้ และแนวทางที่สาม ใช้คำว่า “สมาชิกของรัฐสภา” แทน ซึ่งจะไม่ทำให้เกิดคำใหม่และหมายถึงสมาชิกของแต่ละสภา แต่อาจเกิดปัญหาเช่นเดียวกับแนวทางที่หนึ่ง นอกจากนี้ คณะกรรมการควรคำนึงถึงปัญหาที่เคยเกิดขึ้นในอดีตกรณีสมาชิกสภาผู้แทนราษฎรจำนวนเกินกว่ากึ่งหนึ่งของจำนวนสมาชิกสภาผู้แทนราษฎรทั้งหมดเท่าที่มีอยู่ลาออกจากตำแหน่ง ซึ่งอาจกระทบต่อกระบวนการขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อด้วย</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า คณะกรรมการสามารถแก้ไขมาตรา 272 ตามแนวทางที่สองซึ่งจะทำให้มีความชัดเจนว่าผู้ใดมีสิทธิ ขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้ เมื่อร่างรัฐธรรมนูญมีผลบังคับใช้แล้วหากมีผู้ร้องเรียนในประเด็นดังกล่าวควรให้เป็นหน้าที่ของศาลรัฐธรรมนูญในการวินิจฉัยต่อไป</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความคิดเห็นเกี่ยวกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญ กล่าวว่า คำว่า “สมาชิกรัฐสภา” เคยถูกกำหนดไว้ในข้อบังคับการประชุมรัฐสภา พ.ศ. 2553 ส่วนการใช้คำว่า “สมาชิกของรัฐสภา” จะต้องมีคำอธิบายให้ชัดเจนว่าหมายถึงสมาชิกของสภาใด นอกจากนี้ ที่ประชุมคณะอนุกรรมการได้มีการพิจารณาว่า ร่างรัฐธรรมนูญที่ผ่านการออกเสียงประชามติมีเจตนารมณ์ให้สมาชิกสภาผู้แทนราษฎรยื่นขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้ ดังนั้น เมื่อมีสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกันจำนวน 375 เสียง ก็ควรมีอำนาจในการขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้ด้วยเช่นกัน อย่างไรก็ตาม ที่ประชุมคณะอนุกรรมการยังมีข้อสงสัยว่าสมาชิกวุฒิสภา ฝ่ายเดียวจะสามารถขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้หรือไม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คำว่า “สมาชิกของรัฐสภา” จะถูกนำไปใช้เฉพาะในการประชุมร่วมของรัฐสภาเท่านั้น แต่การใช้คำว่า “สมาชิกของรัฐสภา” อาจทำให้เกิดปัญหาว่าจะต้องมีสมาชิกของแต่ละสภาร่วมกันยื่นขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อหรือไม่ นอกจากนี้ ควรคำนึงถึงกระบวนการในการขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อซึ่งอาจทำให้มีนายกรัฐมนตรีที่ดำรงตำแหน่งเกินกว่าห้าปีได้ อีกทั้งมีข้อสังเกตว่าการให้สมาชิกวุฒิสภาสามารถขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่ออาจไม่เป็นไปตามหลักการของร่างรัฐธรรมนูญที่ผ่านการออกเสียงประชามติ</p><p>- คำวินิจฉัยศาลรัฐธรรมนูญใช้คำว่า “สมาชิกของรัฐสภา” เพื่อให้สมาชิกของแต่ละสภาสามารถ ขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้ โดยให้ที่ประชุมร่วมกันของรัฐสภา มีอำนาจในการแก้ไขปัญหาในกรณีที่สภาผู้แทนราษฎรไม่สามารถแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อได้ ซึ่งการแก้ไขร่างรัฐธรรมนูญนั้นควรทำให้การแก้ไขปัญหาดังกล่าวกระทำได้ง่ายขึ้น</p><p>- ควรกำหนดให้ชัดเจนว่า สมาชิกสภาผู้แทนราษฎรฝ่ายเดียวหรือสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน มีสิทธิขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้ เพื่อสะท้อนให้เห็นถึงเจตนารมณ์ของคณะกรรมการร่างรัฐธรรมนูญ ซึ่งอาจไม่ตรงกับคำวินิจฉัย ศาลรัฐธรรมนูญ</p><p>- หากมีผู้ยื่นคำร้องต่อศาลรัฐธรรมนูญว่าคณะกรรมการร่างรัฐธรรมนูญแก้ไขร่างรัฐธรรมนูญไม่ตรงกับคำวินิจฉัยศาลรัฐธรรมนูญแล้ว จะมีผลกระทบต่อกระบวนการร่างรัฐธรรมนูญอย่างไร</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า คำวินิจฉัยศาลรัฐธรรมนูญในส่วนที่ให้สมาชิกวุฒิสภาสามารถเข้าชื่อขอยกเว้นการเสนอชื่อนายกรัฐมนตรีจากผู้ที่มีชื่ออยู่ในบัญชีรายชื่อได้นั้น เพื่อทำให้กระบวนการในการแก้ไขปัญหาในกรณีที่สภาผู้แทนราษฎรไม่สามารถแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อได้มีความชัดเจนมากขึ้น แต่เนื้อหาของคำวินิจฉัยอาจนำไปสู่ปัญหาในการตีความที่แตกต่างกัน ซึ่งเนื้อหาของคำวินิจฉัยศาลรัฐธรรมนูญไม่ได้มีลักษณะบังคับให้คณะกรรมการร่างรัฐธรรมนูญต้องแก้ไขร่างรัฐธรรมนูญให้ตรงตามคำวินิจฉัยศาลรัฐธรรมนูญ คณะกรรมการร่างรัฐธรรมนูญจึงสามารถแก้ไขร่างรัฐธรรมนูญให้สอดคล้องกับคำวินิจฉัยศาลรัฐธรรมนูญได้</p><p>นายอัชพร จารุจินดา กรรมการ กล่าวว่า คณะกรรมการร่างรัฐธรรมนูญมีหน้าที่ในการพิจารณาร่างรัฐธรรมนูญในขั้นตอนสุดท้ายก่อนส่งให้กับนายกรัฐมนตรีนำขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อทรงลงพระปรมาภิไธย นอกจากนี้ ที่ประชุมควรพิจารณาเรื่องคำวินิจฉัยศาลรัฐธรรมนูญที่ให้คณะกรรมการ ร่างรัฐธรรมนูญแก้ไขถ้อยคำในคำปรารภให้สอดคล้องกับคำวินิจฉัยศาลรัฐธรรมนูญด้วย ซึ่งเห็นว่าเนื้อหาของคำปรารภนั้นไม่จำเป็นต้องแจกแจงรายละเอียดและขั้นตอนในการส่งร่างรัฐธรรมนูญให้ศาลรัฐธรรมนูญพิจารณาว่าการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติ ในประเด็นเพิ่มเติมเป็นการชอบด้วยผลการออกเสียงประชามติหรือไม่</p><p>นายสุพจน์ ไข่มุกด์ รองประธานกรรมการ คนที่หนึ่ง ปฏิบัติหน้าที่ประธานในที่ประชุม กล่าวว่า สามารถปรับแก้ถ้อยคำในคำปรารภโดยระบุขั้นตอนว่าคณะกรรมการร่างรัฐธรรมนูญได้มีการปรับปรุง ร่างรัฐธรรมนูญสอดคล้องกับคำวินิจฉัยศาลรัฐธรรมนูญแล้ว</p><p>- มีกรรมการแสดงความเห็นว่า ศาลรัฐธรรมนูญมีคำวินิจฉัยให้คณะกรรมการร่างรัฐธรรมนูญแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องตามที่ศาลรัฐธรรมนูญวินิจฉัย จึงควรระบุไว้ในคำปรารภด้วย</p><p>- เนื้อหาของคำปรารภเดิมมีถ้อยคำที่สมบูรณ์อยู่แล้ว จึงไม่ควรระบุถึงกระบวนการในการส่ง ร่างรัฐธรรมนูญให้ศาลรัฐธรรมนูญพิจารณา</p><p>- สามารถกำหนดเนื้อหาในคำปรารภได้ว่า คณะกรรมการร่างรัฐธรรมนูญได้ส่งร่างรัฐธรรมนูญให้ศาลรัฐธรรมนูญพิจารณาว่าการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องให้สอดคล้องกับผลการออกเสียงประชามติในประเด็นเพิ่มเติมเป็นการชอบด้วยผลการออกเสียงประชามติหรือไม่ เมื่อศาลรัฐธรรมนูญมีคำวินิจฉัยแล้ว คณะกรรมการร่างรัฐธรรมนูญจึงได้ปรับปรุงแก้ไขร่างรัฐธรรมนูญให้สอดคล้องกับคำวินิจฉัยศาลรัฐธรรมนูญ</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายสุพจน์ ไข่มุกด์","นายประพันธ์ นัยโกวิท","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"187","หน้า":"2-5"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"272","ร่างบทบัญญัติ":"<p>“มาตรา 272 ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภา<strike>ภายหลังการเลือกตั้งสมาชิกสภาผู้แทน</strike><strike>ราษฎรตามมาตรา 268</strike><u>ชุดแรกตามรัฐธรรมนูญน</u>ี้ การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็นนายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p><strike>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว</strike><u>ในระหว่าง</u><u>เวลาตามวรรคหนึ่ง</u> หากมีกรณีที่ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด และสมาชิก<u>ของทั้งสอง</u>สภา<strike>ผู้แทนราษฎร</strike><u>รวมกัน</u>จำนวนไม่น้อยกว่า กึ่งหนึ่งของจำนวนสมาชิก<strike>สภาผู้แทนราษฎร</strike>ทั้งหมดเท่าที่มีอยู่<u>ของทั้งสองสภา</u>เข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่ พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการประชุมร่วมกันของรัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ให้ดำเนินการตามวรรคหนึ่งต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้”</p>","ประเด็นการพิจารณา":"<p> ฝ่ายเลขานุการคณะกรรมการร่างรัฐธรรมนูญได้นำเสนอความในมาตรา 272 ที่ได้มีการแก้ไข เพิ่มเติมตามคำวินิจฉัยศาลรัฐธรรมนูญ ให้ที่ประชุมพิจารณา ดังนี้</p><p>“มาตรา 272 ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภา<strike>ภายหลังการเลือกตั้งสมาชิกสภาผู้แทน</strike><strike>ราษฎรตามมาตรา 268</strike><u>ชุดแรกตามรัฐธรรมนูญน</u>ี้ การให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้ง เป็นนายกรัฐมนตรีให้ดำเนินการตามมาตรา 159 เว้นแต่การพิจารณาให้ความเห็นชอบตามมาตรา 159 วรรคหนึ่ง ให้กระทำในที่ประชุมร่วมกันของรัฐสภา และมติที่เห็นชอบการแต่งตั้งบุคคลใดให้เป็น นายกรัฐมนตรีตามมาตรา 159 วรรคสาม ต้องมีคะแนนเสียงมากกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมด เท่าที่มีอยู่ของทั้งสองสภา</p><p><strike>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว</strike><u>ในระหว่าง</u><u>เวลาตามวรรคหนึ่ง</u> หากมีกรณีที่ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด และสมาชิกสภาผู้แทนราษฎร<u>และสมาชิกวุฒิสภารวมกัน</u>จำนวน ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิก<strike>สภาผู้แทนราษฎร</strike>ทั้งหมดเท่าที่มีอยู่<u>ของทั้งสองสภา</u>เข้าชื่อเสนอต่อ ประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่ พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการประชุมร่วมกันของ รัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมด เท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ให้ดำเนินการตามวรรคหนึ่งต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อ ที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้”</p><p>ประธานกรรมการสอบถามว่า คำปรารภซึ่งที่ประชุมมีมติแก้ไขเพิ่มเติมแล้วนั้นยังมีส่วนใดขาดตก บกพร่องหรือไม่</p><p>ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- คำปรารภซึ่งที่ประชุมมีมติแก้ไขเพิ่มเติมมีความสมบูรณ์และครบถ้วนแล้ว</p><p>ประธานกรรมการกล่าวว่า ขอให้ที่ประชุมพิจารณาความในมาตรา 272 ที่มีการแก้ไขเพิ่มเติม เพื่อนำส่งไปให้นายกรัฐมนตรีดำเนินการต่อไปภายในสัปดาห์หน้า ทั้งนี้ จะขอให้ที่ประชุมพิจารณาหนังสือ นำส่งร่างรัฐธรรมนูญดังกล่าวในวันจันทร์ ที่ 10 ตุลาคม 2559</p><p>- มีกรรมการแสดงความเห็นว่า ควรแก้ไขเพิ่มเติมความในวรรคสองความว่า “หากมีกรณีที่ไม่อาจ แต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด” เพื่อให้เห็นชัดเจนว่าอำนาจในการแต่งตั้งนายกรัฐมนตรีเป็นอำนาจของพระมหากษัตริย์ หรือไม่</p><p>ประธานกรรมการกล่าวว่า ควรคงความในวรรคสองความว่า “หากมีกรณีที่ไม่อาจแต่งตั้ง นายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด” ไว้ เพราะการแก้ไขเพิ่มเติมอาจทำให้เกิดข้อกล่าวหาว่าคณะกรรมการร่างรัฐธรรมนูญแก้ไขเพิ่มเติมเกินกว่า คำวินิจฉัยศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า หากตัดความว่า “ในระหว่างระยะเวลาตามวรรคหนึ่ง” ในวรรคสอง ออก จะเหมาะสมหรือไม่ เพราะแม้ตัดความดังกล่าวออกไปก็ยังทำให้เข้าใจว่าหากมีกรณีที่ไม่อาจแต่งตั้ง นายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกันจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวนทั้งหมดเท่าที่มีอยู่ ของทั้งสองสภาเข้าชื่อเสนอต่อประธานรัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรี จากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 ได้เฉพาะในระหว่างห้าปีแรกนับแต่วันที่ มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ตามความวรรคหนึ่งเท่านั้น</p><p>ประธานกรรมการกล่าวว่า หากตัดความว่า “ในระหว่างระยะเวลาตามวรรคหนึ่ง” ในวรรคสองออก อาจทำให้เกิดการตีความได้หลายรูปแบบ เช่น การขอยกเว้นทำได้เพียงครั้งเดียวเท่านั้น หรือการขอยกเว้น ทำได้ตลอดไปแม้จะพ้นระยะเวลาห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรก เป็นต้น การคงความว่า “ในระหว่าง ระยะเวลาตามวรรคหนึ่ง” ไว้ จะทำให้ระยะเวลาตามความในวรรคหนึ่งและวรรคสองเป็นระยะเวลา เดียวกันซึ่งตรงตามคำวินิจฉัยศาลรัฐธรรมนูญ ทั้งนี้ เหตุที่ความในวรรคสองใช้ความว่า “ในระหว่าง ระยะเวลาตามวรรคหนึ่ง” แทนคำว่า “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้” เพราะไม่ต้องการที่จะให้ใช้คำเหมือนกัน</p><p>- มีกรรมการแสดงความเห็นว่า คำวินิจฉัยศาลรัฐธรรมนูญในหน้า 18 ข้อ 2 วินิจฉัยว่า กำหนดเวลาและวันเริ่มนับเวลาตามร่างรัฐธรรมนูญมาตรา 272 วรรคหนึ่งและวรรคสอง คือ “ในระหว่าง ห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้”</p><p>ประธานกรรมการกล่าวว่า เพื่อให้ระยะเวลาตามความในวรรคหนึ่งและวรรคสองเป็นระยะเวลา เดียวกันตามคำวินิจฉัยศาลรัฐธรรมนูญ ความในวรรคสองจึงใช้ความว่า “ในระหว่างเวลาตามวรรคหนึ่ง” และตั้งข้อสังเกตว่าในส่วนของความว่า “วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้” หมายความว่าอย่างไร</p><p>- มีกรรมการแสดงความเห็นว่า วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้ คือวันที่มีสภาผู้แทนราษฎร และวุฒิสภาตามรัฐธรรมนูญนี้ครบทั้งสองสภา</p><p>ประธานกรรมการกล่าวว่า การใช้คำว่า “วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้” อาจทำให้ตีความ ได้ว่า คือ วันที่สภานิติบัญญัติแห่งชาติทำหน้าที่รัฐสภาตามร่างรัฐธรรมนูญนี้ เพราะสภานิติบัญญัติแห่งชาติ ทำหน้าที่รัฐสภาตามร่างรัฐธรรมนูญนี้เช่นเดียวกัน</p><p>- มีกรรมการแสดงความเห็นว่า สภานิติบัญญัติแห่งชาติเป็นเพียงผู้ทำหน้าที่แทนสภาผู้แทนราษฎร และวุฒิสภาตามร่างรัฐธรรมนูญเท่านั้น แต่การเป็นรัฐสภาชุดแรกตามร่างรัฐธรรมนูญนี้จะต้องเป็น สภาผู้แทนราษฎรและวุฒิสภาตามบทบัญญัติในร่างรัฐธรรมนูญนี้</p><p>- เดิมคณะกรรมการร่างรัฐธรรมนูญพิจารณาแล้วเห็นว่าควรใช้ความว่า “วันที่มีการเรียกประชุม รัฐสภาเป็นครั้งแรก”</p><p>ประธานกรรมการกล่าวว่า “วันที่มีการเรียกประชุมรัฐสภาเป็นครั้งแรก” กับ “วันที่มีรัฐสภา ชุดแรกตามรัฐธรรมนูญนี้” จะมีช่วงเวลาที่แตกต่างกัน เพราะเมื่อมีรัฐสภาชุดแรกตามร่างรัฐธรรมนูญนี้แล้ว จะต้องใช้เวลาในการเรียกประชุมอีกไม่น้อยกว่าสามวันถึงห้าวัน ดังนั้น เพื่อความถูกต้องและเหมาะสม จึงควรใช้ถ้อยคำตามคำวินิจฉัยศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า การใช้ความว่า “ในระหว่างห้าปีแรกนับแต่วันที่มีรัฐสภาชุดแรก ตามรัฐธรรมนูญนี้” ที่ปรากฏในวรรคหนึ่ง แทนความว่า “ในระหว่างเวลาตามวรรคหนึ่ง” ในวรรคสอง เพื่อไม่ทำให้เกิดข้อสงสัยว่าในระหว่างเวลาตามวรรคหนึ่งคือช่วงเวลาใด จะเหมาะสมหรือไม่</p><p>- ศาลรัฐธรรมนูญวินิจฉัยให้คณะกรรมการร่างรัฐธรรมนูญแก้ไขเพิ่มเติมกำหนดเวลาและวันเริ่ม นับเวลาตามร่างรัฐธรรมนูญ มาตรา 272 วรรคหนึ่งและวรรคสองโดยใช้ความว่า “ในระหว่างห้าปีแรก นับแต่วันที่มีรัฐสภาชุดแรกตามรัฐธรรมนูญนี้” คณะกรรมการร่างรัฐธรรมนูญจึงควรแก้ไขเพิ่มเติมให้เป็นไป ตามคำวินิจฉัยดังกล่าว</p><p>นายประพันธ์ นัยโกวิท กรรมการ ในฐานะประธานอนุกรรมการติดตามและรวบรวมความเห็น เกี่ยวกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญ กล่าวว่า แม้ในร่างรัฐธรรมนูญจะไม่ปรากฏคำว่า “สมาชิก รัฐสภา” แต่คำนี้ก็เคยมีปรากฏในข้อบังคับการประชุมรัฐสภา พ.ศ. 2553 ซึ่งให้นิยามคำว่า “สมาชิก รัฐสภา” หมายถึง สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา จากการพิจารณาของคณะอนุกรรมการ ติดตามและรวบรวมความเห็นเกี่ยวกับร่างพระราชบัญญัติประกอบรัฐธรรมนูญเห็นว่า คำว่า “สมาชิก รัฐสภา” มีความหมายที่ไม่ชัดเจนว่ามีรูปแบบอย่างไร การแก้ไขเพิ่มเติมความในวรรคสองโดยใช้ความว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน” แทนคำว่า “สมาชิกรัฐสภา” จะถูกต้องตรงกับ ความหมายในคำวินิจฉัยศาลรัฐธรรมนูญหรือไม่ ประกอบกับการใช้ความว่า “สมาชิกสภาผู้แทนราษฎรและ สมาชิกวุฒิสภารวมกัน” จะทำให้สมาชิกสภาผู้แทนราษฎรฝ่ายเดียวจำนวนไม่น้อยกว่ากึ่งหนึ่งของจำนวน สมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสภาไม่สามารถขอยกเว้นตามความในมาตรานี้ได้ ซึ่งโดยหลักแล้ว สมาชิกสภาผู้แทนราษฎรเพียงฝ่ายเดียวควรเป็นผู้เสนอขอยกเว้นได้ และอาจทำให้เกิดปัญหาในทาง กฎหมายได้ในกรณีที่ช่วงเวลาใดช่วงเวลาหนึ่งเหลือสมาชิกสภาผู้แทนราษฎรจำนวนน้อยกว่าหรือเท่ากับ จำนวนสมาชิกวุฒิสภา คณะกรรมการร่างรัฐธรรมนูญอาจใช้ถ้อยคำที่ปรากฏในมาตรา 148 (1) ความว่า “สมาชิกของทั้งสองสภา” แทนคำว่า “สมาชิกรัฐสภา” ก็ได้ เพราะน่าจะใกล้เคียงกับความหมายของคำว่า “สมาชิกรัฐสภา” มากที่สุด ทั้งนี้ คณะกรรมการร่างรัฐธรรมนูญจะต้องร่วมกันพิจารณาว่าควร จะใช้คำว่า “สมาชิกรัฐสภา” ตามคำวินิจฉัยศาลรัฐธรรมนูญ หรือความว่า “สมาชิกของทั้งสองสภา” ตามความในมาตรา 148 (1) จึงจะถูกต้องและเหมาะสมที่สุด</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญเคยพิจารณาแล้วว่า คำว่า “สมาชิก รัฐสภา” ที่ผ่านมาไม่เคยมีปรากฏในรัฐธรรมนูญ การใช้ความว่า “สมาชิกรัฐสภา” จะทำให้เกิดปัญหาว่าควร ใช้ในรูปแบบและความหมายใด เช่น 1. สมาชิกสภาผู้แทนราษฎรฝ่ายเดียว 2. สมาชิกวุฒิสภาฝ่ายเดียว หรือ 3. สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา ทั้งนี้ ได้สอบถามไปยังผู้เชี่ยวชาญแล้วปรากฏว่า การใช้ความว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน” น่าจะถูกต้องและเหมาะสมที่สุดเพราะการประชุมเพื่อเลือกนายกรัฐมนตรีกระทำในที่ประชุมร่วมกันของรัฐสภา เมื่อไม่สามารถเลือก นายกรัฐมนตรีได้สำเร็จก็ควรให้ทั้งสมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภาสภารวมกันขอยกเว้นได้</p><p>- มีกรรมการแสดงความเห็นว่า การใช้ความว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา รวมกัน” จะตรงกับความหมายของความว่า “สมาชิกรัฐสภา” ที่ทราบกันโดยทั่วไปหรือไม่ ซึ่งประเด็น ดังกล่าวอาจทำให้เกิดการร้องต่อศาลรัฐธรรมนูญได้ และการคงหลักการเดิมที่กำหนดให้สมาชิก สภาผู้แทนราษฎรฝ่ายเดียวเสนอขอยกเว้นได้ จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า คณะกรรมการร่างรัฐธรรมนูญไม่สามารถคงหลักการที่จะให้ สมาชิกสภาผู้แทนราษฎรฝ่ายเดียวเสนอขอยกเว้นได้ เพราะไม่เป็นไปตามคำวินิจฉัยศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า เป็นไปไม่ได้ที่จำนวนสมาชิกวุฒิสภาทั้งหมดจะมีจำนวนไม่น้อยกว่า กึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา</p><p>ประธานกรรมการกล่าวว่า ในทางปฏิบัติเป็นไปได้ที่จำนวนสมาชิกวุฒิสภาทั้งหมดจะมีจำนวน ไม่น้อยกว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา เช่น ในช่วงเวลาใดเวลาหนึ่งอาจมี จำนวนสมาชิกสภาผู้แทนราษฎรเหลืออยู่น้อยกว่าหรือเท่ากับจำนวนสมาชิกวุฒิสภา</p><p>- มีกรรมการแสดงความเห็นว่า การใช้ความว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา รวมกัน” อาจทำให้คณะกรรมการร่างรัฐธรรมนูญตกเป็นเป้าโจมตีของผู้ที่ไม่เห็นด้วยได้ จึงเห็นว่าควรใช้ คำว่า “สมาชิกรัฐสภา” ตามคำวินิจฉัยศาลรัฐธรรมนูญ หากเกิดปัญหาในการตีความก็ควรปล่อยให้เป็น หน้าที่ของศาลรัฐธรรมนูญในการวินิจฉัย</p><p>ประธานกรรมการกล่าวว่า การใช้คำว่า “สมาชิกรัฐสภา” จะเป็นการสร้างคำใหม่ในรัฐธรรมนูญ และอาจทำให้เกิดเข้าใจคลาดเคลื่อน เพราะคำว่า “สมาชิกรัฐสภา” เป็นคำที่ใช้เรียกกันเองของ สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา และไม่อาจหาความหมายที่ชัดเจนได้ว่ามีความหมาย ในรูปแบบใด</p><p>- มีกรรมการแสดงความเห็นว่า คำว่า “สมาชิกรัฐสภา” แม้จะไม่เคยมีปรากฏในรัฐธรรมนูญ แต่ก็ เป็นคำที่ปรากฏในคำวินิจฉัยศาลรัฐธรรมนูญ เมื่อศาลรัฐธรรมนูญใช้คำว่า “สมาชิกรัฐสภา” คณะกรรมการ ร่างรัฐธรรมนูญก็ควรใช้คำว่า “สมาชิกรัฐสภา” ให้สอดคล้องกับคำวินิจฉัยศาลรัฐธรรมนูญดังกล่าว และเมื่อ ศาลรัฐธรรมนูญเป็นผู้ใช้คำว่า “สมาชิกรัฐสภา” ศาลรัฐธรรมนูญก็จะต้องเป็นผู้รับผิดชอบหากเกิดปัญหา ในการตีความ</p><p>ประธานกรรมการกล่าวว่า การใช้คำว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน” น่าจะเหมาะสมและสามารถยืนยันหลักเกณฑ์ในการร่างรัฐธรรมนูญของคณะกรรมการร่างรัฐธรรมนูญไว้ได้ ซึ่งจะทำให้คณะกรรมการร่างรัฐธรรมนูญสามารถหาเหตุในการอธิบายได้ แต่หากใช้คำว่า “สมาชิกรัฐสภา” คณะกรรมการร่างรัฐธรรมนูญจะหาเหตุผลมาอธิบายได้ยาก</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 กำหนดให้คณะกรรมการร่างรัฐธรรมนูญต้องดำเนินการแก้ไข ร่างรัฐธรรมนูญตามที่ศาลรัฐธรรมนูญวินิจฉัย เมื่อศาลรัฐธรรมนูญวินิจฉัยโดยให้ใช้คำว่า “สมาชิกรัฐสภา” การที่คณะกรรมการร่างรัฐธรรมนูญแก้ไขเพิ่มเติมโดยใช้คำอื่นอาจทำให้เกิดปัญหาได้</p><p>ประธานกรรมการกล่าวว่า ในประเด็นนี้คณะกรรมการร่างรัฐธรรมนูญจะต้องช่วยกันอธิบายว่า รัฐสภาประกอบด้วยสมาชิกของทั้งสภาผู้แทนราษฎรและสมาชิกวุฒิสภา จึงจำเป็นต้องใช้คำว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน” ซึ่งเป็นไปตามความมุ่งหมายของคำวินิจฉัย ศาลรัฐธรรมนูญ</p><p>- มีกรรมการแสดงความเห็นว่า ที่ผ่านมายังไม่มีบุคคลหรือองค์กรใดสงสัยในความหมายของคำว่า “สมาชิกรัฐสภา” การใช้คำว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภารวมกัน” ก็น่าจะสามารถ อธิบายให้สังคมเข้าใจได้</p><p>- ความในมาตรา 37/1 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ไม่ได้กำหนดไว้อย่างชัดเจนว่าคณะกรรมการร่างรัฐธรรมนูญจะต้องแก้ไขเพิ่มเติมให้เป็นไปตาม ถ้อยคำของศาลรัฐธรรมนูญทั้งหมด คณะกรรมการร่างรัฐธรรมนูญจึงแก้ไขเพิ่มเติมให้เป็นไปตามความหมาย ที่ปรากฏในคำวินิจฉัยศาลรัฐธรรมนูญโดยไม่จำเป็นต้องใช้ถ้อยคำเดียวกันก็ได้ และก่อนที่นายกรัฐมนตรี จะนำร่างรัฐธรรมนูญขึ้นทูลเกล้าทูลกระหม่อมถวายจะมีการร้องให้ศาลรัฐธรรมนูญวินิจฉัยได้อีกหรือไม่</p><p>ประธานกรรมการกล่าวว่า ศาลรัฐธรรมนูญไม่สามารถรับไว้วินิจฉัยได้ เพราะสิ้นสุดกระบวนการ ในการร่างรัฐธรรมนูญแล้วและรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ก็ไม่ได้กำหนดให้กระทำได้ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า ในร่างรัฐธรรมนูญจะไม่มีการใช้คำว่า “รวมกัน” หลังความว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา” จึงเสนอให้ตัดคำว่า “รวมกัน” ในวรรคสอง ออก ความใน วรรคสองที่แก้ไขแล้ว เป็นดังนี้</p><p>“<strike>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว</strike><u>ในระหว่าง</u><u>เวลาตามวรรคหนึ่ง</u> หากมีกรณีที่ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด และสมาชิกสภาผู้แทนราษฎร<u>และสมาชิกวุฒิสภา</u>จำนวนไม่น้อยกว่า กึ่งหนึ่งของจำนวนสมาชิก<strike>สภาผู้แทนราษฎร</strike>ทั้งหมดเท่าที่มีอยู่<u>ของทั้งสองสภา</u>เข้าชื่อเสนอต่อประธาน รัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่ พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการประชุมร่วมกันของ รัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมด เท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ให้ดำเนินการตามวรรคหนึ่งต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อ ที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้”</p><p>ประธานกรรมการกล่าวว่า การใช้คำว่า “สมาชิกของทั้งสภารวมกัน” ที่ปรากฏในมาตรา 127 แทนคำว่า “สมาชิกสภาผู้แทนราษฎรและสมาชิกวุฒิสภา” จะเหมาะสมหรือไม่</p><p>นายอรรถสิทธิ์ กันมล ประธานอนุกรรมการยกร่างกฎหมายประกอบรัฐธรรมนูญว่าด้วยผู้ตรวจการ แผ่นดิน และกฎหมายประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ ชี้แจงว่า ความใน มาตรา 127 ใช้คำว่า “สมาชิกของทั้งสองสภารวมกัน” ได้ เพราะในส่วนต้นของมาตราจะกำหนดว่าการ ประชุมสภาผู้แทนราษฎร การประชุมวุฒิสภา และการประชุมร่วมกันของรัฐสภา แต่ความในมาตรานี้ไม่ได้ กำหนดไว้ในลักษณะเช่นนั้นจึงไม่ควรใช้คำว่า “สมาชิกของทั้งสภารวมกัน” ทั้งนี้ อาจนำความว่า “สมาชิก ของท้ังสองสภารวมกัน” ที่ปรากฏในมาตรา 148 (1) มาใช้แทนคำว่า “สมาชิกสภาผู้แทนราษฎรและ สมาชิกวุฒิสภา” เพราะเหมาะสมกับบริบทของความในมาตรานี้มากกว่า</p><p>ประธานกรรมการกล่าวว่า การใช้คำว่า “สมาชิกของทั้งสองสภารวมกัน” น่าจะมีความหมาย ใกล้เคียงกับคำว่า “สมาชิกรัฐสภา” มากที่สุด โดยไม่จำต้องไปแยกแยะให้เห็นว่าต้องเป็นสมาชิก สภาผู้แทนราษฎรและสมาชิกวุฒิสภา ส่วนคำขึ้นต้นในวรรคสองนั้นควรใช้ความว่า “ในระหว่างเวลาตาม วรรคหนึ่ง” เพื่อทำให้ระยะเวลาตามความในวรรคหนึ่งและวรรคสองเป็นระยะเวลาเดียวกัน และทำให้ ไม่เกิดปัญหาในการตีความ จึงเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“<strike>ในวาระเริ่มแรก เมื่อมีการเลือกตั้งสมาชิกสภาผู้แทนราษฎรตามมาตรา 268 แล้ว</strike><u>ในระหว่าง</u><u>เวลาตามวรรคหนึ่ง</u> หากมีกรณีที่ไม่อาจแต่งตั้งนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่พรรคการเมือง แจ้งไว้ตามมาตรา 88 ไม่ว่าด้วยเหตุใด และสมาชิก<u>ของทั้งสอง</u>สภา<strike>ผู้แทนราษฎร</strike><u>รวมกัน</u>จำนวนไม่น้อยกว่า กึ่งหนึ่งของจำนวนสมาชิก<strike>สภาผู้แทนราษฎร</strike>ทั้งหมดเท่าที่มีอยู่<u>ของทั้งสองสภา</u>เข้าชื่อเสนอต่อประธาน รัฐสภาขอให้รัฐสภามีมติยกเว้นเพื่อไม่ต้องเสนอชื่อนายกรัฐมนตรีจากผู้มีชื่ออยู่ในบัญชีรายชื่อที่ พรรคการเมืองแจ้งไว้ตามมาตรา 88 ในกรณีเช่นนั้น ให้ประธานรัฐสภาจัดให้มีการประชุมร่วมกันของ รัฐสภาโดยพลัน และในกรณีที่รัฐสภามีมติด้วยคะแนนเสียงไม่น้อยกว่าสองในสามของจำนวนสมาชิกทั้งหมด เท่าที่มีอยู่ของทั้งสองสภาให้ยกเว้นได้ให้ดำเนินการตามวรรคหนึ่งต่อไป โดยจะเสนอชื่อผู้อยู่ในบัญชีรายชื่อ ที่พรรคการเมืองแจ้งไว้ตามมาตรา 88 หรือไม่ก็ได้”</p><p>จากนั้น ประธานกรรมการเสนอให้ที่ประชุมพิจารณาว่า การตัดคำว่า “และ” หน้าความว่า “สมาชิกของทั้งสองสภารวมกัน” และเพิ่มเติมความว่า “มีสิทธิ” ในวรรคสอง หลังความว่า “จำนวนไม่น้อย กว่ากึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ของทั้งสองสภา” เพื่อทำให้ความในวรรคสองสมบูรณ์ยิ่งขึ้น จะเหมาะสมหรือไม่</p><p>ที่ประชุมแสดงความเห็นและสอบถาม ดังนี้</p><p>- ควรแก้ไขเพิ่มเติมเท่าที่จำเป็นจะต้องแก้ไขเพิ่มเติมตามคำวินิจฉัยศาลรัฐธรรมนูญเท่านั้น</p><p>- การเพิ่มเติมคำว่า “มีสิทธิ” ในวรรคสอง หมายความว่าสมาชิกของทั้งสภามีสิทธิ แต่จะมีผลเมื่อ ครบจำนวนที่กำหนดไว้ใช่หรือไม่</p><p>ประธานกรรมการชี้แจงว่าว่า สมาชิกของทั้งสองสภาเพียงลำพังคนเดียวไม่มีสิทธิขอยกเว้นได้ สมาชิกของทั้งสภาจะขอยกเว้นได้ต่อเมื่อมีจำนวนรวมกันไม่น้อยกึ่งหนึ่งของจำนวนสมาชิกทั้งหมดเท่าที่มีอยู่ ของทั้งสองสภา</p><p>- มีกรรมการแสดงความเห็นว่า ใช้คำว่า “อาจ” แทนคำว่า “มีสิทธิ” ได้หรือไม่</p><p>ประธานกรรมการกล่าวว่า คำว่า “อาจ” กับ คำว่า “มีสิทธิ” เป็นคำที่มีความหมายใกล้เคียงกัน</p><p>แต่ถ้าจะใช้คำว่า “อาจ” จะต้องเพิ่มเติมคำว่า “ได้” หลังความว่า “ตามมาตรา 88” ด้วย</p><p>- มีกรรมการแสดงความเห็นว่า การใช้คำว่า “สามารถ” แทนคำว่า “มีสิทธิ” จะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การใช้คำว่า “อาจ” เหมาะสมกว่าการใช้คำว่า “สามารถ” หากคณะกรรมการร่างรัฐธรรมนูญไม่ติดใจความที่ไม่สมบูรณ์ในวรรคสองก็ไม่ต้องแก้ไขเพิ่มเติมตามที่เสนอ ทั้งนี้ ขอให้ที่ประชุมพิจารณาว่าการตัดความว่า “ในกรณีเช่นว่านั้น” ในวรรคสองออก จะเหมาะสมหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า ความในมาตรานี้ควรแก้ไขเพิ่มเติมเฉพาะเท่าที่จำเป็นเท่านั้น เพราะร่างรัฐธรรมนูญได้ผ่านการออกเสียงประชามติของประชาชนมาแล้ว</p><p>ประธานกรรมการสอบถามว่า ความในมาตรา 272 วรรคหนึ่ง จะทำให้เกิดการตีความว่าสมาชิก วุฒิสภาไม่มีสิทธิออกเสียงให้ความเห็นชอบในการแต่งตั้งนายกรัฐมนตรีหรือไม่</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อสมาชิกวุฒิสภาเป็นส่วนหนึ่งของรัฐสภา สมาชิกวุฒิสภาก็ย่อมมี สิทธิออกเสียงให้ความเห็นชอบในการแต่งตั้งนายกรัฐมนตรีด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมความในมาตรา 272 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท","นายอรรถสิทธิ์ กันมล","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"191","หน้า":"3-11"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"272","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p> การดำเนินการแก้ไขร่างรัฐธรรมนูญในส่วนที่เกี่ยวข้องกับประเด็นเพิ่มเติมให้สอดคล้องกับ คำวินิจฉัยศาลรัฐธรรมนูญ</p><p>ประธานกรรมการขอให้ที่ประชุมคณะกรรมการร่างรัฐธรรมนูญพิจารณาร่างรัฐธรรมนูญที่ได้ดำเนินการแก้ไขตามคำวินิจฉัยของศาลรัฐธรรมนูญก่อนที่จะเสนอต่อนายกรัฐมนตรีในวันอังคาร ที่ 11 ตุลาคม 2559 เพื่อที่นายกรัฐมนตรีจะได้นำร่างรัฐธรรมนูญขึ้นทูลเกล้าทูลกระหม่อมถวายเพื่อทรงลง พระปรมาภิไธย ว่าต้องมีการแก้ไขเพิ่มเติมในส่วนใดอีกหรือไม่</p><p>นายประพันธ์ นัยโกวิท กรรมการ แสดงความเห็นว่า เท่าที่ได้พิจารณาเห็นว่ามีความถูกต้องสมบูรณ์แล้ว และสอบถามว่า ความที่ว่างในส่วนของคำปรารภที่ขึ้นต้นด้วยความว่า “ศุภมัสดุ...โดยกาลบริเฉท” นั้น สำนักนายกรัฐมนตรีจะเป็นผู้เพิ่มเติมเองใช่หรือไม่</p><p>ประธานกรรมการกล่าวว่า สำนักนายกรัฐมนตรีจะเป็นผู้เพิ่มเติมเอง</p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึง ในระหว่างห้าปีแรกการให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรีให้กระทำในที่ประชุมร่วมกันของรัฐสภา แต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายประพันธ์ นัยโกวิท"],"ประชุมครั้งที่":"192","หน้า":"2"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"273","ร่างมาตรา":"261","ร่างบทบัญญัติ":"<p>“มาตรา 261 ให้<strike>ประธานศาลรัฐธรรมนูญ </strike>ตุลาการศาลรัฐธรรมนูญ <strike>และ</strike>ผู้ดำรงตำแหน่งในองค์กรอิสระและผู้ว่าการตรวจเงินแผ่นดิน ซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันใช้รัฐธรรมนูญนี้ยังคงอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไป และเมื่อพระราชบัญญัติประกอบรัฐธรรมนูญที่จัดทำขึ้นตามมาตรา 259 ใช้บังคับแล้ว การดำรงตำแหน่งต่อไป<u>เพียงใด</u>ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าว <strike>ทั้งนี้ เว้นแต่จะพ้นจากตำแหน่งตามมาตรา 202 มาตรา 203 มาตรา 214 มาตรา 219 มาตรา 225 มาตรา 229 มาตรา 235 หรือกฎหมายตามมาตรา 242 วรรคสาม แล้วแต่กรณี </strike><u>ในระหว่าง</u><u>เวลาที่ยังไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญที่จัดทำขึ้นตามมาตรา 259 การพ้นจากตำแหน่งของ</u><u>ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระและผู้ว่าการตรวจเงินแผ่นดินให้เป็นไปตาม</u><u>รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 และพระราชบัญญัติประกอบรัฐธรรมนูญหรือ</u><u>กฎหมายที่เกี่ยวข้อง</u></p><p>การดำเนินการของศาลรัฐธรรมนูญหรือองค์กรอิสระและผู้ว่าการตรวจเงินแผ่นดินให้เป็นไปตามกฎหมายที่ใช้บังคับอยู่ในวันใช้รัฐธรรมนูญนี้ เท่าที่ไม่ขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ การพิจารณาและการทำคำวินิจฉัยของศาลรัฐธรรมนูญ ให้เป็นไปตามข้อกำหนดของศาลรัฐธรรมนูญที่ใช้บังคับอยู่ก่อนวันใช้รัฐธรรมนูญนี้ ทั้งนี้ เท่าที่ไม่ขัดหรือแย้งต่อบทบัญญัติรัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้ “มาตรา 261 ให้<strike>ประธาน</strike><strike>ศาลรัฐธรรมนูญ </strike>ตุลาการศาลรัฐธรรมนูญ <strike>และ</strike>ผู้ดำรงตำแหน่งในองค์กรอิสระและผู้ว่าการตรวจเงินแผ่นดิน ซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันใช้รัฐธรรมนูญนี้ยังคงอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไป และเมื่อ พระราชบัญญัติประกอบรัฐธรรมนูญที่จัดทำขึ้นตามมาตรา 259 ใช้บังคับแล้ว การดำรงตำแหน่งต่อไป <u>เพียงใด</u>ให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าว <strike>ทั้งนี้ เว้นแต่จะพ้นจากตำแหน่งตาม มาตรา 202 มาตรา 203 มาตรา 214 มาตรา 219 มาตรา 225 มาตรา 229 มาตรา 235 หรือ กฎหมายตามมาตรา 242 วรรคสาม แล้วแต่กรณี </strike><u>ในระหว่างเวลาดังกล่าวการพ้นจากตำแหน่งของ</u><u>ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระและผู้ว่าการตรวจเงินแผ่นดินให้เป็นไปตาม</u><u>รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550 และพระราชบัญญัติประกอบรัฐธรรมนูญหรือ</u><u>กฎหมายที่เกี่ยวข้อง</u>” การตัดความว่า “ประธานศาลรัฐธรรมนูญ” ออกเพื่อให้สอดคล้องกับมาตราต่าง ๆ ที่ ผ่านการพิจารณา และเนื่องจากคุณสมบัติและลักษณะต้องห้ามเปลี่ยนไป หากประสงค์จะดำรงตำแหน่งก็ ต้องเป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญหรือกฎหมายที่เกี่ยวข้อง</p><p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- กฎหมายอื่นที่ยังมีเนื้อหาไม่สอดคล้องกับร่างรัฐธรรมนูญนี้ ยังมีผลใช้บังคับต่อไปหรือไม่ ประธานกรรมการกล่าวว่า ความในวรรคสอง ความว่า “กฎหมายที่ใช้บังคับอยู่ในวันใช้รัฐธรรมนูญนี้”</p><p>หมายรวมถึงกฎหมายอื่นทุกฉบับแล้ว</p><p>- มีกรรมการเสนอแก้ไขเพิ่มเติมความว่า “<u>ในระหว่างเวลาดังกล่าว</u>” ในวรรคหนึ่ง เป็น “<u>ในระหว่าง</u> <u>เวลาที่ยังไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญที่จัดทำขึ้นตามมาตรา 259</u>” เพื่อให้เกิดความชัดเจน</p><p>- รัฐธรรมนูญ (ฉบับชั่วคราว) 2557 ได้ยกเลิกรัฐธรรมนูญ 2550 ยกเว้นเฉพาะหมวด 2 พระมหากษัตริย์เท่านั้น หากเขียนโดยกำหนดให้เป็นไปตามรัฐธรรมนูญ 2550 อาจทำให้เกิดประเด็นว่า เป็นการอ้างรัฐธรรมนูญที่ถูกยกเลิกแล้ว</p><p>ประธานกรรมการกล่าวว่า มีเพียงกรณีศาลรัฐธรรมนูญที่ต้องอ้างให้เป็นไปตามรัฐธรรมนูญ 2550 ส่วนในเรื่องอื่น ๆ มีกฎหมายเฉพาะอยู่แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 261 เป็นดังนี้ </p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"17-18"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"273","ร่างมาตรา":"","ร่างบทบัญญัติ":"","ประเด็นการพิจารณา":"<p>ประธานกรรมการกล่าวว่า รัฐธรรมนูญฉบับที่ผ่านมากำหนดให้มาตรฐานทางจริยธรรมเป็นเรื่องที่แต่ละหน่วยงานเป็นผู้จัดทำอยู่แล้วโดยให้เป็นไปตามมาตรฐานกลาง การจัดทำมาตรฐานทางจริยธรรมขององค์กรอิสระตามร่างรัฐธรรมนูญนี้ที่กำหนดให้องค์กรอิสระร่วมกันจัดทำมาตรฐานทางจริยธรรมจึงไม่ได้แตกต่างไปจากรัฐธรรมนูญฉบับที่ผ่านมา ทั้งนี้ เห็นควรกำหนดเพิ่มเติมเรื่องมาตรฐานทางจริยธรรมตามร่างมาตรา 215 ในบทเฉพาะกาลว่า ขณะที่ยังไม่มีสภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้บังคับใช้เฉพาะกับองค์กรอิสระ แต่หลังจากมีการเลือกตั้งแล้วให้ส่งมาตรฐานทางจริยธรรมให้สภาผู้แทนราษฎร วุฒิสภา และคณะรัฐมนตรี ให้ความเห็นและปรับปรุงแก้ไขตามควรแก่กรณี</p><p>- มีกรรมการสอบถามว่า ร่างรัฐธรรมนูญนี้จะส่งผลให้มีการลบล้างคำวินิจฉัยที่ผ่านมาของ ศาลรัฐธรรมนูญหรือไม่</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ไม่ส่งผลให้มีการลบล้างคำวินิจฉัยที่ผ่านมาของ ศาลรัฐธรรมนูญ แต่การวินิจฉัยของศาลรัฐธรรมนูญในอนาคตต้องเป็นไปตามร่างรัฐธรรมนูญนี้</p><p>- มีกรรมการสอบถามว่า การให้อำนาจอัยการสูงสุดในการพิจารณาวินิจฉัยว่าเรื่องใดเป็นปัญหา ที่เกี่ยวข้องกับรัฐธรรมนูญจะเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า ความเห็นของอัยการสูงสุดต่อประเด็นปัญหาที่เกี่ยวข้องกับรัฐธรรมนูญไม่ได้ถือว่าเป็นที่สุด เป็นเพียงการกลั่นกรองชั้นหนึ่งเท่านั้น ประชาชนยังมีสิทธิที่จะยื่นเรื่องโดยตรงต่อ ศาลรัฐธรรมนูญได้หากไม่ผ่านการพิจารณาของอัยการสูงสุด </p>","มติที่ประชุม":"","หมายเหตุ":"มีการกล่าวถึงการทำคำวินิจฉัยของศาลรัฐธรรมนูญแต่ไม่มีการลงมติ","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"80","หน้า":"7"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"273","ร่างมาตรา":"272","ร่างบทบัญญัติ":"<p>“มาตรา 272 ให้ตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ และผู้ว่าการตรวจเงินแผ่นดิน ซึ่งดำรงตำแหน่งอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ยังคงอยู่ในตำแหน่งเพื่อปฏิบัติหน้าที่ต่อไป และเมื่อพระราชบัญญัติประกอบรัฐธรรมนูญที่เกี่ยวข้องที่จัดทำขึ้นตามมาตรา 267 ใช้บังคับแล้ว การดำรงตำแหน่งต่อไปเพียงใดให้เป็นไปตามพระราชบัญญัติประกอบรัฐธรรมนูญดังกล่าว ในระหว่างเวลาที่ยังไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญที่จัดทำขึ้นตามมาตรา 267 การพ้นจากตำแหน่งของตุลาการศาลรัฐธรรมนูญ ผู้ดำรงตำแหน่งในองค์กรอิสระ และผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามรัฐธรรมนูญ แห่งราชอาณาจักรไทย พุทธศักราช 2550 และพระราชบัญญัติประกอบรัฐธรรมนูญหรือกฎหมายที่เกี่ยวข้อง</p><p>การดำเนินการของศาลรัฐธรรมนูญหรือองค์กรอิสระ และผู้ว่าการตรวจเงินแผ่นดินให้เป็นไปตาม กฎหมายที่ใช้บังคับอยู่ในวัน<u>ก่อนวัน</u>ประกาศใช้รัฐธรรมนูญนี้ เท่าที่ไม่ขัดหรือแย้งต่อบทบัญญัติ แห่งรัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่มีพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ การพิจารณาและการทำคำวินิจฉัยของศาลรัฐธรรมนูญให้เป็นไปตามข้อกำหนดของศาลรัฐธรรมนูญที่ใช้บังคับอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ ทั้งนี้ เท่าที่ไม่ขัดหรือแย้งต่อบทบัญญัติแห่งรัฐธรรมนูญนี้” </p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้</p><p>“การดำเนินการของศาลรัฐธรรมนูญหรือองค์กรอิสระ และผู้ว่าการตรวจเงินแผ่นดิน ให้เป็นไปตามกฎหมายที่ใช้บังคับอยู่ในวัน<u>ก่อนวัน</u>ประกาศใช้รัฐธรรมนูญนี้ เท่าที่ไม่ขัดหรือแย้งต่อบทบัญญัติ แห่งรัฐธรรมนูญนี้</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 272 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"25-26"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"274","ร่างมาตรา":"262","ร่างบทบัญญัติ":"<p>“มาตรา 262 ให้คณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติตามพระราชบัญญัติองค์กรจัดสรรคลื่นความถี่และกำกับการประกอบกิจการวิทยุกระจายเสียง วิทยุโทรทัศน์ และกิจการโทรคมนาคม พ.ศ. 2553 เป็นองค์กรตามมาตรา 56 และให้คณะรัฐมนตรีดำเนินการแก้ไขเพิ่มเติมพระราชบัญญัติดังกล่าวให้เป็นไปตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และเสนอต่อสภานิติบัญญัติแห่งชาติเพื่อพิจารณาภายในหนึ่งร้อยแปดสิบวันนับแต่วันใช้รัฐธรรมนูญนี้” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 262 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"73","หน้า":"18-19"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"274","ร่างมาตรา":"273","ร่างบทบัญญัติ":"<p>“มาตรา 273 ให้คณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติตามพระราชบัญญัติองค์กรจัดสรรคลื่นความถี่และกำกับการประกอบกิจการวิทยุกระจายเสียง วิทยุโทรทัศน์ และกิจการโทรคมนาคม พ.ศ. 2553 เป็นองค์กรตามมาตรา 60 วรรคสาม และให้คณะรัฐมนตรีดำเนินการแก้ไขเพิ่มเติมพระราชบัญญัติดังกล่าวให้เป็นไปตามบทบัญญัติแห่งรัฐธรรมนูญนี้ และเสนอต่อสภานิติบัญญัติแห่งชาติเพื่อพิจารณาภายในหนึ่งร้อยแปดสิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 273 โดยไม่มีการแก้ไข </p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"114","หน้า":"26"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"275","ร่างมาตรา":"263","ร่างบทบัญญัติ":"<p>“มาตรา 263 ให้คณะรัฐมนตรี<u>จัดให้มีกฎหมายตามมาตรา 61 วรรคสองให้แล้วเสร็จภายในเก้า</u><u>สิบวันนับแต่วันใช้รัฐธรรมนูญนี้ และดำเนินการ</u>จัดทำยุทธศาสตร์ชาติตามมาตรา 61 ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการเสนอแก้ไขเพิ่มเติม เป็นดังนี้ “มาตรา 263 ให้คณะรัฐมนตรี<u>จัดให้มีกฎหมาย</u> <u>ตามมาตรา 61 วรรคสองให้แล้วเสร็จภายในเก้าสิบวันนับแต่วันใช้รัฐธรรมนูญนี้ และดำเนินการ</u>จัดทำ ยุทธศาสตร์ชาติตามมาตรา 61 ให้แล้วเสร็จภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้” เนื่องจากการจัดให้มี กฎหมาย และดำเนินการจัดทำยุทธศาสตร์ชาติ มีระยะเวลาในการจัดทำที่แตกต่างกัน</p><p>มีกรรมการแสดงความเห็นว่า การจัดให้มีกฎหมายตามมาตรา 61 วรรคสอง ควรขยายเวลา โดยกำหนดให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันใช้รัฐธรรมนูญนี้</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า ตามรัฐธรรมนูญนี้พระราชบัญญัติ ประกอบรัฐธรรมนูญต้องแล้วเสร็จภายในหนึ่งร้อยแปดสิบวัน ส่วนพระราชบัญญัติต้องแล้วเสร็จภายใน หกสิบวัน</p><p>ประธานกรรมการกล่าวว่า กฎหมายตามมาตรานี้เป็นกฎหมายที่มีอยู่แล้ว ไม่ได้จัดทำขึ้นใหม่ ทั้งหมด ดังนั้น ระยะเวลาตามที่เสนอจึงเหมาะสมแล้ว อีกทั้งเป็นการเร่งรัดให้รัฐบาลจัดให้มีกฎหมายตาม มาตรา 61 วรรคสอง โดยเร็วด้วย</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 263 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"19"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"275","ร่างมาตรา":"274","ร่างบทบัญญัติ":"<p>“มาตรา 274 ให้คณะรัฐมนตรีจัดให้มีกฎหมายตามมาตรา 65 วรรคสองให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และดำเนินการจัดทำยุทธศาสตร์ชาติให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่กฎหมายดังกล่าวใช้บังคับ” </p>","ประเด็นการพิจารณา":"","มติที่ประชุม":"<p> คณะกรรมการมีมติเห็นชอบร่างมาตรา 274 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":[],"ประชุมครั้งที่":"114","หน้า":"27"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"276","ร่างมาตรา":"265","ร่างบทบัญญัติ":"<p>“มาตรา 265 ให้ศาลรัฐธรรมนูญและองค์กรอิสระดำเนินการให้มีมาตรฐานทางจริยธรรมตามมาตรา 215 ภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้ หากดำเนินการไม่แล้วเสร็จภายในระยะเวลาดังกล่าว ให้ตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งในองค์กรอิสระ พ้นจากตำแหน่ง</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งในองค์กรอิสระ พ้นจากตำแหน่งตามวรรคหนึ่ง ระยะเวลาหนึ่งปีตามวรรคหนึ่งให้นับแต่วันที่ตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งในองค์กรอิสระเข้ารับหน้าที่หลังสุด”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมแสดงความเห็น ดังนี้</p><p>- การกำหนดให้พ้นจากตำแหน่งอันเนื่องมาจากไม่สามารถดำเนินการให้มีมาตรฐานทางจริยธรรม ตามมาตรา 215 ภายในหนึ่งปีนับแต่วันใช้รัฐธรรมนูญนี้แล้วเสร็จ มีความเหมาะสมหรือไม่</p><p>ประธานกรรมการกล่าวว่า การกำหนดไว้เช่นนี้มีเจตนาเพื่อให้มีการจัดทำมาตรฐานทางจริยธรรม ตามมาตรา 215 โดยเร็วก่อนมีการเลือกตั้ง และเพื่อให้สอดคล้องกับกรณีอื่น ๆ ที่กำหนดให้พ้นจาก ตำแหน่งเมื่อปฏิบัติงานไม่แล้วเสร็จ ซึ่งรวมถึงคณะกรรมการร่างรัฐธรรมนูญด้วยหากไม่สามารถจัดทำ กฎหมายตามมาตรา 259 ให้แล้วเสร็จภายในแปดเดือนก็ต้องพ้นจากตำแหน่งด้วยเช่นกัน</p><p>- มีกรรมการแสดงความเห็นว่า ในความเป็นจริงแต่ละองค์กรมีมาตรฐานทางจริยธรรมอยู่แล้ว การกำหนดให้แล้วเสร็จภายในหนึ่งปีจึงเป็นระยะเวลาที่เหมาะสมแล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเห็นชอบร่างมาตรา 265 โดยไม่มีการแก้ไข</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"20"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"276","ร่างมาตรา":"275","ร่างบทบัญญัติ":"<p>“มาตรา 275 ให้ศาลรัฐธรรมนูญและองค์กรอิสระดำเนินการให้มีมาตรฐานทางจริยธรรมตามมาตรา 219 ภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ หากดำเนินการไม่แล้วเสร็จภายใน ระยะเวลาดังกล่าว ให้ตุลาการศาลรัฐธรรมนูญ และผู้ดำรงตำแหน่งในองค์กรอิสระ พ้นจากตำแหน่ง</p><p>ในกรณีที่ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระ พ้นจากตำแหน่งตามวรรคหนึ่ง ระยะเวลาหนึ่งปีตามวรรคหนึ่งให้นับแต่วันที่ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระที่ตั้งขึ้นใหม่เข้ารับหน้าที่ <u>และให้นำความในวรรคหนึ่งมาใช้บังคับกับตุลาการศาลรัฐธรรมนูญและผู้ดำรง</u> <u>ตำแหน่งในองค์กรอิสระที่ได้รับการแต่งตั้งขึ้นใหม่ด้วยโดยอนุโลม</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในร่างมาตรา 275 เป็นบทบัญญัติที่แสดงให้เห็นสภาพบังคับของ กฎหมายที่เคร่งครัด โดยหากดำเนินการให้มีมาตรฐานทางจริยธรรมไม่แล้วเสร็จภายในระยะเวลาที่กำหนด ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระ ต้องพ้นจากตำแหน่งทั้งคณะ</p><p>มีกรรมการสอบถามว่า ความในวรรคสอง ความว่า “ระยะเวลาหนึ่งปีตามวรรคหนึ่งให้นับแต่วันที่ ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระที่ตั้งขึ้นใหม่เข้ารับหน้าที่” มีความหมายอย่างไร</p><p>ประธานกรรมการกล่าวว่า ความว่า “ระยะเวลาหนึ่งปีตามวรรคหนึ่งให้นับแต่วันที่ตุลาการ ศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระที่ตั้งขึ้นใหม่เข้ารับหน้าที่” หมายความว่าในกรณีที่ตุลาการ ศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระดำเนินการให้มีมาตรฐานทางจริยธรรมไม่แล้วเสร็จ ภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระ ต้องพ้นจากตำแหน่ง และตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระที่ได้รับการแต่งตั้งขึ้นใหม่ ต้องดำเนินการให้มีมาตรฐานทางจริยธรรมให้แล้วเสร็จภายในหนึ่งปีนับแต่วันที่ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระที่ตั้งขึ้นใหม่เข้ารับหน้าที่</p><p>ทั้งนี้ เพื่อให้เกิดความชัดเจน เสนอแก้ไขเพิ่มเติมความในวรรคสอง เป็นดังนี้ “ในกรณีที่ตุลาการ ศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระพ้นจากตำแหน่งตามวรรคหนึ่ง ระยะเวลาหนึ่งปีตาม วรรคหนึ่งให้นับแต่วันที่ตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระที่ตั้งขึ้นใหม่เข้ารับหน้า ที่ <u>และให้นำความในวรรคหนึ่งมาใช้บังคับกับตุลาการศาลรัฐธรรมนูญและผู้ดำรงตำแหน่งในองค์กรอิสระ</u> <u>ที่ได้รับการแต่งตั้งขึ้นใหม่ด้วยโดยอนุโลม</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 275 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"27-28"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"277","ร่างมาตรา":"266","ร่างบทบัญญัติ":"<p>“มาตรา 266 ให้หน่วยงานที่เกี่ยวข้องดำเนินการปรับปรุงกฎหมาย เพื่อให้เป็นไปตามมาตรา 191 มาตรา 193 <strike>มาตรา 237 </strike>มาตรา 242 และมาตรา 245 วรรคสี่ และเสนอต่อสภานิติบัญญัติ แห่งชาติภายในสองร้อยสี่สิบวันนับแต่วันใช้รัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่ได้มีกฎหมายเพื่อดำเนินการให้เป็นไปตามมาตรา 245 วรรคสี่ ห้ามมิให้พนักงานอัยการดำรงตำแหน่ง<strike>ใดนอกจากตำแหน่งพนักงานอัยการหรือตำแหน่งที่มีกฎหมายกำหนดไว้เป็นการ เฉพาะ</strike><u>กรรมการในรัฐวิสาหกิจ หรือกิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรงตำแหน่งใดในห้างหุ้นส่วน</u><u>บริษัทหรือกิจการอื่นใดที่มีวัตถุประสงค์เพื่อหารายได้หรือผลกำไรมาแบ่งปันกัน หรือเป็นที่ปรึกษาของผู้ดำรง</u><u>ตำแหน่งทางการเมือง หรือดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน</u>”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมแสดงความเห็น ดังนี้</p><p>- ความว่า “ห้ามมิให้พนักงานอัยการดำรงตำแหน่งใดนอกจากตำแหน่งพนักงานอัยการหรือ ตำแหน่งที่มีกฎหมายกำหนดไว้เป็นการเฉพาะ” ในวรรคสอง มีความหมายที่กว้าง อาจทำให้อัยการไม่ สามารถไปช่วยราชการในหน่วยงานราชการได้และอาจมีผลทำให้งานราชการเสียหาย ทั้งนี้ เห็นว่าหากจะ ห้ามมิให้อัยการดำรงตำแหน่งใดควรกำหนดให้ชัดเจน เสนอแก้ไขเพิ่มเติมโดยใช้ความว่า “ข้าราชการอัยการ ต้องไม่เป็นกรรมการในรัฐวิสาหกิจ หรือกิจการอื่นของรัฐในทำนองเดียวกันหรือห้างหุ้นส่วนบริษัท ไม่เป็น ที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมืองหรือดำรงตำแหน่งใดในลักษณะเดียวกัน”</p><p>นายธนาวัฒน์ สังข์ทอง เลขานุการกรรมการ คนที่สอง กล่าวว่า ร่างมาตรา 237 เป็นเรื่องเกี่ยวกับ ผู้ว่าการตรวจเงินแผ่นดิน ซึ่งต้องมีการบัญญัติกฎหมายประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดินอยู่แล้ว จึงไม่จำเป็นต้องบัญญัติร่างมาตรา 237 ในร่างมาตรา 266 วรรคหนึ่ง</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 266 วรรคสอง เป็นดังนี้ “ในระหว่างที่ยังไม่ได้มีกฎหมาย เพื่อดำเนินการให้เป็นไปตามมาตรา 245 วรรคสี่ ห้ามมิให้พนักงานอัยการดำรงตำแหน่ง<strike>ใดนอกจาก ตำแหน่งพนักงานอัยการหรือตำแหน่งที่มีกฎหมายกำหนดไว้เป็นการเฉพาะ</strike><u>กรรมการในรัฐวิสาหกิจ หรือ</u> <u>กิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัท หรือเป็นที่ปรึกษาของ</u> <u>ผู้ดำรงตำแหน่งทางการเมือง หรือดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ความในร่างมาตรา 266 วรรคสอง ที่แก้ไขใหม่ ยังไม่ครอบคลุม กรณีพนักงานอัยการดำรงตำแหน่งเป็นที่ปรึกษาสหกรณ์เครดิตยูเนียน เนื่องจากสหกรณ์เครดิตยูเนียนไม่ใช่ รัฐวิสาหกิจ หรือห้างหุ้นส่วนบริษัท</p><p>- พนักงานอัยการไม่สามารถดำรงตำแหน่งเป็นที่ปรึกษาสหกรณ์เครดิตยูเนียนได้ เนื่องจากการ ดำรงตำแหน่งที่ปรึกษากิจการที่มีวัตถุประสงค์เพื่อหารายได้หรือผลกำไรมาแบ่งปันกัน เป็นลักษณะต้องห้าม ของพนักงานอัยการตามพระราชบัญญัติองค์กรอัยการและพนักงานอัยการ พ.ศ. 2553</p><p>ประธานกรรมการเสนอแก้ไขร่างมาตรา 266 วรรคสอง เป็นดังนี้ “ในระหว่างที่ยังไม่ได้มีกฎหมาย เพื่อดำเนินการให้เป็นไปตามมาตรา 245 วรรคสี่ ห้ามมิให้พนักงานอัยการดำรงตำแหน่ง<strike>ใดนอกจาก ตำแหน่งพนักงานอัยการหรือตำแหน่งที่มีกฎหมายกำหนดไว้เป็นการเฉพาะ</strike><u>กรรมการในรัฐวิสาหกิจ หรือ</u> <u>กิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัทหรือกิจการอื่นใดที่ม</u>ี <u>วัตถุประสงค์เพื่อหารายได้หรือผลกำไรมาแบ่งปันกัน หรือเป็นที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมือง หรือ</u> <u>ดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน</u>”</p><p>- มีกรรมการแสดงความเห็นว่า ควรนำความในร่างมาตรา 245 วรรคสี่ ความว่า “กฎหมายตาม วรรคสาม ต้องมีมาตรการป้องกันมิให้พนักงานอัยการกระทำการหรือดำรงตำแหน่งใดอันอาจมีผลให้การ สั่งคดีหรือการปฏิบัติหน้าที่ไม่เป็นไปตามวรรคสอง หรืออาจทำให้มีการขัดกันแห่งผลประโยชน์” มาปรับ เข้ากับความในร่างมาตรา 266 วรรคสอง เพื่อให้ข้อความสอดคล้องกันและมีความสมบูรณ์ยิ่งขึ้น</p><p>ประธานกรรมการกล่าวว่า ความในร่างมาตรา 245 วรรคสี่ เป็นหลักการสำคัญที่ป้องกันมิให้ พนักงานอัยการกระทำการหรือดำรงตำแหน่งใดอันอาจมีผลให้การสั่งคดีหรือการปฏิบัติหน้าที่เป็นไปโดย มิชอบด้วยกฎหมาย หรืออาจทำให้มีการขัดกันแห่งผลประโยชน์ แต่ร่างมาตรา 266 วรรคสอง เป็นการ กำหนดให้ต้องดำเนินการจัดทำกฎหมายให้แล้วเสร็จภายในระยะเวลาที่กำหนด จึงควรบัญญัติแยกไว้คนละ มาตรา</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 266 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายธนาวัฒน์ สังข์ทอง","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"20-22"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"277","ร่างมาตรา":"276","ร่างบทบัญญัติ":"<p>“มาตรา 276 นอกจากที่บัญญัติไว้เป็นการเฉพาะในรัฐธรรมนูญนี้ ให้คณะรัฐมนตรีเสนอกฎหมายเพื่อให้เป็นไปตาม<strike>มาตรา 46 มาตรา 47 มาตรา 58 มาตรา 59 มาตรา 60 มาตรา 63 มาตรา 65 มาตรา 68 มาตรา 78 มาตรา 193 </strike>มาตรา 196 <strike>มาตรา 197 </strike>มาตรา 198 มาตรา 248 <strike>มาตรา 253 และมาตรา 254 </strike>ต่อสภานิติบัญญัติแห่งชาติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายให้เป็นไปตามมาตรา 196 มาตรา 198 และมาตรา 248 วรรคสาม ให้คณะกรรมการตุลาการ คณะกรรมการตุลาการศาลปกครอง และคณะกรรมการ อัยการ ที่มีอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่คณะกรรมการตุลาการ คณะกรรมการตุลาการ ศาลปกครอง และคณะกรรมการอัยการตามมาตรา 196 มาตรา 198 และมาตรา 248 วรรคสามไปพลางก่อน</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายเพื่อให้เป็นไปตามมาตรา 248 วรรคสี่ ห้ามมิให้พนักงานอัยการดำรงตำแหน่งกรรมการในรัฐวิสาหกิจ หรือกิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัทหรือกิจการอื่นใดที่มีวัตถุประสงค์มุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมือง หรือดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งควรระบุเฉพาะกฎหมายที่เกี่ยวเนื่องและจำเป็นเท่านั้น และเสนอแก้ไขเพิ่มเติมร่างมาตรา 276 เป็นดังนี้</p><p>“มาตรา 276 นอกจากที่บัญญัติไว้เป็นการเฉพาะในรัฐธรรมนูญนี้ ให้คณะรัฐมนตรีเสนอกฎหมาย เพื่อให้เป็นไปตาม<strike>มาตรา 46 มาตรา 47 มาตรา 58 มาตรา 59 มาตรา 60 มาตรา 63 มาตรา 65 มาตรา 68 มาตรา 78 มาตรา 193 </strike>มาตรา 196 <strike>มาตรา 197 </strike>มาตรา 198 มาตรา 248 <strike>มาตรา 253 และมาตรา 254 </strike>ต่อสภานิติบัญญัติแห่งชาติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายให้เป็นไปตามมาตรา 196 มาตรา 198 และ มาตรา 248 วรรคสาม ให้คณะกรรมการตุลาการ คณะกรรมการตุลาการศาลปกครอง และคณะกรรมการ อัยการ ที่มีอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่คณะกรรมการตุลาการ คณะกรรมการตุลาการ ศาลปกครอง และคณะกรรมการอัยการตามมาตรา 196 มาตรา 198 และมาตรา 248 วรรคสาม ไปพลางก่อน</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายเพื่อให้เป็นไปตามมาตรา 248 วรรคสี่ ห้ามมิให้ พนักงานอัยการดำรงตำแหน่งกรรมการในรัฐวิสาหกิจ หรือกิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรง ตำแหน่งใดในห้างหุ้นส่วนบริษัทหรือกิจการอื่นใดที่มีวัตถุประสงค์มุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมือง หรือดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน”</p><p>ในการนี้ ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตราใหม่ ดังนี้</p><p>“<u>มาตรา 276/1 ให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนด</u> <u>ดำเนินการให้จัดทำร่างกฎหมายที่จำเป็นตามมาตรา 58 และมาตรา 63 ให้แล้วเสร็จและเสนอต่อ</u> <u>สภานิติบัญญัติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้สภานิติบัญญัติพิจารณาให้แล้วเสร็จ</u> <u>ภายในหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัต</u>ิ</p><p><u>ในกรณีที่มีหน่วยงานที่เกี่ยวข้องหลายหน่วยงานให้คณะรัฐมนตรีกำหนดระยะเวลา</u> <u>ที่แต่ละหน่วยงานต้องดำเนินการให้แล้วเสร็จตามความจำเป็นของแต่ละหน่วยงาน แต่ทั้งนี้เมื่อรวมแล้วต้อง</u> <u>ไม่เกินหนึ่งปีตามวรรคหนึ่ง</u></p><p><u>ในกรณีที่หน่วยงานของรัฐตามวรรคหนึ่งไม่อาจดำเนินการได้ภายในกำหนดเวลาตามวรรคสอง</u> <u>ให้คณะรัฐมนตรีสั่งให้หัวหน้าหน่วยงานของรัฐนั้นพ้นจากตำแหน่ง</u>”</p>","มติที่ประชุม":"<p> คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 276 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"28-30"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"277","ร่างมาตรา":"277","ร่างบทบัญญัติ":"<p>“มาตรา 277 นอกจากที่บัญญัติไว้เป็นการเฉพาะในรัฐธรรมนูญนี้ ให้คณะรัฐมนตรีเสนอกฎหมายเพื่อให้เป็นไปตามมาตรา 196 มาตรา 198 และมาตรา 248 <u>วรรคสาม</u> ต่อสภานิติบัญญัติแห่งชาติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายให้เป็นไปตามมาตรา 196 มาตรา 198 และ มาตรา 248 วรรคสาม ให้คณะกรรมการตุลาการ<u>ศาลยุติธรรม</u> คณะกรรมการตุลาการศาลปกครอง และคณะกรรมการอัยการ ที่มีอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่คณะกรรมการตุลาการ<u>ศาลยุติธรรม</u> คณะกรรมการตุลาการศาลปกครอง และคณะกรรมการอัยการตามมาตรา 196 มาตรา 198 และมาตรา 248 วรรคสาม แล้วแต่กรณี ไปพลางก่อน</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงกฎหมายเพื่อให้เป็นไปตามมาตรา 248 วรรคสี่ ห้ามมิให้พนักงานอัยการดำรงตำแหน่งกรรมการในรัฐวิสาหกิจ หรือกิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรงตำแหน่งใดในห้างหุ้นส่วนบริษัทหรือกิจการอื่นใดที่มีวัตถุประสงค์มุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมือง หรือดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน”</p>","ประเด็นการพิจารณา":"<p> ที่ประชุมสอบถามและแสดงความเห็น ดังนี้</p><p>- ความในวรรคหนึ่งของร่างมาตรานี้ที่อ้างถึงความในร่างมาตรา 248 นั้น ควรเพิ่มเติมความว่า “วรรคสาม” ต่อท้ายหรือไม่</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง เป็นดังนี้</p><p>“มาตรา 277 นอกจากที่บัญญัติไว้เป็นการเฉพาะในรัฐธรรมนูญนี้ ให้คณะรัฐมนตรีเสนอกฎหมาย เพื่อให้เป็นไปตามมาตรา 196 มาตรา 198 และมาตรา 248 <u>วรรคสาม</u> ต่อสภานิติบัญญัติแห่งชาติภายใน หนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้”</p><p>- มีกรรมการเสนอเพิ่มความว่า “ศาลยุติธรรม” หลังความว่า “คณะกรรมการตุลาการ” ใน วรรคสอง</p><p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมความในวรรคสองของร่างมาตรานี้ เป็นดังนี้</p><p>“ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายให้เป็นไปตามมาตรา 196 มาตรา 198 และ มาตรา 248 วรรคสาม ให้คณะกรรมการตุลาการ<u>ศาลยุติธรรม</u> คณะกรรมการตุลาการศาลปกครอง และ คณะกรรมการอัยการ ที่มีอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่คณะกรรมการตุลาการ<u>ศาลยุติธรรม</u> คณะกรรมการตุลาการศาลปกครอง และคณะกรรมการอัยการตามมาตรา 196 มาตรา 198 และมาตรา 248 วรรคสาม แล้วแต่กรณี ไปพลางก่อน”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 277 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"115","หน้า":"89-90"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"278","ร่างมาตรา":"276/1","ร่างบทบัญญัติ":"<p>“<u>มาตรา 276/1 ให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนด</u> <u>ดำเนินการให้จัดทำร่างกฎหมายที่จำเป็นตามมาตรา 58 และมาตรา 63 ให้แล้วเสร็จและเสนอต่อ</u> <u>สภานิติบัญญัติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้สภานิติบัญญัติพิจารณาให้แล้วเสร็จ</u> <u>ภายในหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัต</u>ิ</p><p><u>ในกรณีที่มีหน่วยงานที่เกี่ยวข้องหลายหน่วยงานให้คณะรัฐมนตรีกำหนดระยะเวลา</u><u>ที่แต่ละหน่วยงานต้องดำเนินการให้แล้วเสร็จตามความจำเป็นของแต่ละหน่วยงาน แต่ทั้งนี้เมื่อรวมแล้วต้อง</u><u>ไม่เกินหนึ่งปีตามวรรคหนึ่ง</u></p><p><u>ในกรณีที่หน่วยงานของรัฐตามวรรคหนึ่งไม่อาจดำเนินการได้ภายในกำหนดเวลาตามวรรคสอง</u> <u>ให้คณะรัฐมนตรีสั่งให้หัวหน้าหน่วยงานของรัฐนั้นพ้นจากตำแหน่ง</u>”</p>","ประเด็นการพิจารณา":"<p> ประธานกรรมการกล่าวว่า ความในวรรคหนึ่งควรระบุเฉพาะกฎหมายที่เกี่ยวเนื่องและจำเป็นเท่านั้น และเสนอแก้ไขเพิ่มเติมร่างมาตรา 276 เป็นดังนี้</p><p>“มาตรา 276 นอกจากที่บัญญัติไว้เป็นการเฉพาะในรัฐธรรมนูญนี้ ให้คณะรัฐมนตรีเสนอกฎหมาย เพื่อให้เป็นไปตาม<strike>มาตรา 46 มาตรา 47 มาตรา 58 มาตรา 59 มาตรา 60 มาตรา 63 มาตรา 65 มาตรา 68 มาตรา 78 มาตรา 193 </strike>มาตรา 196 <strike>มาตรา 197 </strike>มาตรา 198 มาตรา 248 <strike>มาตรา 253 และมาตรา 254 </strike>ต่อสภานิติบัญญัติแห่งชาติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายให้เป็นไปตามมาตรา 196 มาตรา 198 และ มาตรา 248 วรรคสาม ให้คณะกรรมการตุลาการ คณะกรรมการตุลาการศาลปกครอง และคณะกรรมการ อัยการ ที่มีอยู่ในวันประกาศใช้รัฐธรรมนูญนี้ ทำหน้าที่คณะกรรมการตุลาการ คณะกรรมการตุลาการ ศาลปกครอง และคณะกรรมการอัยการตามมาตรา 196 มาตรา 198 และมาตรา 248 วรรคสาม ไปพลางก่อน</p><p>ในระหว่างที่ยังไม่มีการปรับปรุงหรือแก้ไขกฎหมายเพื่อให้เป็นไปตามมาตรา 248 วรรคสี่ ห้ามมิให้ พนักงานอัยการดำรงตำแหน่งกรรมการในรัฐวิสาหกิจ หรือกิจการอื่นของรัฐในทำนองเดียวกัน หรือดำรง ตำแหน่งใดในห้างหุ้นส่วนบริษัทหรือกิจการอื่นใดที่มีวัตถุประสงค์มุ่งหาผลกำไรหรือรายได้มาแบ่งปันกัน หรือเป็นที่ปรึกษาของผู้ดำรงตำแหน่งทางการเมือง หรือดำรงตำแหน่งอื่นใดในลักษณะเดียวกัน”</p><p>ในการนี้ ประธานกรรมการเสนอเพิ่มความเป็นร่างมาตราใหม่ ดังนี้</p><p>“<u>มาตรา 276/1 ให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนด</u> <u>ดำเนินการให้จัดทำร่างกฎหมายที่จำเป็นตามมาตรา 58 และมาตรา 63 ให้แล้วเสร็จและเสนอต่อ</u> <u>สภานิติบัญญัติภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้สภานิติบัญญัติพิจารณาให้แล้วเสร็จ</u> <u>ภายในหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัต</u>ิ</p><p><u>ในกรณีที่มีหน่วยงานที่เกี่ยวข้องหลายหน่วยงานให้คณะรัฐมนตรีกำหนดระยะเวลา</u> <u>ที่แต่ละหน่วยงานต้องดำเนินการให้แล้วเสร็จตามความจำเป็นของแต่ละหน่วยงาน แต่ทั้งนี้เมื่อรวมแล้วต้อง</u> <u>ไม่เกินหนึ่งปีตามวรรคหนึ่ง</u></p><p><u>ในกรณีที่หน่วยงานของรัฐตามวรรคหนึ่งไม่อาจดำเนินการได้ภายในกำหนดเวลาตามวรรคสอง</u> <u>ให้คณะรัฐมนตรีสั่งให้หัวหน้าหน่วยงานของรัฐนั้นพ้นจากตำแหน่ง</u>”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติเพิ่มร่างมาตรา 276/1 ขึ้นใหม่ ดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"114","หน้า":"29-30"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"278","ร่างมาตรา":"278","ร่างบทบัญญัติ":"<p>“มาตรา 278 ให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนดดำเนินการ ให้จัดทำร่างกฎหมายที่จำเป็นตามมาตรา 58 <u>มาตรา 62</u> และมาตรา 63 ให้แล้วเสร็จ และเสนอต่อสภานิติบัญญัติ<u>แห่งชาต</u>ิภายใน<strike>หนึ่งปี</strike><u>สองร้อยสี่สิบวัน</u>นับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้สภานิติบัญญัติ <u>แห่งชาต</u>ิพิจารณา<u>ให</u>้แล้ว<strike>ให้</strike>เสร็จภายในหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติ<u>นั้น</u></p><p>ในกรณีที่มีหน่วยงานที่เกี่ยวข้องหลายหน่วยงาน ให้คณะรัฐมนตรีกำหนดระยะเวลาที่แต่ละหน่วยงานต้องดำเนินการให้แล้วเสร็จตามความจำเป็นของแต่ละหน่วยงาน แต่ทั้งนี้เมื่อรวมแล้วต้องไม่เกิน <strike>หนึ่งป</strike><strike>ี</strike><u>สองร้อยสี่สิบวัน</u>ตามวรรคหนึ่ง</p><p>ในกรณีที่หน่วยงานของรัฐตามวรรคหนึ่งไม่อาจดำเนินการได้ภายในกำหนดเวลาตามวรรคสอง ให้คณะรัฐมนตรีสั่งให้หัวหน้าหน่วยงานของรัฐนั้นพ้นจากตำแหน่ง”</p>","ประเด็นการพิจารณา":"<p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง นำเสนอร่างมาตรา 278 ซึ่งคณะอนุกรรมการ ยกร่างบทบัญญัติรัฐธรรมนูญได้ปรับปรุงแก้ไขเพิ่มเติมเพื่อให้ที่ประชุมพิจารณาทบทวน ดังนี้</p><p>“มาตรา 278 ให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนดดำเนินการ ให้จัดทำร่างกฎหมายที่จำเป็นตามมาตรา 58 และมาตรา 63 ให้แล้วเสร็จ และเสนอต่อสภานิติบัญญัติ <u>แห่งชาต</u>ิภายในหนึ่งปีนับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้สภานิติบัญญัติ<u>แห่งชาต</u>ิพิจารณาแล้วให้ เสร็จภายในหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติ<u>นั้น</u></p><p>ในกรณีที่มีหน่วยงานที่เกี่ยวข้องหลายหน่วยงาน ให้คณะรัฐมนตรีกำหนดระยะเวลาที่แต่ละ หน่วยงานต้องดำเนินการให้แล้วเสร็จตามความจำเป็นของแต่ละหน่วยงาน แต่ทั้งนี้เมื่อรวมแล้วต้องไม่เกิน หนึ่งปีตามวรรคหนึ่ง</p><p>ในกรณีที่หน่วยงานของรัฐตามวรรคหนึ่งไม่อาจดำเนินการได้ภายในกำหนดเวลาตามวรรคสอง ให้ คณะรัฐมนตรีสั่งให้หัวหน้าหน่วยงานของรัฐนั้นพ้นจากตำแหน่ง”</p><p>ประธานกรรมการกล่าวว่า ควรปรับลดเวลาการจัดทำร่างกฎหมายของคณะรัฐมนตรีตามความใน ร่างมาตรา 278 เพื่อให้สอดคล้องกับระยะเวลาการพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญของ คณะกรรมการร่างรัฐธรรมนูญในร่างมาตรา 267 ดังนั้น เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่ง ดังนี้ “ให้คณะรัฐมนตรีดำเนินการให้หน่วยงานของรัฐที่คณะรัฐมนตรีกำหนดดำเนินการให้จัดทำร่างกฎหมายที่ จำเป็นตามมาตรา 58 <u>มาตรา 62</u> และมาตรา 63 ให้แล้วเสร็จ และเสนอต่อสภานิติบัญญัติ<u>แห่งชาต</u>ิ ภายใน<strike>หนึ่งป</strike><strike>ี</strike><u>สองร้อยสี่สิบวัน</u>นับแต่วันประกาศใช้รัฐธรรมนูญนี้ และให้สภานิติบัญญัติ<u>แห่งชาต</u>ิพิจารณา<u>ให</u>้แล้ว<strike>ให้</strike>เสร็จภายในหกสิบวันนับแต่วันที่ได้รับร่างพระราชบัญญัติ<u>นั้น</u>” และแก้ไขเพิ่มเติมความในวรรคสอง ดังนี้ “ในกรณีที่มีหน่วยงานที่เกี่ยวข้องหลายหน่วยงาน ให้คณะรัฐมนตรีกำหนดระยะเวลาที่แต่ละหน่วยงาน ต้องดำเนินการให้แล้วเสร็จตามความจำเป็นของแต่ละหน่วยงาน แต่ทั้งนี้เมื่อรวมแล้วต้องไม่เกิน<strike>หนึ่งปี</strike><u>สอง</u><u>ร้อยสี่สิบวัน</u>ตามวรรคหนึ่ง”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 278 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"90-91"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"279","ร่างมาตรา":"270","ร่างบทบัญญัติ":"<p>“มาตรา 270 บรรดาประกาศ คำสั่ง และการกระทำของคณะรักษาความสงบแห่งชาติหรือของหัวหน้าคณะรักษาความสงบแห่งชาติที่ใช้บังคับอยู่ในวันก่อนวันใช้รัฐธรรมนูญนี้ หรือที่จะออกใช้บังคับต่อไปตามมาตรา 257 วรรคสอง ไม่ว่าเป็นประกาศ คำสั่ง หรือการกระทำที่มีผลใช้บังคับในทางรัฐธรรมนูญ ทาง นิติบัญญัติ ทางบริหาร หรือทางตุลาการ ให้ประกาศ คำสั่ง การกระทำ ตลอดจนการปฏิบัติตามประกาศ คำสั่ง หรือการกระทำนั้น เป็นประกาศ คำสั่ง การกระทำ หรือการปฏิบัติที่ชอบด้วยรัฐธรรมนูญและกฎหมาย และมีผลใช้บังคับโดยชอบด้วยรัฐธรรมนูญต่อไป<u>การยกเลิกหรือแก้ไขเพิ่มเติมประกาศ คำสั่ง หรือ</u><u>การกระทำดังกล่าว ให้กระทำเป็นพระราชบัญญัติ เว้นแต่ประกาศ คำสั่ง หรือการกระทำนั้นมีลักษณะเป็น</u><u>การใช้อำนาจบริหาร การยกเลิกหรือแก้ไขเพิ่มเติมให้กระทำโดยคำสั่งนายกรัฐมนตรี หรือมติคณะรัฐมนตร</u>ี <u>แล้วแต่กรณ</u>ี</p><p>บรรดาการใด ๆ ที่ได้รับรองไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 ว่าเป็นการชอบด้วยรัฐธรรมนูญนี้และกฎหมาย รวมทั้งการกระทำที่เกี่ยวเนื่องกับกรณีดังกล่าว ให้ถือว่าการนั้นและการกระทำนั้นชอบด้วยรัฐธรรมนูญนี้และกฎหมาย”</p>","ประเด็นการพิจารณา":"<p>ที่ประชุมสอบถามแสดงความเห็น ดังนี้</p><p>- ความว่า “หรือการกระทำที่มีผลใช้บังคับในทางรัฐธรรมนูญ” มีความหมายอย่างไร และหมายถึง การกระทำในลักษณะใด</p><p>- รัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ไม่ได้กำหนดให้การ กระทำตามความในวรรคแรกเป็นการกระทำที่ชอบด้วยรัฐธรรมนูญ แต่เป็นการกำหนดว่าหากการกระทำ ดังกล่าวผิดต่อกฎหมาย ให้ผู้กระทำพ้นจากความผิดและไม่ต้องรับโทษ จึงเสนอปรับปรุงความในร่างมาตรานี้ ให้เป็นไปตามหลักการของมาตรา 48 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557</p><p>นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง ชี้แจงว่า มาตรา 47 ของรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 กำหนดให้มีการรับรองความชอบด้วยกฎหมายของ ประกาศ คำสั่ง ของคณะรักษาความสงบแห่งชาติ ซึ่งแตกต่างจากมาตรา 48 ของรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ที่กำหนดให้ผู้กระทำที่ทำการยึดและควบคุมการ ปกครองแผ่นดินพ้นจากความรับผิด</p><p>ประธานกรรมการกล่าวว่า ความว่า “หรือการกระทำที่มีผลใช้บังคับในทางรัฐธรรมนูญ” ได้ถูก กำหนดไว้ในมาตรา 48 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 เช่นเดียวกัน ส่วนการกระทำที่มีผลใช้บังคับในทางรัฐธรรมนูญจะเป็นกรณีที่รัฐบาลออกคำสั่งให้หน่วยงาน ดำเนินการใด เช่น ให้ทหารเรือดูแลเรื่องประมง เป็นต้น จึงต้องมีการรับรองการกระทำหรือการดำเนินการ ตามคำสั่งของรัฐบาลให้กับหน่วยงานดังกล่าวด้วย นอกจากนี้ ความในร่างมาตรานี้ไม่ถือเป็นการนิรโทษ กรรม เนื่องจากมาตรา 48 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ได้กำหนดให้มีการนิรโทษกรรมให้กับผู้ที่กระทำในการยึดและควบคุมการปกครองแผ่นดินไว้แล้ว และเสนอ เพิ่มความในวรรคหนึ่งเป็นดังนี้ “...และมีผลใช้บังคับโดยชอบด้วยรัฐธรรมนูญต่อไป <u>การยกเลิกหรือแก้ไข</u></p><p><u>เพิ่มเติมประกาศ คำสั่ง หรือการกระทำดังกล่าวให้กระทำเป็นพระราชบัญญัติ เว้นแต่ประกาศ คำสั่ง หรือ</u> <u>การกระทำนั้นมีลักษณะเป็นการใช้อำนาจบริหาร การยกเลิกหรือแก้ไขเพิ่มเติมให้กระทำโดยคำสั่ง</u> <u>นายกรัฐมนตรี หรือมติคณะรัฐมนตรี แล้วแต่กรณ</u>ี...”</p><p>นายอัชพร จารุจินดา กรรมการ ในฐานะประธานอนุกรรมการยกร่างบทบัญญัติรัฐธรรมนูญ ชี้แจงว่า ร่างมาตรานี้มีหลักการเช่นเดียวกับมาตรา 309 ของรัฐธรรมนูญ 2550 เพื่อแก้ปัญหาเรื่องการ กระทำที่ทำอยู่ในวันก่อนรัฐธรรมนูญถาวรใช้บังคับถือว่าชอบตามรัฐธรรมนูญถาวร</p><p>- มีกรรมการแสดงความเห็นว่า เมื่อคณะรักษาความสงบแห่งชาติดำเนินการตามรัฐธรรมนูญแห่ง ราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ก็ถือว่าเป็นการดำเนินการที่ชอบด้วยรัฐธรรมนูญ แล้ว หากมีการยกเลิกรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ร่างรัฐธรรมนูญนี้ก็ควรมีการรับรองการดำเนินการที่ชอบด้วยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ด้วย</p><p>- ควรกำหนดเรื่องการปรองดองไว้ในบทเฉพาะกาลให้ชัดเจน อาจกำหนดให้วุฒิสภาตั้ง คณะกรรมาธิการวิสามัญเพื่อติดตามการดำเนินการเพื่อสร้างความปรองดองได้</p><p>ประธานกรรมการกล่าวว่า ร่างรัฐธรรมนูญนี้ได้กำหนดให้มีกลไกในการสร้างความปรองดองไว้แล้ว</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 270 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์","นายปกรณ์ นิลประพันธ์","นายอัชพร จารุจินดา","ไม่ระบุชื่อ"],"ประชุมครั้งที่":"73","หน้า":"30-31"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"279","ร่างมาตรา":"277","ร่างบทบัญญัติ":"<p>“มาตรา 277 บรรดาประกาศ คำสั่ง และการกระทำของคณะรักษาความสงบแห่งชาติหรือของหัวหน้าคณะรักษาความสงบแห่งชาติที่ใช้บังคับอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ หรือที่จะออกใช้บังคับต่อไปตามมาตรา 266 วรรคสอง ไม่ว่าเป็นประกาศ คำสั่ง หรือการกระทำที่มีผลใช้บังคับในทางรัฐธรรมนูญ ทางนิติบัญญัติ ทางบริหาร หรือทางตุลาการ ให้ประกาศ คำสั่ง การกระทำ ตลอดจน การปฏิบัติตามประกาศ คำสั่ง หรือการกระทำนั้น เป็นประกาศ คำสั่ง การกระทำ หรือการปฏิบัติที่ชอบด้วย รัฐธรรมนูญนี้และกฎหมาย และมีผลใช้บังคับโดยชอบด้วยรัฐธรรมนูญนี้ต่อไป การยกเลิกหรือแก้ไขเพิ่มเติมประกาศ <u>หรือ</u>คำสั่ง <strike>หรือการกระทำ</strike>ดังกล่าวให้กระทำเป็นพระราชบัญญัติ เว้นแต่ประกาศ คำสั่ง <strike>หรือการกระทำ</strike>ที่มีลักษณะเป็นการใช้อำนาจทางบริหาร การยกเลิกหรือแก้ไขเพิ่มเติมให้กระทำโดยคำสั่งนายกรัฐมนตรีหรือมติคณะรัฐมนตรี แล้วแต่กรณี</p><p>บรรดาการใด ๆ ที่ได้รับรองไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <strike>รัฐธรรมนูญแห่งราชอาณาจักรไทย </strike>(<strike>ฉบับชั่วคราว</strike>) <strike>พุทธศักราช 2557 </strike>ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <strike>ซึ่งแก้ไข เพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย </strike>(<strike>ฉบับชั่วคราว</strike>) <strike>พุทธศักราช 2557 </strike>แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 ว่าเป็นการชอบด้วยรัฐธรรมนูญและกฎหมาย รวมทั้งการกระทำที่เกี่ยวเนื่องกับกรณีดังกล่าว ให้ถือว่าการนั้นและการกระทำนั้นชอบด้วยรัฐธรรมนูญนี้และกฎหมาย”</p>","ประเด็นการพิจารณา":"<p>ประธานกรรมการเสนอแก้ไขเพิ่มเติมร่างมาตรา 277 เป็นดังนี้</p><p>“มาตรา 277 บรรดาประกาศ คำสั่ง และการกระทำของคณะรักษาความสงบแห่งชาติหรือ ของหัวหน้าคณะรักษาความสงบแห่งชาติที่ใช้บังคับอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ หรือที่จะออก ใช้บังคับต่อไปตามมาตรา 266 วรรคสอง ไม่ว่าเป็นประกาศ คำสั่ง หรือการกระทำที่มีผลใช้บังคับในทาง รัฐธรรมนูญ ทางนิติบัญญัติ ทางบริหาร หรือทางตุลาการ ให้ประกาศ คำสั่ง การกระทำ ตลอดจน การปฏิบัติตามประกาศ คำสั่ง หรือการกระทำนั้น เป็นประกาศ คำสั่ง การกระทำ หรือการปฏิบัติที่ชอบด้วย รัฐธรรมนูญนี้และกฎหมาย และมีผลใช้บังคับโดยชอบด้วยรัฐธรรมนูญนี้ต่อไป การยกเลิกหรือแก้ไขเพิ่มเติม ประกาศ <u>หรือ</u>คำสั่ง <strike>หรือการกระทำ</strike>ดังกล่าวให้กระทำเป็นพระราชบัญญัติ เว้นแต่ประกาศ คำสั่ง <strike>หรือการ กระทำ</strike>ที่มีลักษณะเป็นการใช้อำนาจทางบริหาร การยกเลิกหรือแก้ไขเพิ่มเติมให้กระทำโดยคำสั่ง นายกรัฐมนตรีหรือมติคณะรัฐมนตรี แล้วแต่กรณี</p><p>บรรดาการใด ๆ ที่ได้รับรองไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <strike>รัฐธรรมนูญแห่งราชอาณาจักรไทย </strike>(<strike>ฉบับชั่วคราว</strike>) <strike>พุทธศักราช 2557 </strike>ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 <strike>ซึ่งแก้ไข เพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย </strike>(<strike>ฉบับชั่วคราว</strike>) <strike>พุทธศักราช 2557 </strike>แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 ว่าเป็นการชอบด้วยรัฐธรรมนูญและกฎหมาย รวมทั้งการกระทำที่เกี่ยวเนื่อง กับกรณีดังกล่าว ให้ถือว่าการนั้นและการกระทำนั้นชอบด้วยรัฐธรรมนูญนี้และกฎหมาย”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 277 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายมีชัย ฤชุพันธุ์"],"ประชุมครั้งที่":"114","หน้า":"30-31"},{"หมวด":"บทเฉพาะกาล","ส่วน":"","มาตรา":"279","ร่างมาตรา":"279","ร่างบทบัญญัติ":"<p>“มาตรา 279 บรรดาประกาศ คำสั่ง และการกระทำของคณะรักษาความสงบแห่งชาติหรือของหัวหน้าคณะรักษาความสงบแห่งชาติที่ใช้บังคับอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ หรือที่จะออกใช้บังคับต่อไปตามมาตรา <strike>266</strike><u>265</u> วรรคสอง ไม่ว่าเป็นประกาศ คำสั่ง หรือการกระทำที่มีผลใช้บังคับในทางรัฐธรรมนูญ ทางนิติบัญญัติ ทางบริหาร หรือทางตุลาการ ให้ประกาศ คำสั่ง การกระทำ ตลอดจน การปฏิบัติตามประกาศ คำสั่ง หรือการกระทำนั้น เป็นประกาศ คำสั่ง การกระทำ หรือการปฏิบัติที่ชอบด้วยรัฐธรรมนูญนี้และกฎหมาย และมีผลใช้บังคับโดยชอบด้วยรัฐธรรมนูญนี้ต่อไป การยกเลิกหรือแก้ไขเพิ่มเติมประกาศหรือคำสั่งดังกล่าวให้กระทำเป็นพระราชบัญญัติ เว้นแต่ประกาศหรือคำสั่งที่มีลักษณะเป็นการใช้อำนาจทางบริหาร การยกเลิกหรือแก้ไขเพิ่มเติมให้กระทำโดยคำสั่งนายกรัฐมนตรีหรือมติคณะรัฐมนตรี แล้วแต่กรณี</p><p>บรรดาการใด ๆ ที่ได้รับรองไว้ในรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 ซึ่งแก้ไขเพิ่มเติมโดยรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 1) พุทธศักราช 2558 และรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช 2557 แก้ไขเพิ่มเติม (ฉบับที่ 2) พุทธศักราช 2559 ว่าเป็นการชอบด้วยรัฐธรรมนูญและกฎหมาย รวมทั้ง การกระทำที่เกี่ยวเนื่องกับกรณีดังกล่าว ให้ถือว่าการนั้นและการกระทำนั้นชอบด้วยรัฐธรรมนูญนี้และกฎหมาย”</p>","ประเด็นการพิจารณา":"<p> นายปกรณ์ นิลประพันธ์ เลขานุการกรรมการ คนที่หนึ่ง เสนอแก้ไขเพิ่มเติมความในวรรคหนึ่งเป็นดังนี้</p><p>“มาตรา 279 บรรดาประกาศ คำสั่ง และการกระทำของคณะรักษาความสงบแห่งชาติหรือของหัวหน้าคณะรักษาความสงบแห่งชาติที่ใช้บังคับอยู่ในวันก่อนวันประกาศใช้รัฐธรรมนูญนี้ หรือที่จะออกใช้บังคับต่อไปตามมาตรา <strike>266</strike><u>265</u> วรรคสอง ไม่ว่าเป็นประกาศ คำสั่ง หรือการกระทำที่มีผลใช้บังคับ ในทางรัฐธรรมนูญ ทางนิติบัญญัติ ทางบริหาร หรือทางตุลาการ ให้ประกาศ คำสั่ง การกระทำ ตลอดจน การปฏิบัติตามประกาศ คำสั่ง หรือการกระทำนั้น เป็นประกาศ คำสั่ง การกระทำ หรือการปฏิบัติที่ชอบ ด้วยรัฐธรรมนูญนี้และกฎหมาย และมีผลใช้บังคับโดยชอบด้วยรัฐธรรมนูญนี้ต่อไป การยกเลิกหรือแก้ไข เพิ่มเติมประกาศหรือคำสั่งดังกล่าวให้กระทำเป็นพระราชบัญญัติ เว้นแต่ประกาศหรือคำสั่งที่มีลักษณะเป็น การใช้อำนาจทางบริหาร การยกเลิกหรือแก้ไขเพิ่มเติมให้กระทำโดยคำสั่งนายกรัฐมนตรีหรือมติคณะรัฐมนตรี แล้วแต่กรณี”</p>","มติที่ประชุม":"<p>คณะกรรมการมีมติแก้ไขเพิ่มเติมร่างมาตรา 279 เป็นดังนี้</p>","หมายเหตุ":"","ผู้อภิปราย":["นายปกรณ์ นิลประพันธ์"],"ประชุมครั้งที่":"115","หน้า":"91-92"}]